{
    "clinical_study": {
        "@rank": "119451", 
        "arm_group": {
            "arm_group_label": "Vestibular Habituation Therapy", 
            "arm_group_type": "Experimental", 
            "description": "Vestibular habituation therapy for sensitivity to visual motion, visual complex environments, head movements and visual patterns. The exercises will have 3-5 repetitions for each of the head movement or visual stimuli that cause and increase in the symptoms of unsteadiness or self motion."
        }, 
        "brief_summary": {
            "textblock": "This pilot study is focused on what assistance an external prosthetic device, the\n      BalanceBeltTM can provide in the: 1) assessment and 2) treatment for patients with Chronic\n      Subjective Dizziness (CSD). The BalanceBelt has sensitive detectors for movement in the\n      anterior/posterior and medial/lateral planes and provides the person wearing the device\n      vibro-tactile feedback as to the persons orientation with respect to gravity. The device is\n      a full self contained device that is comfortably worn around the waist over a light weight\n      shirt. The device is non-FDA approved and is in its final stages of beta testing. Patients\n      with CSD do not have permanent vestibular deficits, but underutilize vestibular signals\n      because they develop visual or somatosensory dependence.  The investigators expect the\n      BalanceBeltTM to reset this error by providing patients with reliable motion stimuli."
        }, 
        "brief_title": "Pilot Project on External Vestibular Prosthesis in Chronic Subjective Dizziness", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Subjective Dizziness Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Dizziness", 
                "Vertigo"
            ]
        }, 
        "detailed_description": {
            "textblock": "Purpose:\n\n      Hypothesis: #1The use of the BalanceBelt™ will provide differential information about body\n      sway movements during specific clinical balance and gait tasks in patients with CSD that is\n      not currently available through routine measures.\n\n      Hypothesis: #2 The use of the BalanceBelt™ will provide for a more rapid rate of reduction\n      in patient symptoms compared to the historical data from the traditional habituation therapy\n      method.\n\n      Aims, purpose, or objectives:  #1 Motion detectors contained in the BalanceBeltTM will be\n      used to record information about the subtle changes in posture and gait that are thought to\n      occur in patients with CSD with the tactors turned off.  The goal of this portion of the\n      study will be to improve diagnostic strategies for CSD.\n\n      Aims, purpose, or objectives:  #2 In this second portion of the study the investigators will\n      test the benefits of a one week intensive rehabilitation program using the BalanceBeltTM\n      with tactors activated in 10 patients with CSD.  The goal of this study will be to develop a\n      treatment that is quicker and more effective than current therapies.\n\n      Background:\n\n      Chronic subjective dizziness (CSD) is the second most common condition identified in\n      patients referred to Mayo Clinic for persistent dizziness. The investigators manage nearly\n      500 patients with CSD each year. CSD is a syndrome of persistent non-vertiginous dizziness\n      and unsteadiness that may be worsened by patients' own motion, exposure challenging visual\n      stimuli such as busy shopping areas, or performance of precision visual tasks such as\n      reading.  CSD develops in about 25% of patients following medical events that acutely\n      disrupt balance. Once established, CSD may last for many years, even if the problems that\n      triggered it resolves.  As a result, CSD causes considerable distress and functional\n      impairment, even to the extent of work disability and disruption of family and social life.\n\n      Over the last decade, the Mayo Clinic Integrated Neurotology team, and other investigators\n      around the world have developed two treatment strategies for CSD.  One uses serotonergic\n      medications such as sertraline (Zoloft) and venlafaxine (Effexor).  The other is a variation\n      of vestibular and balance exercises known as vestibular habituation.  These therapies reduce\n      symptoms for 60-80% of patients when administered by experts in the field.  However, they\n      have important shortcomings.  They are time-consuming, taking a minimum of 2-3 months of\n      diligent treatment to achieve best results.  They usually achieve a partial reduction in\n      symptoms, which improves patients' functioning, but falls short of a cure.  They can make\n      patients worse, rather than better, when used by clinicians who are unfamiliar with them.\n\n      A new theory about altered postural control mechanisms in CSD suggests that it could be\n      diagnosed more accurately and treated more quickly by using an external vestibular\n      prosthesis to enhance sensory feedback during vestibular exercises. A suitable prosthesis is\n      the BalanceBeltTM, which is currently in final beta testing by BalanceTek, the company that\n      developed it.  This device has been shown to have efficacy in reducing sway behavior in\n      patients that have bilateral vestibular hypofunction. For those patients with deficient\n      vestibular systems the belt provides information that is missing from the lack of vestibular\n      system cues for detecting sway or leaning behavior, hence drawing attention to the\n      information that is missing. The BalanceBeltTM is a comfortable, self-contained unit worn\n      over a light weight shirt around the waist.  It has sensitive motion detectors and small\n      tactors that vibrate against the skin at four locations to provide information about posture\n      and motion.  Patients with CSD do not have permanent vestibular deficits, but underutilize\n      vestibular signals because they develop visual or somatosensory dependence.  The\n      investigators expect the BalanceBeltTM to reset this error by providing patients with\n      reliable motion stimuli.\n\n      The investigators propose two preliminary studies using the BalanceBeltTM in patients with\n      CSD.  In the first study, the investigators will use the motion detectors contained in the\n      BalanceBeltTM to record information about the subtle changes in posture and gait that are\n      thought to occur in patients with CSD.  This goal of this study will be to improve\n      diagnostic strategies for CSD.  The investigators will compare postural movements recorded\n      with BalanceBeltTM with tactors turned off during quiet stance, normal walking (Dynamic Gait\n      Index), functional reach test, and the Sensory Organization Test in 10 patients with CSD and\n      10 age and gender matched normal individuals.  In the second study, the investigators will\n      test the benefits of a one week of intensive rehabilitation program using the BalanceBeltTM\n      with tactors activated in 10 patients with CSD.  The goal of this study will be to develop a\n      treatment that is quicker and more effective than current therapies.\n\n      Study Design:\n\n      For Hypothesis and aim #1: Ten consecutive patients, ages 25-70 years, diagnosed with CSD\n      after completion of their routine evaluation in the Dizziness and Balance disorders\n      laboratory and their evaluation by the Behavioral Medicine program for dizziness, would then\n      be recruited for participation in the study. If patients agree to participate patients will\n      individually be placed through the following evaluations while the wearing the BalanceBelt™\n      with the tactors turned off but the recording elements turned on. Each of these tests is a\n      standard evaluation tool used in the Vestibular and Balance Laboratory on a routine basis:\n\n        1. Dynamic Gait Index - evaluates gait under normal walking and under conditions of head\n           turns, walking around two objects on the floor, stepping over a shoe box, walking at\n           different speeds, walking with a stop and 180 degree turn, walking up and down 3\n           standard steps with hand rails. During the evaluation the physical therapist or the\n           audiologist guards the subjects at all times walking with the subject and the subject\n           wears the harness used for the test in #3 that has a hand grab to prevent falls.\n\n        2. Functional Reach Test - the subject stands in a stationary position and reaches out\n           with a single arm as far as they can without taking a step. Here again the physical\n           therapist or the audiologist is guarding the patient during the performance of the\n           test, again with the subject in the harness used in #3 with the hand grab to prevent\n           falls.\n\n        3. Sensory Organization Test - this is a 6 condition standard evaluation of balance\n           control performed on a dynamic platform that can record sway movement in the A/P\n           dimension while the sensory inputs from proprioception and vision are varied through\n           the platform and visual surround movements. The subject wears a full chest harness that\n           is fastened to a roll bar above the subject to prevent any falls.\n\n      For each of the patients an age and gender matched normal (± 5 years) volunteer will go\n      through the same evaluations. The time for testing will take 45 minutes. Normal subjects\n      will be recruited through written advertisements from visitors and / or accompanying persons\n      for patients to Mayo Clinic. Each of the normal subjects will go through an office\n      vestibular examination that will consist of direct monitoring for nystagmus in all positions\n      of gaze with and without visual fixation present. Patients will also undergo the head thrust\n      test with visual fixation present and headshake test with visual fixation absent. Pursuit\n      and saccade office examination will be performed with a hearing screening by pure tones\n      only. If any abnormalities are revealed with the screening the normal volunteer will be\n      advised as to formal testing that should be performed via their primary care physician also\n      being notified.\n\n      For Hypothesis and aim #2: Ten consecutive patients, ages 25-70 years, diagnosed with CSD\n      who live within a 30 minute drive time of the Rochester Mayo campus will be asked to\n      participate in the habituation therapy activities typically used as treatment of CSD but\n      with an intensive treatment program using the exercises at home for the first week. The\n      patients will be using the BalanceBelt™ with the tactors activated. The typical therapy\n      evaluations pre-therapy will be taken in addition to Visual Analog Scales related to the\n      intensity of symptoms provoked by visual motion, head movements and walking in visually\n      complex environments. These same measures will be taken at the end of the first week of\n      intensive therapy at a return visit to check their exercise activities prior to continuing\n      their progressive home treatment. The one week of intensive therapy will be performed prior\n      to starting any recommended medications or medication changes for the CSD. The therapy will\n      be conducted by one of the Physical Therapists certified in Vestibular and Balance therapy.\n\n      Following the intensive therapy the patient will continue with the therapy activities and\n      medication trials as is standard currently for the CSD patients.\n\n      Data Analysis:\n\n      Statistical Considerations\n\n      Power Statement:  Power analyses not used as this is a pilot study.\n\n      Data Analysis Plan:\n\n      For Hypothesis and aim #1: The outcome parameters from the BalanceBelt™ that represent the\n      total amount of sway and sway activity in the A/P and M/L directions will be compare between\n      the CSD patients and the normal age matched volunteers via the Wilcoxon rank-sum test for\n      mean comparisons.\n\n      For Hypothesis and aim #2: The visual analog scale scores pre & post the the one week of\n      intensive therapy will be compared for the 10 subjects using also the Wilcoxon test for mean\n      comparisons.\n\n      Endpoints As this is a pilot study no fixed endpoints will be used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subject population:  20 patients with diagnosis of Chronic Subjective Dizziness (CSD) and\n        10 normal volunteers.\n\n        Inclusion Criteria:\n\n          -  Subjects will be 25-70 years of age inclusive and pregnant women may participate.\n\n          -  Patients will have CSD as their primary diagnosis for the cause of their balance and\n             dizziness complaints provided by the Behavioral Medicine Program for Dizziness, a\n             division of the Department of Psychiatry & Psychology.\n\n          -  Normal volunteers will have a negative history of otologic & neurologic disorders and\n             no history of dizziness and balance problems.\n\n          -  Normal volunteers will have normal findings on a screening office examination for\n             peripheral and central vestibular system involvement (see methods for details of the\n             examination) and screening for normal or symmetrical hearing loss of explainable\n             origin.\n\n        Exclusion Criteria:\n\n          -  Patients with positive indications from testing of peripheral and/or central\n             vestibular system involvement that is felt to be influencing the symptoms reported\n             beyond the CSD alone.\n\n          -  Patients with mobility restriction that would prevent participating in the tests or\n             the intensive therapy trials.\n\n          -  Subjects with hearing impairment that interferes with oral communication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048670", 
            "org_study_id": "13-005525"
        }, 
        "intervention": {
            "arm_group_label": "Vestibular Habituation Therapy", 
            "description": "Vestibular habituation therapy for sensitivity to visual motion, visual complex environments, head movements and visual patterns. The exercises will have 3-5 repetitions for each of the head movement or visual stimuli that cause and increase in the symptoms of unsteadiness or self motion. These exercises will be done while wearing the Balance Belt for feedback information as to how much the patient is swaying.", 
            "intervention_name": "Balance Belt", 
            "intervention_type": "Device", 
            "other_name": [
                "Stabalon Belt", 
                "Vibrating Belt"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pilot study", 
            "Assessment of sway phase", 
            "Therapy trial phase"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "shepard.neil@mayo.edu", 
                "last_name": "Neil T. Shepard, Ph.D", 
                "phone": "507-266-1965"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Project to Investigate the Use of an External Vestibular Prosthesis Potential to Improve Clinical Management of Chronic Subjective Dizziness (CSD)", 
        "overall_contact": {
            "email": "shepard.neil@mayo.edu", 
            "last_name": "Neil T Shepard, PhD", 
            "phone": "507 266 1965"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Neil Shepard, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The measures of sway will be recorded on the BalanceBelt without feedback to the subjects. These measures of sway will represent the average sway of the patient (CSD) group and the control group.", 
                "measure": "Significant difference (p<0.05) in sway magnitude fore and aft / right left between CSD patients and the age and gender matched controls", 
                "safety_issue": "No", 
                "time_frame": "8 months after the start of the assessment study protion"
            }, 
            {
                "description": "For the therapy portion of the study aim #2 Visual Analog Scales related to the intensity of symptoms provoked by visual motion, head movements and walking in visually complex environments. These same measures will be taken at the begining and end of the one week of intensive therapy. The average Visual Analog Scale scores for the patient group pre and post therapy will be compared for any significant difference in the score (p<0.05).", 
                "measure": "Visual Analog Scales", 
                "safety_issue": "No", 
                "time_frame": "1 year after the start of the therapy study portion"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048670"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Neil T. Shepard, Ph.D.", 
            "investigator_title": "PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}