{
    "clinical_study": {
        "@rank": "144427", 
        "arm_group": {
            "arm_group_label": "Neoadjuvant Gemcitabine and Cisplatin", 
            "arm_group_type": "Experimental", 
            "description": "Cisplatin 70 mg/m2 through IV for 60 minutes on day 1 of each cycle.  Gemcitabine 1,000 mg/m2 IV for 30 minutes on days 1 and 8 during each cycle.  Treatment is expected to continue for up to 4 cycles.  Chemotherapy will be followed by radical nephroureterectomy within 6 weeks (+/- 2 weeks) from the last date of chemotherapy."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to look at the cancer-free survival at two years of\n      subjects with high risk upper tract urothelial cancer when treated with the combination of\n      two chemotherapy drugs called Gemcitabine and Cisplatin followed by surgery to remove the\n      kidney, all or part of the ureter (ureters are tubes made of smooth muscle fibers that\n      propel urine from the kidneys to the urinary bladder), and a cuff of bladder where the\n      ureter drains into the bladder.  Other purposes of the study include looking at the safety\n      of Gemcitabine and Cisplatin before surgery for this type of cancer, time to recurrence of\n      cancer, and overall survival.\n\n      Exploratory integrative tumor sequencing:\n\n      The purpose of this part of the study is to test deoxyribonucleic acid (DNA) and ribonucleic\n      acid (RNA) in various types of samples (tissue and blood) to detect different types of\n      cancer genetic changes in upper tract urothelial cancer (UTUC) to help develop future\n      studies in UTUC.  DNA and RNA contain key instructions for cell function and help determine\n      the characteristics of each individual such as hair, eye, and skin color, height,\n      susceptibility to diseases, and other characteristics."
        }, 
        "brief_title": "Clinical Trial Of Neoadjuvant Chemotherapy (NAC)In Upper Tract Urothelial Carcinoma (UTUC)", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Urothelial Cancer", 
            "Bladder Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Transitional Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "In recent years, the combination of gemcitabine and cisplatin given every 21 days\n      (gemcitabine on days 1 and 8 only) has been used in trials and routine clinical practice.\n      Additionally, surgery, primarily radical nephroureterectomy (RNU) with bladder cuff removal,\n      is the current standard treatment for invasive upper tract urothelial carcinoma.\n\n      Upper tract urothelial cancer (UTUC) or urothelial cancer arising in the pelvicalyceal or\n      ureteral locations is a lethal cancer accounting for 5% of all urothelial cancers. In\n      urothelial cancer of the bladder, randomized clinical trials and meta-analyses have shown a\n      survival advantage with neoadjuvant cisplatin-based chemotherapy. It is conceivable that a\n      similar approach may benefit patients with UTUC.\n\n      Both Gemcitabine and Cisplatin are approved by the FDA.  Cisplatin is approved for use in\n      urothelial cancer.  Gemcitabine is FDA approved to be used alone or with other drugs to\n      treat breast, non-small lung, ovarian, and pancreatic cancers. Gemcitabine is not approved\n      by the FDA for urothelial cancer, but it is typically used together with Cisplatin in trials\n      and routine clinical practice for treating urothelial cancer.\n\n      Exploratory integrative tumor sequencing:\n\n      The biology of UTUC is poorly understood due to the relative rarity of the disease and the\n      lack of comprehensive genomic and translational studies. This trial offers a rare\n      opportunity to apply high-throughput sequencing techniques in UTUC to detect several classes\n      of cancer mutations including structural rearrangements, copy number alterations, point\n      mutations, and gene expression alterations. This research could help to develop future\n      studies in UTUC to help researchers understand more about UTUC and how to treat it.\n      Additionally, we may identify a potentially important result from DNA samples from subjects\n      that could possibly help manage their cancer better by pursing a different cancer therapy\n      rather than the study therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have HIGH GRADE upper tract urothelial carcinoma\n\n          -  Patients must be considered to be a candidate for surgery with curative intent\n             (nephroureterectomy or distal ureterectomy) with lymph node dissection by the\n             treating urologist at baseline within 42 days prior to registration.\n\n          -  Patients  must be able to care for themselves  and must be up and about more than 50%\n             of waking hours\n\n          -  All patients must be evaluated by a medical oncologist at baseline within 42 days\n             prior to registration. Patients must be considered to be a candidate for\n             cisplatin-based neoadjuvant chemotherapy by a medical oncologist at baseline and must\n             have adequate kidney function and any pre-existing peripheral neuropathy must be\n             moderate to mild.\n\n          -  Prior uro-oncologic history:\n\n               -  History of or active non-invasive carcinoma or carcinoma in situ of the bladder\n                  or upper tract is allowed.\n\n               -  Patients may have received prior intravesical chemotherapy or immunotherapy such\n                  as BCG.\n\n               -  Prior neoadjuvant chemotherapy for bladder cancer or invasive contralateral\n                  upper tract cancer is allowed.\n\n               -  Prior adjuvant chemotherapy for bladder cancer or invasive contralateral upper\n                  tract cancer is allowed but must have been completed ≥2 years prior to study\n                  registration.\n\n          -  Patients must have adequate organ and bone marrow function as determined by screening\n             tests\n\n          -  Patients must have recovered from any reversible toxicities of prior procedure or\n             surgery\n\n          -  Patients must be 18 years or older on date of registration\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign an informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients must have no evidence of regional lymphadenopathy or distant metastasis on\n             imaging.\n\n          -  No history of invasive or node positive or metastatic bladder cancer or invasive\n             contralateral upper tract cancer within 2 years prior to registration.\n\n          -  Patients with one kidney are not eligible\n\n          -  Patients may not be enrolled in another interventional clinical trial at the time of\n             registration.\n\n          -  No prior non-urothelial malignancy is allowed, except for cancer from which the\n             patient has been disease free for at least 1 year at the discretion of the treating\n             oncologist. History of adequately treated (at the discretion of the treating\n             oncologist) basal cell or squamous cell skin cancer or in situ cervical cancers is\n             allowed.\n\n          -  Pregnant or lactating women are not eligible. Women/men of reproductive potential\n             must agree to use an effective contraceptive method. Women with reproductive\n             potential must have a negative pregnancy test within 14 days prior to registration.\n\n          -  Patients must not have any other medical condition(s) that make(s) their\n             participation in the study unadvisable in the opinion of the treating oncologist."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01663285", 
            "org_study_id": "UMCC 2012.038", 
            "secondary_id": "HUM00062285"
        }, 
        "intervention": {
            "arm_group_label": "Neoadjuvant Gemcitabine and Cisplatin", 
            "description": "Cisplatin 70 mg/m2 through IV for 60 minutes on day 1 of each cycle. Gemcitabine 1,000 mg/m2 IV for 30 minutes on days 1 and 8 during each cycle.  Treatment is expected to continue for up to 4 cycles. Chemotherapy will be followed by radical nephroureterectomy within 6 weeks (+/- 2 weeks) from the last date of chemotherapy.", 
            "intervention_name": "Neoadjuvant Cisplatin and Gemcitabine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Urothelial", 
            "Bladder", 
            "Cancer"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97239"
                    }, 
                    "name": "Oregon Health Sciences University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Clinical Trial Of Neoadjuvant Chemotherapy (NAC)In Upper Tract Urothelial Carcinoma (UTUC)", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Ajjai S. Alva, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The 2-year recurrence-free survival (RFS) rate of patients treated with neoadjuvant cisplatin and gemcitabine chemotherapy followed by surgery in high risk upper tract urothelial carcinoma.", 
            "measure": "Recurrence-free survival", 
            "safety_issue": "No", 
            "time_frame": "2 years after participant surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01663285"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The frequency and proportion of patients with pathologic T0/Tis/Ta N0.", 
                "measure": "Rate of bladder cancer stage.", 
                "safety_issue": "No", 
                "time_frame": "51 months"
            }, 
            {
                "description": "The safety of neoadjuvant chemotherapy.", 
                "measure": "Number of Participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "9 years"
            }, 
            {
                "description": "Integrative tumor sequencing of surgically resected tumor specimens.", 
                "measure": "Tumor sequencing", 
                "safety_issue": "No", 
                "time_frame": "9 years"
            }
        ], 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Low study participant enrollment."
    }
}