{
    "clinical_study": {
        "@rank": "94041", 
        "arm_group": [
            {
                "arm_group_label": "Clinically Isolated Syndrome", 
                "description": "Patients diagnosed with Clinically Isolated Multiple Sclerosis"
            }, 
            {
                "arm_group_label": "Relapsing Remitting MS", 
                "description": "Patients diagnosed with Relapsing Remitting Multiple Sclerosis"
            }, 
            {
                "arm_group_label": "Control Subjects", 
                "description": "Aged Matched Healthy volunteers"
            }
        ], 
        "brief_summary": {
            "textblock": "-  The investigators are conducting a magnetic resonance imaging (MRI) study comparing two\n           MRI contrast agents in people with clinically isolated syndrome and relapsing remitting\n           multiple sclerosis (MS). MS is a disease that affects the white matter and gray matter\n           in the brain. MRI is used as a gold standard to visualize the degenerative changes in\n           the brain and spine. The neurologist will usually order an MRI to confirm the diagnosis\n           of MS using conventional imaging methods. These images reveal two main pieces of\n           information regarding (a) the location of the lesions and (b) the status of the\n           lesions. While the location of the lesions directly correlates with the clinical\n           symptoms, the information about the status of the lesions informs the neurologist\n           whether the lesion is new (active) or old (chronic).\n\n        -  This ability to differentiate new and old lesions requires the use of a contrast agent.\n           Currently, used agents reveal some lesions but it is unclear if they reveal the full\n           extent of the disease.  In new lesions, there may be a leakiness in the blood vessels\n           and if the contrast agent leaks out then the investigators can see this. In healthy\n           controls, the blood brain barrier is usually intact and this leak does not happen. One\n           open question is: \"can the extravasation of the  contrast agent to the brain precede\n           the major tissue damage that we see in the structural MRI?\"\n\n        -  Recently, a new FDA approved contrast agent (Gadavist) has been released and has\n           enhanced characteristics in terms of affecting the MR signal resulting in a better\n           contrast in the image and therefore, better diagnosis of the status of the disease.\n           Given its high relaxivity, a small amount of Gadavist may show a better signal\n           enhancement affected tissue for multiple sclerosis patients. The investigators\n           hypothesize that Gadavist will reveal more tissue damage (lesions) than Magnevist and,\n           therefore, may present a better tool for early diagnosis of brain damage.\n\n        -  The investigators' goal in this research project is to see if the newer contrast agent\n           is able to detect changes and differentiate healthy from affected tissue in the white\n           matter and gray matter earlier than current contrast agents so that detection can be\n           possible before major damage occurs to the tissue. Each person will be scanned\n           initially with one agent and then between 8 and 30 days later with the other agent. The\n           MR data processing results will be compared to check the efficacy of each contrast\n           agent."
        }, 
        "brief_title": "Imaging Multiple Sclerosis Lesions Using Magnevist and Gadavist", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale/Goal: The use of contrast agents in magnetic resonance imaging (MRI) has been a\n      gold standard in diagnosing multiple sclerosis (MS). One active lesion (i.e. enhanced after\n      the injection of contrast agent) is one of the major McDonald criteria in diagnosis patients\n      with MS and request further follow up. Therefore, it is of great importance to study the\n      characteristics of contrast agents and their ability to cross the blood brain barrier and\n      enhance lesions, and thus understand the mechanism underlying this debilitating disease. It\n      is the aim of this proposal to compare lesion load visualization in MS patients using\n      Magnevist and Gadavist contrast agents and show reduced whole brain perfusion of MS patients\n      compared to healthy subjects. This proposal will allow us to investigate the increase in\n      angiogenic sensitivity to contrast agent (Gadavist), in addition to testing the ability to\n      differentiate the breakdown of blood brain barrier.\n\n      METHODS\n\n      -Study Design: Fifty-four (54) subjects will be enrolled in this study including 36 MS\n      patients and 18 healthy subjects as age and gender-matched controls over a one year period.\n      Approval from Wayne State University Institutional Review Board (IRB) will be obtained\n      before the beginning of this study. All the participants will sign an informed consent form\n      after being told about the study and its possible associated risks. We propose to study 18\n      relapsing remitting MS (RRMS) patients and 18 clinically isolated syndrome (CIS) patients\n      and 18 normal controls. The subjects will be scanned at entry and a second time (scan 2) -\n      no sooner than 8 days after the first scan but no later than 30 days after the first scan.\n      Every effort will be made to scan them as close as possible to the 8 day period.\n\n      Nine RRMS and nine CIS patients will undergo an MR scan using Magnevist first (scan 1 at\n      entry) then Gadavist (scan 2) while the other nine in each category will undergo an MR scan\n      using Gadavist first (scan 1 at entry) then Magnevist (scan 2). Eighteen normal subjects\n      will undergo the same protocol described above for MS patients, 9 with one order (Magnevist\n      then Gadavist) and 9 with the other (Gadavist then Magnevist), to be used as age and gender\n      matched controls for data analysis. Patients will be recruited by physicians affiliated with\n      the Detroit Medical Center (DMC) and surrounding areas.\n\n      MR Protocol\n\n      The investigators have prepared an MR imaging protocol that will allow this information to\n      be assessed quantitatively in both the MS and normal populations. This protocol will include\n      the usual conventional T2, fluid attenuated inversion recovery (FLAIR), susceptibility\n      weighted imaging (SWI), pre and post T1 scans (both volumetric interpolated breath-hold\n      (VIBE) and magnetization-prepared rapid acquisition with gradient echo (MP-RAGE)) at early\n      and later time points as well as dynamic susceptibility contrast enhanced perfusion weighted\n      imaging (DSC-PWI), flow and average perfusion using phase contrast (PC), MR angiography\n      (MRA) and double inversion recovery (DIR). For DSC-PWI, the investigators have developed the\n      perfusion software necessary to analyze this data quantitatively including a new processing\n      approach referred to as Tissue Similarity Mapping (TSM). This technique uses all time points\n      in the PWI data to yield a new means to study similarities between blood flow patterns in\n      tissue of the brain. It may help in better diagnosing vascular differences between tissues\n      (specifically MS lesions), in addition to the conventional processing to measure relative\n      cerebral blood flow, relative cerebral blood volume, mean transit time, and several other\n      measures in the white matter and gray matter areas of the brain. If Magnevist was used in\n      the initial scan, this protocol will be repeated on the same subject after a period of 8 to\n      30 days using Gadavist.\n\n        -  Image acquisition The investigators have designed this protocol to assess the\n           pathophysiology of MS lesions in space and in time. SWI will be used as a means to\n           visualize iron deposition in lesions, possibly resulting from myelin breakdown or\n           microhemorrhages. FLAIR, T2 and DIR will be used to assess any inflammation or edema in\n           lesions. Contrast enhanced sequences including PWI, SWI and T1, in that order, will be\n           used to dynamically assess the vascular characteristics of the different structures of\n           the brain including white matter, gray matter and lesions. PC will be used to\n           investigate the blood supply and drainage to and from the brain and any correlation\n           with identified perfusion deficit. This will add 4 to 6 minutes to the original\n           protocol. MRA, on the other hand, will be used to visualize and assess the blood supply\n           system integrity. Finally, the investigators will acquire T1 and SWI sequences at\n           different time points post contrast (please refer Sequence_Order.pdf) to compare the\n           mechanism of work Magnevist and Gadavist have in terms of relaxivity and permeability\n           and their ability to show more lesions.\n\n        -  Data analysis Perfusion Weighted Imaging PWI is a well established MRI method for\n           studying cerebral hemodynamics and has found various applications in tumor,\n           angiogenesis and stroke imaging. The hemodynamic characteristics are determined by\n           creating maps of various parameters, such as: cerebral blood flow (CBF), cerebral blood\n           volume (CBV), mean transit time (MTT) and time to bolus peak (TTP), and these parameter\n           maps are derived from the evolution of the intensity of T2*-weighted gradient- or\n           spin-echo, echo-planar images as a gadolinium contrast agent bolus passes through the\n           blood vessels. Through the use of these maps, it is possible to visualize the passage\n           of blood throughout the brain and to identify any regions of abnormal behavior.\n           Quantification of these hemodynamic parameters is possible, utilizing the central\n           volume theorem and a subsequent deconvolution technique. the investigators developed\n           software SPIN (signal processing in Nuclear magnetic resonance), Detroit, Michigan,\n           USA) to process the PWI source data to create perfusion maps. The position of the\n           arterial input function (AIF), which is needed for deconvolution, is automatically\n           determined by using the maximum concentration (Cmax), time to peak (TTP) and first\n           moment MTT (fMTT). The concentration-time curve for arteries has short fMTT, short TTP\n           and high Cmax. Twenty voxels, which best fit these properties, are selected. Then, the\n           concentration-time curves of these voxels are averaged, smoothed and truncated to avoid\n           the signal from the second pass of the tracer. Singular value decomposition (SVD) was\n           used to determine the hemodynamic parameters such as CBV, CBF and MTT. The parametric\n           maps will be derived from the PWI data using the investigators' in-house software SPIN.\n           These maps include relative cerebral blood flow and cerebral blood volume in white\n           matter, gray matter and MS lesions. This will reveal any changes/ abnormalities related\n           to the vascular system such as ischemia, infarcts or any abnormal blood flow to any\n           specific region that might be involved in MS pathogenesis. Finally, color-coded maps of\n           CBV and CBF with the application of threshold were computed and generated\n           pixel-by-pixel for better visualizing the differences between tissues.\n\n        -  Susceptibility Weighted Imaging A 64x64 (or equivalent) low spatial frequency kernel\n           matrix was used to complex-divide the original k-space data to create an effective high\n           pass filtered phase image (check reference 12). The resulting SWI filtered phase image\n           is used as a means to visualize lesions and their iron content.\n\n        -  Conventional MR sequences including T1, T2 and FLAIR Two blinded radiologists will\n           review the conventional MR data sets to determine the presence of chronic and active MS\n           lesions over time and compare the results with non-conventional MR quantitative results\n            (SWI and PWI).\n\n      Study Organization: This study will be performed at Wayne State University, Detroit, MI. MRI\n      data will be obtained using a 3 Tesla Siemens system (Siemens Medical Solutions, Erlangen,\n      Germany) with a state-of-the-art 32 channel head coil and the latest SWI software located at\n      the basement of Harper University Hospital (affiliated with Wayne State University).\n\n      Study Population: Fifty-four (54)subjects will be recruited in this study including 18 RRMS\n      patients, 18 CIS patients and 18 control subjects. Patients will be recruited by physicians\n      affiliated with the Detroit Medical Center (DMC), Oakland Hospital in Detroit, Michigan (MI)\n      and other local hospitals and physicians. Patients with prior known neurological disorders\n      other than MS or substances abuse, with contraindication to MRI such as pacemaker,\n      pregnancy, other non-MR compatible implanted device as well as with moderate to severe\n      kidney disease that have impaired ability to filter the contrast agents will be excluded\n      from the study. Brain MRI scans will be obtained once at entry as the investigators will be\n      running a cross sectional study. Controls will be recruited from the university environment\n      in Detroit and the surrounding areas.\n\n        -  Assignment of subjects to study arms or groups - Randomization: The contrast agent used\n           will be randomly assigned to MS patients and controls while ensuring the coverage of\n           each type of agent for the two groups to be studied. The conventional dose (according\n           to the FDA guidelines) of 0.2 mL/kg  (0.1mmol/kg) for Magnevist and 0.1 mL/kg\n           (0.1mmol/kg) for Gadavist.\n\n        -  Blinding: Data processors as well as radiologists, will be blinded to what contrast\n           agent has been used to ensure objectivity in data analysis.\n\n        -  Primary Efficacy Variable(s): Post contrast imaging sequences will be repeated after 5\n           and 20 minutes to monitor lesions visualization as a function of time and test the\n           efficacy of both contrast agents as diagnostic measures, revealed by crossing the blood\n           brain barrier into MS lesions.\n\n        -  Secondary Efficacy Variable(s): SWI data will be collected after 10 minutes and 25\n           minutes.\n\n        -  Safety Variables: Safety Monitoring All subjects will initially be screened for\n           inclusion and exclusion criteria by physician (MS patients) or key personnel involved\n           in this research (normal volunteers). After the consent/ Health Insurance Portability\n           and Accountability Act (HIPAA) is signed, a further MRI and MRI contrast safety\n           assessment will be conducted by the Research Nurse and/or the MRI Research Technologist\n           involved in this research. Only when all safety parameters are met, will the subject be\n           scanned. The research technologist will communicate with the subject as well as\n           visually observe them during the entire exam for their comfort and safety. Once the\n           scan is complete, the subject will be assessed one more time by the Research Nurse\n           and/or the MRI Research Technologist. In case of an unexpected problem during the MRI\n           scan or MRI contrast administration, the radiologist will be notified immediately to\n           assess the situation. The PI as well as the subjects physician (if known) will also be\n           notified about the event. The PI will be responsible to submit any or all source\n           documents and report forms to the IRB in less than 5 working days. In each case, the PI\n           will also provide a judgment in consultation with a radiologist as to whether or not\n           the adverse event is associated with or related to the study protocol.\n\n        -  Sample Size Assumptions / Target Number of Valid Cases: Power analysis: With 18 RR\n           patients for both Magnevist and Gadavist, the power to differentiate between a p(n)=0.2\n           versus a p(MS) = 0.5 is above 80%. Here p refers to the probability that PWI flow\n           abnormalities exist in the normal versus MS population, respectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        MS Patients:\n\n          -  Patients who suffer from clinically definite MS with a RR phenotype or CIS\n\n          -  Age range from 20-59 years old\n\n          -  Not pregnant or nursing\n\n          -  Able to understand and sign a consent form\n\n          -  No contraindication to MRI and contrast agent\n\n        Controls:\n\n          -  Control is a healthy volunteer\n\n          -  Aged from 20-59 years old\n\n          -  Not pregnant or nursing\n\n          -  Able to understand and sign a consent form\n\n          -  No contraindication to MRI and contrast agent\n\n        Exclusion Criteria:\n\n        MS Patients:\n\n          -  History of other major illness such as diabetes, chronic renal disease, a prior known\n             neurological disorder other than MS or substances abuse\n\n          -  Currently receiving chemo therapy, on dialysis\n\n          -  Known contraindication to MRI such as pacemaker, pregnancy, other non-MR compatible\n             implanted device\n\n          -  Allergic to MRI contrast Patients with moderate to severe kidney disease that have\n             impaired ability to filter the contrast agents (serum creatinine > 1.8 mg/dL).\n\n          -  Younger than 20 or older than 59\n\n          -  Pregnancy or nursing\n\n          -  Unable to understand and sign a consent form\n\n        Controls:\n\n          -  History of other major illness such as diabetes, chronic renal disease, a prior known\n             neurological disorder or substances abuse\n\n          -  Currently receiving chemo therapy, on dialysis\n\n          -  Known contraindication to MRI such as pacemaker, pregnancy, other non-MR compatible\n             implanted device\n\n          -  Allergic to MRI contrast Controls with moderate to severe kidney disease that have\n             impaired ability to filter the contrast agents (serum creatinine > 1.8 mg/dL).\n\n          -  Younger than 20 or older than 59\n\n          -  Pregnancy or nursing\n\n          -  Unable to understand and sign a consent form"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "59 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Fifty-four subjects will be recruited in this study including 18 RRMS patients, 18 CIS\n        patients and 18 control subjects. Patients will be recruited by physicians affiliated with\n        the Detroit Medical Center (DMC), Oakland Hospital in Detroit, MI and other local\n        hospitals and physicians. Patients with prior known neurological disorders other than MS\n        or substances abuse, with contraindication to MRI such as pacemaker, pregnancy, other\n        non-MR compatible implanted device as well as with moderate to severe kidney disease that\n        have impaired ability to filter the contrast agents will be excluded from the study. Brain\n        MRI scans will be obtained once at entry as we will be running a cross sectional study.\n        Controls will be recruited from the university environment in Detroit and the surrounding\n        areas."
            }
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836055", 
            "org_study_id": "DI-2011-33"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "White Matter Lesions", 
            "Contrast Agent", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "April 16, 2013", 
        "location": {
            "contact": {
                "email": "anamikachoudhary@gmail.com", 
                "last_name": "Anamika Chaudhary, M.S.", 
                "phone": "313-745-1378"
            }, 
            "contact_backup": {
                "email": "kingsleyang@gmail.com", 
                "last_name": "Kingsley J. Yang, PhD", 
                "phone": "313-993-8771"
            }, 
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Wayne State University"
            }, 
            "investigator": {
                "last_name": "Ewart M. Haacke, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Comparing Lesion Contrast With Both Magnevist and Gadavist and Understanding the Cerebral Perfusion Patterns of Patients With Multiple Sclerosis (MS) Using Magnetic Resonance Imaging (MRI)", 
        "overall_contact": {
            "email": "anamikachoudhary@gmail.com", 
            "last_name": "Anamika Chaudhary, M.S.", 
            "phone": "3137451378"
        }, 
        "overall_contact_backup": {
            "email": "kingsleyang@gmail.com", 
            "last_name": "Kingsley J. Yang, PhD", 
            "phone": "3139338771"
        }, 
        "overall_official": {
            "affiliation": "Wayne State University", 
            "last_name": "Ewart M. Haacke, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary Study Objective(s): To quantify lesion contrast in MS patients (RRMS and CIS) compared to normal controls using either Magnevist or Gadavist in a comparative study. All subjects will undergo another MRI scan after a period of 8 to 30 days using either Magnevist or Gadavist depending on their initial contrast agent use. Both are extravascular agents and hence are expected to show MS lesions well.\nHypothesis: MS lesions will be better visualized with Gadavist.", 
            "measure": "Lesion detection and quantification in Multiple Sclerosis Patients", 
            "safety_issue": "No", 
            "time_frame": "8 to 30 days"
        }, 
        "reference": [
            {
                "PMID": "15457993", 
                "citation": "Forsting M, Weber J. MR perfusion imaging: a tool for more than stroke. Eur Radiol. 2004 May;14 Suppl 5:M2-7. Review."
            }, 
            {
                "PMID": "10813859", 
                "citation": "Haselhorst R, Kappos L, Bilecen D, Scheffler K, Möri D, Radü EW, Seelig J. Dynamic susceptibility contrast MR imaging of plaque development in multiple sclerosis: application of an extended blood-brain barrier leakage correction. J Magn Reson Imaging. 2000 May;11(5):495-505."
            }, 
            {
                "PMID": "15163806", 
                "citation": "Law M, Saindane AM, Ge Y, Babb JS, Johnson G, Mannon LJ, Herbert J, Grossman RI. Microvascular abnormality in relapsing-remitting multiple sclerosis: perfusion MR imaging findings in normal-appearing white matter. Radiology. 2004 Jun;231(3):645-52."
            }, 
            {
                "PMID": "15314117", 
                "citation": "Rashid W, Parkes LM, Ingle GT, Chard DT, Toosy AT, Altmann DR, Symms MR, Tofts PS, Thompson AJ, Miller DH. Abnormalities of cerebral perfusion in multiple sclerosis. J Neurol Neurosurg Psychiatry. 2004 Sep;75(9):1288-93."
            }, 
            {
                "PMID": "16996280", 
                "citation": "Adhya S, Johnson G, Herbert J, Jaggi H, Babb JS, Grossman RI, Inglese M. Pattern of hemodynamic impairment in multiple sclerosis: dynamic susceptibility contrast perfusion MR imaging at 3.0 T. Neuroimage. 2006 Dec;33(4):1029-35. Epub 2006 Sep 22."
            }, 
            {
                "PMID": "15956527", 
                "citation": "Ge Y, Law M, Johnson G, Herbert J, Babb JS, Mannon LJ, Grossman RI. Dynamic susceptibility contrast perfusion MR imaging of multiple sclerosis lesions: characterizing hemodynamic impairment and inflammatory activity. AJNR Am J Neuroradiol. 2005 Jun-Jul;26(6):1539-47."
            }, 
            {
                "PMID": "19181347", 
                "citation": "Varga AW, Johnson G, Babb JS, Herbert J, Grossman RI, Inglese M. White matter hemodynamic abnormalities precede sub-cortical gray matter changes in multiple sclerosis. J Neurol Sci. 2009 Jul 15;282(1-2):28-33. doi: 10.1016/j.jns.2008.12.036. Epub 2009 Jan 31."
            }, 
            {
                "PMID": "12834633", 
                "citation": "Keston P, Murray AD, Jackson A. Cerebral perfusion imaging using contrast-enhanced MRI. Clin Radiol. 2003 Jul;58(7):505-13. Review."
            }, 
            {
                "PMID": "12063236", 
                "citation": "Yamada K, Gonzalez RG, ØStergaard L, Komili S, Weisskoff RM, Rosen BR, Koroshetz WJ, Nishimura T, Sorensen AG. Iron-induced susceptibility effect at the globus pallidus causes underestimation of flow and volume on dynamic susceptibility contrast-enhanced MR perfusion images. AJNR Am J Neuroradiol. 2002 Jun-Jul;23(6):1022-9."
            }, 
            {
                "PMID": "14570816", 
                "citation": "Wuerfel J, Bellmann-Strobl J, Brunecker P, Aktas O, McFarland H, Villringer A, Zipp F. Changes in cerebral perfusion precede plaque formation in multiple sclerosis: a longitudinal perfusion MRI study. Brain. 2004 Jan;127(Pt 1):111-9. Epub 2003 Oct 21."
            }, 
            {
                "PMID": "17296835", 
                "citation": "Inglese M, Park SJ, Johnson G, Babb JS, Miles L, Jaggi H, Herbert J, Grossman RI. Deep gray matter perfusion in multiple sclerosis: dynamic susceptibility contrast perfusion magnetic resonance imaging at 3 T. Arch Neurol. 2007 Feb;64(2):196-202."
            }, 
            {
                "PMID": "19039041", 
                "citation": "Haacke EM, Mittal S, Wu Z, Neelavalli J, Cheng YC. Susceptibility-weighted imaging: technical aspects and clinical applications, part 1. AJNR Am J Neuroradiol. 2009 Jan;30(1):19-30. doi: 10.3174/ajnr.A1400. Epub 2008 Nov 27. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836055"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wayne State University", 
            "investigator_full_name": "E.Mark Haacke", 
            "investigator_title": "Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary Study Objective(s): To quantify MR cerebral blood flow (CBF) with PWI in the same cohort described above.\nHypothesis: MS patients will show reduced CBF compared to age-matched healthy subjects.", 
            "measure": "MR cerebral blood flow Quantification", 
            "safety_issue": "No", 
            "time_frame": "8 to 30 days"
        }, 
        "source": "Wayne State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wayne State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}