{
    "clinical_study": {
        "@rank": "13358", 
        "arm_group": {
            "arm_group_label": "Primary Brain Tumor", 
            "arm_group_type": "Other", 
            "description": "Patients receiving standard cranial radiotherapy will undergo (1) Magnetic Resonance Imaging (MRI) with Diffusion Tensor Imaging (DTI) and (2) Neuro-cognitive testing (CogState-a computerized software testing system that offers various cognitive assessments based on traditional expansive neurocognitive tests) at four timepoints (Baseline, 3 weeks, 6 weeks and 6 months)."
        }, 
        "brief_summary": {
            "textblock": "This is a pilot study to assess the changes in white matter, in the brain, in response to\n      radiation therapy and correlate these changes with later declines in cognitive function."
        }, 
        "brief_title": "A Pilot Study to Evaluate Neurocognitive Injury and Longitudinal Changes in White Matter During Radiation Therapy in Children With Primary Brain Tumors", 
        "condition": "Brain Tumor, Primary", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pediatric patients (age 6-21) who will receive cranial radiotherapy for brian tumors.\n              This could include but is not limited to:  low grade glioma, high grade glioma (to\n             include grade III but not grade IV glioma), germ cell tumors, primitive\n             neuroectodermal tumors, craniopharyngioma, or medulloblastoma.\n\n          -  Patients should, in the estimate of the treating physician, be anticipated to have a\n             median survival of greater than 1 year.\n\n        Exclusion Criteria:\n\n          -  Patients with previous Central Nervous System (CNS) radiation or or CNS tumors that,\n             in the judgement of the investigators, are likely to undergo progression during or\n             shortly after radiotherapy are excluded.\n\n          -  Patients with glioblastoma, multiforme, gliosarcoma, diffuse pontine glioma, or other\n             tumors presumed to have expected median survival per the investigators of less than 1\n             year.\n\n          -  Patients who require sedation for Magnetic Resonance Imagining (MRI)are excluded.\n\n          -  Patients at risk for nephrogenic systemic sclerosis will be excluded as a safety\n             precaution due to the contrast used in the scans."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006407", 
            "org_study_id": "UMCC 2012.117"
        }, 
        "intervention": [
            {
                "arm_group_label": "Primary Brain Tumor", 
                "description": "Standard cranial radiotherapy administered dependent upon patient and brain tumor type.", 
                "intervention_name": "Cranial Radiotherapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Primary Brain Tumor", 
                "description": "Magnetic Resonance Imaging (MRI) with Diffusion Tensor Imaging (DTI)", 
                "intervention_name": "MRI with Diffusion Tensor Imaging (DTI)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Primary Brain Tumor", 
                "description": "CogState is a computerized software testing system that offers various cognitive assessments based traditional expansive neurocognitive tests.", 
                "intervention_name": "Neuro-cognitive Testing (CogState)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "contact": {
                "email": "dhamm@umich.edu", 
                "last_name": "Daniel Hamstra, M.D., Ph.D.", 
                "phone": "734-936-4300"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Cancer Center"
            }, 
            "investigator": {
                "last_name": "Daniel Hamstra, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study to Evaluate Neurocognitive Injury and Longitudinal Changes in White Matter During Radiation Therapy in Children With Primary Brain Tumors", 
        "overall_contact": {
            "email": "dhamm@umich.edu", 
            "last_name": "Daniel Hamstra, M.D., Ph.D.", 
            "phone": "(734) 936-4300"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan Cancer Center", 
            "last_name": "Daniel Hamstra, M.D., Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Descriptive statistics and plots will be used to determine Diffusion Tensor Imaging (DTI) parameters for various regions in the brain.  The mean (across subject) change in DTI parameter for a given region, at a given time, will be used to assess white matter injury.", 
            "measure": "Evaluate the change from baseline in Perpendicular Diffusivity of Water as measured by Diffusion Tensor Imaging (DTI) at 3 weeks and at 6 weeks post radiation therapy.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 3 weeks, and 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006407"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan Cancer Center", 
            "investigator_full_name": "Daniel Hamstra", 
            "investigator_title": "Associate Professor of Radiation Oncology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine the change in cognitive test scores from baseline to time-points early during radiation therapy (3 and 6 weeks) using CogState (a computerized software testing system that offers various cognitive assessments based on expansive neurocognitive tests).  Correlate test scores from COGState with changes in Diffusion Tensor Imaging (DTI) at the same timepoints using scatter plots with Pearson and Spearman's correlation coefficients.  As a pilot study multiple comparisons will be assessed; however, the working hypothesis is that DTI changes as measured by an increase in diffusivity of water perpendicular to the direction of axonal transport will be measurable even in this acute setting and will correlate with global response as measured on COGState with the sub-domains on executive function anticiapted to be most highly correlated.", 
                "measure": "Evaluate the correlation between global COGState scores and the Perpendicular Diffusivity of water by Diffusion Tensor Imaging at baseline, 3 weeks, and 6 weeks into treatment.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 weeks, and 6 weeks"
            }, 
            {
                "description": "Determine the change in cognitive test scores from baseline, at 6 months using CogState (a computerized software testing system that offers various cognitive assessments based on expansive neurocognitive tests).  Correlate test scores from COGState with changes in Diffusion Tensor Imaging (DTI) at the same timepoints (Baseline and 6 months) using scatter plots with Pearson and Spearman's correlation coefficients.  As a pilot study multiple comparisons will be assessed; however, the working hypothesis based upon results in adults treated with radiation therapy is that DTI changes as measured by an increase in diffusivity of water perpendicular to the direction of axonal transport will correlate with changes in global response as measured on COGState with the sub-domains on executive function most highly correlated.  In addition, these regional changes in DTI will be directly related to the radiation doses recieved in these regions.", 
                "measure": "Evaluate the correlation between global COGState scores, radiation dose, and the perpendicular diffusivity of water as measured by Diffusion Tensor Imaging at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daniel Hamstra", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}