{
    "clinical_study": {
        "@rank": "85664", 
        "arm_group": [
            {
                "arm_group_label": "craniosynostosis", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with craniosynostosis who will undergo an MR scan."
            }, 
            {
                "arm_group_label": "normal control", 
                "arm_group_type": "Active Comparator", 
                "description": "normal control subjects who will undergo an MR scan"
            }
        ], 
        "brief_summary": {
            "textblock": "Craniosynostosis is a birth defect that causes the bones on a baby's head to fuse together\n      earlier than normal. This causes the baby to have an abnormally shaped head. These children\n      are operated on to prevent or treat increased pressure on the brain, allowing for normal\n      development.  There is not good evidence of which children with craniosynostosis have\n      increased pressure on the brain.  Ten patients with craniosynostosis will be enrolled in\n      this pilot study. The investigators will use a magnetic resonance scanner to obtain several\n      measures of brain metabolism. The investigators will also obtain data which are markers of\n      developmental delay.\n\n      The results will also be compared to age and gender matched data from children without\n      craniosynostosis.\n\n      There study hypothesis is that patients with craniosynostosis will have decreased metabolic\n      activity compared to control patients."
        }, 
        "brief_title": "MRI for Non-invasive Evaluation of Brain Stress", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Craniosynostosis", 
        "condition_browse": {
            "mesh_term": "Craniosynostoses"
        }, 
        "detailed_description": {
            "textblock": "The incidence of craniosynostosis is reported to be 1/2,000 births. Craniosynostosis is a\n      birth defect that causes one or more sutures on a baby's head to close earlier than normal.\n      The skull of an infant or young child is made up of bony plates that allow for growth of the\n      skull. The borders at which these plates intersect are called sutures or suture lines. Early\n      closing of a suture causes the baby to have an abnormally shaped head.\n\n      Original contributions by Dr. Paul Tessier along with technological advances (improved\n      pediatric anesthesia, rigid fixation, resorbable plates, endoscopic techniques and\n      distraction) have significantly advanced surgical treatment for these patients over the past\n      40 years.\n\n      Primary indication for operative treatment for patients with craniosynostosis is to prevent\n      or treat increased intracranial pressure (ICP) and avoid neurological impairment. Increased\n      ICP is thought to result from restricted space for brain growth caused by decreased cranial\n      vault volume. A secondary surgical indication is normalization of head shape for cosmetic\n      purposes.\n\n      Literature is limited on the relationship between craniosynostosis and ICP. The most widely\n      reported study is by Renier and colleagues. In 75 patients preoperative ICP monitoring was\n      performed using an epidural sensor. They identified ICP to be normal in one-third of the\n      cases, obviously elevated in one-third, and borderline in one-third. When counseling\n      patients, practitioners report a 13% rate of increased ICP for single suture synostosis and\n      42% for multiple suture synostosis. However, the authors used adult normative values for ICP\n      (normal less than 10mmHg and elevated greater than 15mmHg). Normal ICP in children and\n      infants has been identified to be closer to 6 mmHg.\n\n      Due to the invasiveness of the test, preoperative ICP monitoring is not routinely performed\n      to decide if operative repair is required. Other indirect signs of increased intracranial\n      pressure have been described (e.g., copper beaten appearance of the skull on plain film,\n      papilledema, comparing intracranial volume to normative data), but are not reliable.\n      Currently, the standard of care is to surgically treat all patients with craniosynostosis.\n\n      While it is not currently feasible to measure ICP directly, we may be able to indirectly\n      study the effects of growth restriction on brain development. Metabolic consequences of\n      direct mechanical stress and global cerebral ischemia in craniosynostosis have not been\n      described. We aim to evaluate the prevalence of metabolic defects in craniosynostosis\n      patients through the use of magnetic resonance (MR) imaging techniques.\n\n      Ten patients with craniosynostosis will be enrolled in this pilot study. The investigators\n      will obtain several measures of cerebral metabolism preoperatively. MR spectroscopy (MRS)\n      will be used to obtain concentrations of N-acetyl aspartate (NAA) and lactate. NAA is a\n      highly sensitive marker of brain injury and the presence of lactate can indicate compromised\n      metabolism. We will measure whole-brain oxygen extraction (OEF) using a magnetic field\n      mapping approach. Elevated OEF is a key indicator of compromised perfusion. Cerebral blood\n      flow (CBF) will be measured using an arterial spin labeling (ASL) sequence, which will allow\n      direct measurement of perfusion deficiencies. We will also obtain functional connectivity\n      data using an rfcMRI sequence, which is sensitive to developmental delay. Finally, a scanner\n      sequence which measures CSF flow as a marker of intracranial pressure will also be\n      performed.\n\n      The results will also be compared to deidentified age and gender matched normative data.\n      These controls will be recruited in the plastic surgery clinic and/or deidentified data from\n      normal subjects from another study will be used. The analysis for OEF and ASL data will be\n      performed by Dr. Dustin Ragan and Dr. McKinstry at Washington University in St. Louis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients presenting to the Plastic Surgery or Neurosurgery clinics with unrepaired\n             craniosynostosis (and possibly some patients to be used as controls who present to\n             the clinic with no known skull or brain abnormalities)\n\n        Exclusion Criteria:\n\n          -  history of abnormalities known to affect brain topology or function\n\n          -  implants (e.g. pacemakers) that might rule out use of MR scanning."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898650", 
            "org_study_id": "201208086"
        }, 
        "intervention": {
            "arm_group_label": [
                "craniosynostosis", 
                "normal control"
            ], 
            "intervention_name": "MR scan", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "craniosynostosis", 
            "sagittal synostosis", 
            "metopic synostosis", 
            "coronal synostosis", 
            "lambdoid synostosis"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "contact": {
                "email": "gskolnic@wustl.edu", 
                "last_name": "Gary Skolnick, BA", 
                "phone": "314-454-4005"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "St. Louis Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Kamlesh Patel, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "MRI for Non-invasive Evaluation of Brain Stress", 
        "overall_contact": {
            "email": "kpatel23@wustl.edu", 
            "last_name": "Kamlesh Patel, MD", 
            "phone": "314 747-2629"
        }, 
        "overall_contact_backup": {
            "email": "gskolnic@wustl.edu", 
            "last_name": "Gary Skolnick, BA", 
            "phone": "314 454-4005"
        }, 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Kamlesh Patel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "NAA is a highly sensitive marker of brain injury.", 
                "measure": "N-acetyl aspartate (NAA) concentration", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "The presence of lactate can indicate compromised metabolism.", 
                "measure": "Lactate concentration", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "To be measured with both oxygen extraction fraction and arterial spin labeling to measure blood flow.", 
                "measure": "Blood flow and perfusion", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "We will measure functional connectivity using an rfcMRI sequence.  Functional connectivity is sensitive to developmental delay.", 
                "measure": "functional connectivity", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Intracranial Pressure as measured by MR data uses a formula that assesses both cerebral blood flow and the flow of cerebral spinal fluid in to and out of the brainstem.", 
                "measure": "Intracranial Pressure (ICP)", 
                "safety_issue": "No", 
                "time_frame": "1/1/2015"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898650"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}