{
    "clinical_study": {
        "@rank": "141317", 
        "acronym": "TBI and CTE", 
        "arm_group": {
            "arm_group_label": "[F-18]FDDNP", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The project is designed to assess early diagnosis of Chronic Traumatic Encephalopathy (CTE),\n      a neurobehavioral syndrome manifested by failed relationships, marriages, and businesses,\n      emotional disturbances, depression, alcohol and substance abuse, and suicide attempts and\n      completions. CTE typically begins after a latency period of several years following single\n      or repeated Traumatic Brain Injuries (TBIs). A history of cerebral concussion may or may not\n      be present.\n\n      This study builds upon prior work at UCLA using Positron Emission Tomography (PET) to\n      identify normal and abnormal functional patterns in the brain by studying persons with a\n      history of TBI including but not limited to: amateur and professional athletes, active and\n      veteran members of the armed forces, as well as victims of motor vehicle and work accidents,\n      and physical battery/domestic violence.\n\n      This project aims to expand these findings to the population at large. Identification of the\n      syndrome is critical for identifying potential individuals who are most likely to benefit\n      from potential prevention and treatment."
        }, 
        "brief_title": "Traumatic Brain Injury and Risk for Chronic Traumatic Encephalopathy", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Traumatic Brain Injury", 
            "Chronic Traumatic Encephalopathy", 
            "Concussions", 
            "Mild Cognitive Impairment"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Damage, Chronic", 
                "Delirium", 
                "Encephalitis", 
                "Hepatic Encephalopathy", 
                "Neurotoxicity Syndromes", 
                "Brain Injuries", 
                "Dementia", 
                "Cognition Disorders", 
                "Brain Injury, Chronic", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n      The proposed project will focus on application of small molecule radiolabeled probes of tau\n      neurofibrillary tangles (NFTs) for in vivo positron emission tomography (PET) imaging of\n      brain pathology for early detection and treatment monitoring of Chronic Traumatic\n      Encephalopathy (CTE) and related neurodegenerative diseases (dementias and cognitive\n      impairment).\n\n      Investigators plan to test the following hypothesis: PET imaging with small molecule probes,\n      in the form of novel fluorescent dyes with radioactive labels, will demonstrate distinct\n      cerebral patterns of binding in subjects with CTE. These cerebral patterns will\n      differentiate from those of age-matched persons who are cognitively intact or from the\n      patients with other neurodegenerative diseases.\n\n      The binding patterns will match the disease specific pattern of brain pathology\n      characteristic for CTE (or other dementias, when studied). CTE distinguishes itself from\n      other dementias by its clear tauopathy: NFTs and neuritic threads. In addition, brains of\n      CTE subjects show white matter changes and inflammation.\n\n      In order to assess in vivo deposition of CTE's tauopathy, investigators propose to use PET\n      imaging with [F-18]FDDNP, a molecular imaging probe for PET, with high in vitro binding\n      affinity to NFTs and of the fibrillar tau deposits as shown with fluorescent microscopy with\n      non-radioactive FDDNP. The analysis of [F-18]FDDNP will allow investigators to evaluate the\n      specificity and sensitivity of this imaging probe for detection of the brain pathology and\n      utilization of these methods for detection of early deposition and for monitoring of any\n      therapeutic intervention aimed at stopping or reducing the deposition of neuropathologic\n      aggregates.\n\n      Simple blood-based biomarkers that correlate biochemical changes to clinical or cognitive\n      status, when used in conjunction with genetic risk status, may increase the power of\n      predicting who will decline in an asymptomatic population. An additional aspect of this\n      protocol is to obtain blood based biomarker information to identify differences in markers\n      of CTE sufferers. Better characterizing the relationship between various biochemical markers\n      and disease status may allow us to improve our understanding of CTE causes, enhance our\n      ability to diagnose early, and may lead to more effective treatments in the future.\n      Researchers propose investigating several blood-based biomarkers related to inflammation,\n      (Interleukin (IL)-1, I-309, IL-6, IL-13, and superoxide dismutase 3; SOD3) in diseased\n      (clinical diagnosis of AD) and healthy APOE e3 and APOE e4 carrying individuals to better\n      characterize inflammation levels in these genetic groups.\n\n      In addition to the above hypotheses, neuropathological data from autopsy follow-up will be\n      used to determine correlations between regional plaque and tangle deposition patterns and\n      PET signals. Investigators will create PET cortical surface maps for [F-18]FDDNP-PET between\n      subjects with Traumatic Brain Injury and controls compared with region of interest analysis\n      in transaxial PET images. MRI scans will be available for diffusion tensor imaging (DTI),\n      and investigators will use these DTI measures to confirm our anticipated findings of greater\n      white matter integrity in controls compared with AD patients.\n\n      Background:\n\n      Emerging evidence indicates that repetitive, mild traumatic brain injury (MTBI) may have\n      long lasting effects following exposure during contact sports or military activities. As a\n      result of the recent military conflicts, 95% of U.S. veterans have returned from the war\n      returning from the war in Iraq and Afghanistan with head injuries resulting from\n      non-penetrating mechanisms.\n\n      The syndrome of Chronic Traumatic Encephalopathy (CTE) has been established by WVU\n      researchers in 25 contact-sport athletes, including one military veteran previously\n      diagnosed as having Post Traumatic Stress Disorder. CTE was first diagnosed in 2005 by the\n      neuropathologist Bennet Omalu, M.D. (1-3). In addition, studies of retired NFL players have\n      found a high incidence of dementia, Alzheimer's disease, mild cognitive impairment, and\n      depression in these patients. The only correlative risk factor was the presence of three or\n      more significant concussions or MTBI's during their NFL playing career (4,5).\n\n      Chronic Traumatic Encephalopathy consists of a characteristic neurobehavioral syndrome\n      manifested by failed relationships, marriages, and businesses, emotional disturbances,\n      depression, alcohol and substance abuse, and suicide attempts and completions. It typically\n      begins after a latency period of several years following single or repeated Traumatic Brain\n      Injuries (TBIs). A history of cerebral concussion may or may not be present. The clinical\n      syndrome usually terminates in suicide (6-8).  The neuroanatomical correlate consists of a\n      tauopathy, the abnormal staining indicative of tau protein deposition in neuronal cell\n      bodies and their axonal and dendritic connections. These representative changes of\n      neurofibrillary tangles (NFTs) and neuritic threads (NTs) are characteristic of CTE, and\n      distinguish it from other forms of dementia.  In addition, white matter changes and\n      inflammation are also seen in these brain specimens (8).\n\n      Chronic Traumatic Encephalopathy has a classical distribution that differs than other forms\n      of dementia, and sub-typing based on location and distribution is reflected in the recent\n      Omalu-Bailes classification (8).  The areas of involvement are the temporal and frontal\n      cortices, in addition to the mesencephalon and upper pons, locus cereuleus, and substantia\n      nigra. This distribution, along with the history of multiple exposures to MTBI, the age\n      distribution, and anatomical patterns further distinguishes this condition from Alzheimer's\n      disease and other forms of dementia.  In addition, 70% of athletes diagnosed postmortem with\n      CTE are positive for apolipoprotein A3 (8).\n\n      Currently, the only method to diagnose CTE is through post-mortem brain examination,\n      utilizing special immuno-staining techniques for tau protein deposits in NFTs and NTs.  The\n      ability to image tau protein collections in vivo in the form of NFTs would provide\n      tremendous benefit for clinical management, treatment, and possibly prevention if a\n      pre-morbid diagnosis could be confirmed.  The implications for the sports communities,\n      military organizations, and the general population, all of whom have potential exposure to\n      MTBI, are tremendous.\n\n      UCLA scientists have developed the only currently available in vivo method to measure NFTs\n      and of the fibrillar tau deposits in the brain. This discovery was led by Dr. Jorge Barrio\n      (Molecular and Medical Pharmacology), Dr. Gary Small (UCLA Center on Aging, Aging and Memory\n      Research Center at the Semel Institute at UCLA), and others, working in the UCLA PET scan\n      program.  They sought a way to directly measure the physical evidence of Alzheimer's disease\n      - the abnormal amyloid brain protein deposits including amyloid plaques and tau NFTs- in the\n      living patient.  A key to the discovery was the realization that the internal environments\n      of these abnormal proteins were hydrophobic, that is, less friendly to water than to fat.\n      Dr. Jorge Barrio synthesized a new group of compounds that thrived in these hydrophobic\n      environments, and these molecules passed easily from the blood stream to brain tissues.\n\n      In initial autopsy studies, the UCLA group found that one of these new compounds (called\n      FDDNP - UCLA Patent Ref. No. 1998-507-1) clearly displayed the well-defined amyloid proteins\n      characteristic of the disease.  They then injected a radioactive form of the compound into\n      the veins of living Alzheimer's patients, and the PET scan accurately measured the\n      concentration of the compound in the patient's brain.  This allowed them to see for the\n      first time, increased signals coming from living human brains in areas that contained dense\n      collections of the abnormal proteins.  .\n\n      The chemical marker essentially seeks out and temporarily attaches itself to the abnormal\n      amyloid, thus providing a clear PET scan signal in the areas of the brain where Alzheimer's\n      strikes.  In healthy people without Alzheimer's, these brain regions produce little or no\n      signal.  However, in people with the disease, the signal is so strong and accurate that it\n      actually correlates with each individual's degree of memory impairment.  The UCLA group has\n      also found that people who are at risk for Alzheimer's disease (mild cognitive impairment)\n      have an amyloid-PET pattern intermediate between normal people and patients with Alzheimer's\n      and that [F-18]FDDNP binding is influenced by APOE-4 status (9,10).  Therefore, this\n      technology will likely assist in early detection of the disease so that prevention\n      treatments might be used prior to significant cognitive decline.  It will also be useful in\n      detecting and developing treatments for other conditions.  Patients with dementias that have\n      different treatment approaches (e.g., frontotemporal) have an an [F-18]FDDNP-PET pattern\n      distinct from Alzheimer's, as do patients with cognitive impairment associated with prion\n      disease(11).\n\n      Potential participants will be screened via telephone by a staff member to determine\n      eligibility. Subjects who meet eligibility criteria will be enrolled. Oral consent will be\n      required to perform the telephone screen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Agreement to participate in study\n\n          2. A history of Traumatic Brain Injury resulting from, but not limited to, any of the\n             following: sports, accidents, violence, and military combat.\n\n          3. Age 18 or older\n\n          4. No significant cerebrovascular disease - modified Ischemic Score of ≤ 8 (Rosen et al,\n             1980)\n\n          5. Adequate visual and auditory acuity to allow neuropsychological testing.\n\n          6. Screening laboratory tests without significant abnormalities that might interfere\n             with the study\n\n        Exclusion Criteria:\n\n          1. Preexisting major neurologic or other physical illness that could confound results\n             (e.g., multiple sclerosis, diabetes, cancer);\n\n          2. History of myocardial infarction within the previous year or unstable cardiac\n             disease.\n\n          3. Uncontrolled hypertension (systolic BP > 170 or diastolic BP > 100),\n\n          4. History of significant liver disease, clinically significant pulmonary disease,\n             diabetes, or cancer.\n\n          5. Such current major psychiatric disorders as mania, according to DSM-IV TR criteria,\n             within the previous two years (APA, 2000).\n\n          6. Subjects taking drugs that are known to affect FDDNP-PET binding (e.g., ibuprofen,\n             naproxen) will be asked to stop taking medication one week prior to PET scan or\n             excluded from the study.\n\n          7. Use of any investigational drugs within the previous month or longer, depending on\n             drug half-life will exclude subjects."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02003183", 
            "org_study_id": "11-001077", 
            "secondary_id": "IND 74944"
        }, 
        "intervention": {
            "arm_group_label": "[F-18]FDDNP", 
            "description": "[F-18]FDDNP is a molecular imaging probe for PET, with high in vitro binding affinity to NFTs and of the fibrillar tau deposits as shown with fluorescent microscopy with non-radioactive FDDNP.", 
            "intervention_name": "[F-18]FDDNP", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CTE", 
            "TBI", 
            "Cognitive Impairment", 
            "Brain Imaging", 
            "PET"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "link": {
            "description": "UCLA Longevity Center", 
            "url": "http://www.semel.ucla.edu/longevity/research"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA Longevity Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "FDDNP-PET Imaging in Persons at Risk for Chronic Traumatic Encephalopathy", 
        "other_outcome": {
            "description": "Affected subjects will show greater depressive symptoms than controls as well as cognitive impairment.", 
            "measure": "Cognitive Impairment will be observed in subjects at risk of CTE", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "overall_official": {
            "affiliation": "UCLA Longevity Center", 
            "last_name": "Gary W Small, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "FDDNP signals will be higher in those affected by CTE compared with controls in all subcortical regions and the amygdala areas that produce tau deposits following trauma.", 
            "measure": "FDDNP PET will detect tau deposits in the brain of living subjects at risk for CTE", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "reference": [
            {
                "PMID": "17143242", 
                "citation": "Omalu BI, DeKosky ST, Hamilton RL, Minster RL, Kamboh MI, Shakir AM, Wecht CH. Chronic traumatic encephalopathy in a national football league player: part II. Neurosurgery. 2006 Nov;59(5):1086-92; discussion 1092-3."
            }, 
            {
                "PMID": "15987548", 
                "citation": "Omalu BI, DeKosky ST, Minster RL, Kamboh MI, Hamilton RL, Wecht CH. Chronic traumatic encephalopathy in a National Football League player. Neurosurgery. 2005 Jul;57(1):128-34; discussion 128-34."
            }, 
            {
                "PMID": "17545878", 
                "citation": "Guskiewicz KM, Marshall SW, Bailes J, McCrea M, Harding HP Jr, Matthews A, Mihalik JR, Cantu RC. Recurrent concussion and risk of depression in retired professional football players. Med Sci Sports Exerc. 2007 Jun;39(6):903-9."
            }, 
            {
                "PMID": "16239884", 
                "citation": "Guskiewicz KM, Marshall SW, Bailes J, McCrea M, Cantu RC, Randolph C, Jordan BD. Association between recurrent concussion and late-life cognitive impairment in retired professional football players. Neurosurgery. 2005 Oct;57(4):719-26; discussion 719-26."
            }, 
            {
                "PMID": "20032774", 
                "citation": "Omalu BI, Bailes J, Hammers JL, Fitzsimmons RP. Chronic traumatic encephalopathy, suicides and parasuicides in professional American athletes: the role of the forensic pathologist. Am J Forensic Med Pathol. 2010 Jun;31(2):130-2. doi: 10.1097/PAF.0b013e3181ca7f35."
            }, 
            {
                "PMID": "17182990", 
                "citation": "Small GW, Kepe V, Ercoli LM, Siddarth P, Bookheimer SY, Miller KJ, Lavretsky H, Burggren AC, Cole GM, Vinters HV, Thompson PM, Huang SC, Satyamurthy N, Phelps ME, Barrio JR. PET of brain amyloid and tau in mild cognitive impairment. N Engl J Med. 2006 Dec 21;355(25):2652-63."
            }, 
            {
                "PMID": "19124691", 
                "citation": "Small GW, Siddarth P, Burggren AC, Kepe V, Ercoli LM, Miller KJ, Lavretsky H, Thompson PM, Cole GM, Huang SC, Phelps ME, Bookheimer SY, Barrio JR. Influence of cognitive status, age, and APOE-4 genetic risk on brain FDDNP positron-emission tomography imaging in persons without dementia. Arch Gen Psychiatry. 2009 Jan;66(1):81-7."
            }, 
            {
                "PMID": "19725833", 
                "citation": "Kepe V, Ghetti B, Farlow MR, Bresjanac M, Miller K, Huang SC, Wong KP, Murrell JR, Piccardo P, Epperson F, Repovs G, Smid LM, Petric A, Siddarth P, Liu J, Satyamurthy N, Small GW, Barrio JR. PET of brain prion protein amyloid in Gerstmann-Sträussler-Scheinker disease. Brain Pathol. 2010 Mar;20(2):419-30. doi: 10.1111/j.1750-3639.2009.00306.x. Epub 2009 Jun 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02003183"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Gary Small, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "23343487", 
            "citation": "Small GW, Kepe V, Siddarth P, Ercoli LM, Merrill DA, Donoghue N, Bookheimer SY, Martinez J, Omalu B, Bailes J, Barrio JR. PET scanning of brain tau in retired national football league players: preliminary findings. Am J Geriatr Psychiatry. 2013 Feb;21(2):138-44. doi: 10.1016/j.jagp.2012.11.019. Epub 2013 Jan 22."
        }, 
        "secondary_outcome": {
            "description": "FDDNP-PET measures will vary according to genotypes found to influence age at dementia onset (e.g., apolipoprotein E [APOE]).", 
            "measure": "Correlation of genetic risk factors and FDDNP-PET measurements", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}