{
    "clinical_study": {
        "@rank": "147952", 
        "arm_group": [
            {
                "arm_group_label": "emotional management (EM) group", 
                "arm_group_type": "Experimental", 
                "description": "emotional management (EM) group received antenatal psychological intervention"
            }, 
            {
                "arm_group_label": "the usual care (UC) group", 
                "arm_group_type": "Active Comparator", 
                "description": "the usual care (UC) group was given routine prenatal care only"
            }
        ], 
        "brief_summary": {
            "textblock": "Pregnancy or childbirth is a kind of persistent and strong source of stress for pregnant\n      women. Prenatal and intrapartum negative emotions not only damage the mental health of\n      pregnant women, but also have a negative impact on the mode of delivery, labor, postpartum\n      complications and neonatal outcomes . Due to considerations for the effect on the fetus,\n      there is concern of the use of drug treatment for depression during pregnancy. Therefore,\n      psychological interventions have an important role. According to the WHO global survey in\n      Asia 2007-08, China had the highest overall rate of caesarean section (46.2%), and also had\n      the highest rate of caesarean section without indication (11.7%). The embarrassing \"first in\n      the world\" of caesarean section rate was causing widespread concern in China. Recently, the\n      Chinese government has launched a project named \"promoting the rate of natural childbirth\n      and protecting the health of mother and child\", trying to reduce the cesarean section rate\n      especially that without medical indication. Therefore, examining if emotional management is\n      effective in reducing negative emotions of pregnant women as well as decreasing the rate of\n      cesarean section is an important research question. Our study aims to help the pregnant\n      women control their anxiety, depressive feelings and other negative emotions by \"emotional\n      self-management group training\" and we examine if this can reduce the incidence of\n      depression and improve delivery outcomes."
        }, 
        "brief_title": "Effect of Perinatal Emotional Management on Maternal Emotion and Delivery Outcomes", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Perinatal Problems", 
            "Mental Depression", 
            "Complications; Cesarean Section"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study tried to explore the effectiveness of prenatal emotional management on pregnant\n      women' delivery outcomes. All participants filled the Questionnaire (PHQ-9) at the baseline\n      assessment. Then they were randomly assigned into the emotional management (EM) group and\n      the usual care (UC) group. The baseline evaluation began at 31 weeks of pregnancy and the\n      mother was followed up to 42 days postpartum. Each subject received the EM package In the\n      EM, and the UC was given only routine prenatal care. PHQ-9 and Edinburgh Postnatal\n      Depression scale（EPDS）were used for assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. never have a baby before,\n\n          2. with single fetus, head position and normal pelvic measurements,\n\n          3. were receiving regular antenatal care,\n\n          4. were able to schedule and fulfill questionnaires independently.\n\n        Exclusion Criteria:\n\n          1. situation with pregnancy complications,\n\n          2. surgical history of diseases,\n\n          3. current or previous history of any kind of mental disorders."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851187", 
            "org_study_id": "Y207858"
        }, 
        "intervention": [
            {
                "arm_group_label": "emotional management (EM) group", 
                "description": "emotion management included:\n(1) Establish relationship between the health care workers and the pregnant women, (2) Determine training objectives, (3) Guide to practice relaxation training, including imagination and abdominal breathing. (4) Make cognitive adjustment, (5) Relieve anxiety and tension by scene simulation and stimulus exposure. (6) Learn emotional self-regulation, (7)  Improve self-efficacy by group interaction. (8) Teach prenatal knowledge ,(9) Guide interactive trainings between pregnant women and their couples; (10) Visit delivery rooms.", 
                "intervention_name": "antenatal psychological intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "emotional management (EM) group", 
                    "the usual care (UC) group"
                ], 
                "description": "Prenatal routine inspection included blood pressure, weight, uterine fundal height, abdominal circumference, fetal presentation, fetal position, fetal heart rate and so on.", 
                "intervention_name": "routine prenatal care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Psychological intervention,", 
            "prenatal period,", 
            "cesarean section rate,", 
            "stage of labor"
        ], 
        "lastchanged_date": "May 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hangzhou", 
                    "country": "China", 
                    "state": "Zhejiang", 
                    "zip": "310006"
                }, 
                "name": "The First People's Hospital of Hangzhou"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Control Study of Prenatal Emotion Management on Maternal Emotion and the Delivery Outcomes", 
        "overall_official": {
            "affiliation": "The First People's Hospital of Hangzhou", 
            "last_name": "Hejiang Li, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "All participants were randomly divided into intervention group and control group with 100 in each group. At the baseline assessment, all participants filled the PHQ-9 themselves and instructed by a trained nurse, , the diagnosis of depression was fulfilled by the psychiatrists in our research program. When participants scored over than 10 on the PHQ-9, the diagnostic interview was arranged by a research assistant and was done in one week. At the same time, the results of antenatal physical examination for every participant were collected by our research assistants when a participant was enrolled. After the baseline assessment, participants were randomly assigned into two groups: the emotional management (EM) group and the usual care (UC) group.", 
            "measure": "Depressive symptoms assessment", 
            "safety_issue": "Yes", 
            "time_frame": "The baseline evaluation began at 31 weeks of pregnancy and the mother was followed up to 42 days postpartum"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851187"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Obstetric outcome assessment included the rate of cesarean section, especially the rate without medical indications. The duration of total stage and each stage of labor in natural delivery were concerned.", 
            "measure": "Obstetric outcome assessment", 
            "safety_issue": "Yes", 
            "time_frame": "after delivery"
        }, 
        "source": "First People's Hospital of Hangzhou", 
        "sponsors": {
            "collaborator": {
                "agency": "Zhejiang University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "First People's Hospital of Hangzhou", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}