{
    "clinical_study": {
        "@rank": "132671", 
        "acronym": "TTB", 
        "arm_group": [
            {
                "arm_group_label": "Standard care", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention besides usual care"
            }, 
            {
                "arm_group_label": "Cognitive and physical training", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will undergo the comprehensive program of cognitive and physical training."
            }
        ], 
        "brief_summary": {
            "textblock": "Train The Brain is aimed at assessing the efficacy of cognitive and physical training in\n      slowing progression to dementia in patients diagnosed with mild cognitive impairment (MCI)."
        }, 
        "brief_title": "Train the Brain - Cognitive and Physical Training for Slowing Dementia", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mild Cognitive Impairment", 
            "Dementia", 
            "Memory Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Memory Disorders", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Train The Brain is a clinical and experimental study on the effectiveness of cognitive and\n      physical training in slowing progression to dementia, and on the relationship between\n      (changes in) mental and cardiovascular fitness.\n\n      Cognitive decline due to ageing is becoming a major clinical and economic issue. Italy has\n      700,000 patients with dementia and 100,000 new cases are detected every year. Most common\n      causes of dementia are Alzheimer's Disease (AD) and vascular dementia (VD). No treatment is\n      available for the two conditions: drugs currently used are poorly effective and do not\n      prevent, heal, stop, or delay the progression of the disease. It is therefore crucial to\n      find interventions to counteract and slow cognitive decline from an early stage. A combined\n      physical and cognitive training could convey benefits. Several studies have shown that both\n      the strengthening of social and cognitive abilities and physical exercise do exert a\n      positive effect on brain function in the elderly, and they reduce the risk of developing\n      dementia by 20-50%; experimental studies on animal models support these findings, and also\n      show a reversion of cognitive decline. On the other hand, controlled intervention studies on\n      human beings are few and show methodological limitations. It is now established that\n      subclinical cerebral alterations, detectable with structural and functional neuroimaging,\n      appear well before clinical disease occur; this is called \"Mild Cognitive Impairment\" (MCI)\n      and dramatically raises the risk of developing dementia in comparison to individuals without\n      MCI. In this condition, a progressive decrease of the number and quality of synaptic\n      connections in specific areas of the brain has been hypothesized; interventions aimed at\n      counteracting the decrease in synaptic function and density, augmenting neural plasticity\n      and the development and sparing of mnemonical circuits, could slow the progression to overt\n      dementia. An early detection of cognitive impairment could allow to exploit the residual\n      plasticity of the nervous system through therapeutic/rehabilitative interventions. The\n      working hypothesis for this project is that physical and cognitive stimulation could\n      positively affect cognitive decline in subjects at risk for dementia or with dementia at its\n      early stage. This could delay the loss of self-sufficiency, therefore improving quality of\n      life both for the patient and his caregivers with a safe and relatively cheap intervention,\n      also reducing direct and indirect costs for caregiving for the families and the National\n      Health Service.\n\n      The present study is interventional, in parallel groups with random allocation:\n\n        -  Baseline evaluation; allocation to intervention or control;\n\n        -  Measurement of brain volumetry and function; cardiovascular assessment;\n\n        -  Intervention, or usual care for the control group;\n\n        -  Evaluation after 7 months of intervention and 7 months after the completion.\n\n      Symptoms will be identified with an advanced set of diagnostic tests. In perspective, the\n      aim is to develop a non-pharmacologic therapeutic strategy, which could be easily applied in\n      the clinical practice by the structures of the National Health Service. The presence of a\n      protocol of physical training allows also to improve knowledge about the relationship\n      between cardiovascular and cerebral fitness in conditions of cognitive decline, an aspect\n      virtually unexplored and absent from the current medical literature. Recent studies\n      highlight that vascular damage and systolic hypertension in MCI subjects represent a risk\n      factor for progression into overt AD, but also suggest that these alterations are an ideal\n      target for secondary prevention. When the study is completed, it will be possible to discern\n      if the chosen program of physical exercise and cognitive stimulation has been able to\n      reduce, to a statistically significant degree, the progression of cognitive decline, as\n      measured with neuropsychological tests, and brain damage, evaluated with morpho-functional\n      techniques, in subjects with AD/VD in the intervention arm as compared to a control group.\n      If this is the case, the combined physical/cognitive intervention procedure will be proposed\n      as non-pharmacological preventive and therapeutic strategy. A final follow-up evaluation,\n      seven months after the end of the intervention, will provide information about the duration\n      of the effects.\n\n      Primary endpoint:\n\n      Evaluation of the effectiveness of a combined intervention (physical exercise + cognitive\n      stimulation) on symptom progression in patients with MCI due to early AD/VD.\n\n      Outcome indexes:\n\n        -  Main: Cognitive decline, as the score in neuropsychological tests\n\n        -  Rate of grey matter and white matter loss in the cortex and the hippocampus\n\n        -  Variations in EEG tracing\n\n        -  Improvement in cardiovascular parameters; non-invasive evaluation of vascular\n           biomarkers (endothelial function, local and global vascular stiffness, pulse wave\n           analysis) with dedicated techniques and computer equipment, according to current\n           guidelines and recommendations, to improve accuracy and reduce variability\n\n        -  Variations in vascular reactivity to stimuli: variations in cerebral flow, carotid\n           arteries flow and diameter in response to carbon dioxide (CO2) inhalation\n\n        -  Increase in brain activity, measured with functional magnetic resonance imaging, during\n           cognitive tasks In each and every subject, variations in cognitive function, as\n           measured with functional tests and imaging, will be correlated with variations in the\n           cardiovascular parameters, so to explore the relationship between (changes in) brain\n           and cardiovascular fitness. If the study shows any benefit in the intervention arm,\n           another objective will be the development of a non-pharmacological\n           preventive/therapeutic strategy easily applicable to man.\n\n      The study population will be made of elderly subjects with mild cognitive impairment\n      confirmed at the neurological examination; severe pathologies barring participation to the\n      cognitive or physical training program will be the only substantial exclusion criteria.\n\n      This is an intervention study, in comparison to a control group (i.e., no intervention other\n      than standard care), in parallel groups with random allocation.  It will be conducted\n      according to the following steps:\n\n      Phase 1 - Patient recruitment and baseline cognitive evaluation: a first screening with\n      mini-mental state examination (MMSE), then a clinical confirmation with a standard set of\n      neuropsychological tests (baseline cognitive status); a comprehensive collection of medical\n      history and physical, cognitive and affective examination; subjects with a confirmed\n      diagnosis of MCI and matching inclusion criteria will be randomly assigned either to\n      intervention or control group, and will all undergo the baseline instrumental evaluation.\n\n      Phase 2 - Baseline instrumental evaluation: measurements of brain volumetry and function\n      (functional magnetic resonance, EEG); cardiovascular assessment with ultrasound\n      (flow-mediated dilation of the brachial artery, measurement of carotid intima-media\n      thickness and stiffness, aortic stiffness, pulse wave analysis and central blood pressures,\n      modifications in brain blood flow, carotid blood flow and carotid diameter in response to\n      stimuli); Phase 3 - Intervention (7 months for each patient). A protocol of aerobic physical\n      activity will be undertaken, 1 hour three times per week, with the help of trained and\n      experienced personnel, including (but not limited to) physiotherapists and personal\n      trainers. The protocol includes a combination of aerobic exercises, muscular strengthening,\n      balance improvement and joint flexibility.\n\n      After three months, workload will be adjusted according to a new cardiovascular evaluation,\n      to optimize training level. For cognitive training, patients will undergo the selected\n      activities three times per week: activities include formal training, game activities and\n      lessons with practical tips on strategies for counteracting symptoms of cognitive decline.\n      Patients will be similarly reevaluated after three months. In its turn, the control group\n      will stick to usual, standard care.\n\n      Phase 4 - End of intervention: both groups, intervention and control, will undergo a\n      complete re-evaluation after 7 months of training / usual care.\n\n      Phase 5 - Follow up: 7 months after the end of the training period, both groups will be\n      re-evaluated for any change or persistence of effects.\n\n      The whole project, from the recruitment of the first patients to the follow-up examination\n      of the last, is expected to be completed in a maximum of three years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 65 and 89\n\n          -  Successful completion of primary school\n\n          -  MCI, as Mini Mental State Examination score between 20 and 27 and confirmation\n             through neuropsychological examination by a specialist, according to current\n             guidelines.\n\n        Exclusion Criteria:\n\n          -  Moderate/severe dementia\n\n          -  Clinical signs of depressive disorder or other primary psychiatric disorders\n\n          -  Neoplastic diseases\n\n          -  Neurologic or musculoskeletal deficits barring neuropsychological examination or\n             physical or cognitive training\n\n          -  Severe heart disease\n\n          -  End stage renal disease (eGFR<35 ml/min(1.73 m2)\n\n          -  Severe chronic obstructive pulmonary disease (COPD) and/or respiratory failure\n\n          -  Complicated or decompensated diabetes\n\n          -  Overt peripheral artery disease\n\n          -  Any inability to successfully complete a brain magnetic resonance scan\n\n          -  Epilepsy, drug addiction\n\n          -  Current acute diseases or recent head trauma"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725178", 
            "org_study_id": "TTB-01"
        }, 
        "intervention": {
            "arm_group_label": "Cognitive and physical training", 
            "description": "Physical training - Three 60-minute session per week. Participants will be divided in groups of 10, supervised by physiotherapists. Physical activity combines aerobic exercises, muscle strengthening, balance improvement, joint flexibility. Once a week the session is replaced by outdoor walking; once a month by dancing.\nCognitive training - The program alternates focuses on specific functions and recreational sessions. Each session will be followed by a lesson about cognitive processes (memory, learning, attention, thought), providing tips to overcome difficulties in daily life. Sessions will focus on attention, imagination, spatial memory, categorization; memory for terms, meanings, songs, faces, names; memorization of texts; goal management.", 
            "intervention_name": "Cognitive and Physical training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mild Cognitive Impairment", 
            "Dementia", 
            "Memory disorders", 
            "Physical fitness"
        ], 
        "lastchanged_date": "November 12, 2012", 
        "location": {
            "contact": {
                "email": "rosas@ifc.cnr.it", 
                "last_name": "Rosa Sicari, MD, PhD", 
                "phone": "+39 050 3152397"
            }, 
            "facility": {
                "address": {
                    "city": "Pisa", 
                    "country": "Italy", 
                    "zip": "56124"
                }, 
                "name": "Institute of Clinical Physiology - National Research Council"
            }, 
            "investigator": [
                {
                    "last_name": "Rosa Sicari, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Eugenio Picano, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Train the Brain - Effective of Cognitive and Physical Training in Slowing Progression to Dementia: a Clinical and Experimental Study", 
        "overall_contact": {
            "email": "rosas@ifc.cnr.it", 
            "last_name": "Rosa Sicari, MD, PhD", 
            "phone": "+39 050 3152397"
        }, 
        "overall_contact_backup": {
            "email": "berardi@in.cnr.it", 
            "last_name": "Nicoletta Berardi, BSc", 
            "phone": "+39 050 3153164"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of cognitive decline, measured as score in neuropsychological tests", 
            "safety_issue": "No", 
            "time_frame": "1) Baseline; 2) After seven months of intervention/control;3) Seven months after completion of intervention/control."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725178"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Research Council, Italy", 
            "investigator_full_name": "Eugenio Picano", 
            "investigator_title": "MD,PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Modifications in brain activation during cognitive tasks, measured through functional magnetic resonance imaging", 
                "safety_issue": "No", 
                "time_frame": "Time Frame: 1) Baseline; 2) After seven months of intervention/control; 3) Seven months after completion of intervention/control."
            }, 
            {
                "measure": "Rate of loss of grey and white matter in the cortex and the hippocampus, measured through Magnetic Resonance Imaging.", 
                "safety_issue": "No", 
                "time_frame": "1) Baseline; 2) After seven months of intervention/control; 3) Seven months after completion of intervention/control."
            }, 
            {
                "measure": "Recovery of normal frequency spectra in the electroencephalographic signal", 
                "safety_issue": "No", 
                "time_frame": "1) Baseline; 2) After seven months of intervention/control; 3) Seven months after completion of intervention/control."
            }, 
            {
                "measure": "Improvement in vascular function and structure, as variations in Flow Mediated Dilation, carotid intima-media thickness, arterial stiffness", 
                "safety_issue": "No", 
                "time_frame": "1) Baseline; 2) After seven months of intervention/control; 3) Seven months after completion of intervention/control."
            }, 
            {
                "measure": "Variations in brain vascular reactivity as flow and diameter response to CO2 inhalation", 
                "safety_issue": "No", 
                "time_frame": "1) Baseline; 2) After seven months of intervention/control; 3) Seven months after completion of intervention/control."
            }
        ], 
        "source": "Fondazione C.N.R./Regione Toscana \"G. Monasterio\", Pisa, Italy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fondazione C.N.R./Regione Toscana \"G. Monasterio\", Pisa, Italy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}