{
    "clinical_study": {
        "@rank": "82388", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1", 
                "arm_group_type": "Experimental", 
                "description": "hemodialysis patients: subjects will receive treatment A (ticagrelor oral 90 mg 2 days before dialysis session) in period 1 and treatment B (ticagrelor oral 90 mg just prior to dialysis session) in period 2."
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "arm_group_type": "Experimental", 
                "description": "hemodialysis patients: subjects will receive treatment B (ticagrelor oral 90 mg just prior to dialysis session) in period 1 and treatment A (ticagrelor oral 90 mg 2 days before dialysis session) in period 2."
            }, 
            {
                "arm_group_label": "Treatment H", 
                "arm_group_type": "Experimental", 
                "description": "Healthy subjects: ticagrelor oral 90 mg on 1 day of treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "A phase I, open-label study comparing the pharmacokinetics, pharmacodynamics, safety and\n      tolerability of ticagrelor in hemodialysis patients to healthy subjects with normal renal\n      function."
        }, 
        "brief_title": "Pharmacokinetics, Pharmacodynamics, and Safety Study of Ticagrelor in Hemodialysis Patients and Healthy Subjects", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Failure, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a single dose, randomised, open label, parallel group study conducted in the US\n      to examine the PK, PD, safety, and tolerability of ticagrelor in ESRD subjects on HD\n      compared with healthy subjects with normal renal function. Up to a total of 30 male and\n      female adult subjects greater than or equal to 18 years of age will be dosed to assure that\n      there will be 20 evaluable subjects (10 subjects on HD and in 10 healthy subjects with\n      normal renal function (CrCL ≥90 mL/min). Subjects will be required to have an inpatient stay\n      from the day prior to dosing until the 48-hour post-dose time-point to ensure that all PK\n      samples are collected at the appropriate timepoints. The study will be conducted in two\n      groups: Group A consisting of ESRD subjects, Group B consisting of healthy subjects. A\n      crossover design will be implemented for Group A subjects as follows: Group A subjects will\n      be randomized into two sequences, Sequence 1 and Sequence 2. In Sequence 1, subjects will\n      receive treatment A in Period 1 and treatment B in Period 2. There will be washout period of\n      10-14 days between Period 1 and Period 2 in Sequence 1. Similarly in Sequence 2, subjects\n      will receive treatment B in Period 1 and treatment A in Period 2. There will be a washout\n      period of 10-14 days between Period 1 and Period 2 in Sequence 2 as well. Treatment A and\n      treatment B are defined as follows: Treatment A: subjects will be dosed with an oral 90 mg\n      ticagrelor tablet 2 days before the dialysis session; • Treatment B: subjects will be dosed\n      with an oral 90 mg ticagrelor tablet just prior to dialysis session. Group B subjects\n      (healthy subjects) with normal renal function (CrCL of >90 mL/min) will receive just an oral\n      90 mg ticagrelor referred to as treatment H. All doses will be administered in an open-label\n      design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or Female aged 18 to 80 years of age\n\n          -  Normal renal function or End Stage Renal Disease (ESRD) requiring hemodialysis.\n\n        Exclusion Criteria:\n\n          -  Patients with Acute Coronary Syndrome (ACS) within past 12 months\n\n          -  Contraindication to Ticagrelor (ie: active pathological bleeding, severe hepatic\n             impairment, history of hemorrahagic stroke, allergic to ticagrelor)\n\n          -  Concomitant therapy with CYP3A inhibitors/substrates with narrow therapeutic index,or\n             strong CYP3A inducers within 14 days of randomization.\n\n          -  Increased bleeding risk including GI bleeding in past 30 days; history of\n             intracranial, retrioperitoneal, or spinal bleeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022748", 
            "org_study_id": "D5130L00067"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sequence 1", 
                "description": "Group A is hemodialysis subjects. Crossover design will be implemented for Group A subjects. Group A will be randomized into 2 sequences, Sequence 1 and Sequence 2. In Sequence 1, subjects will receive treatment A in Period 1 and treatment B in Period 2. Washout period of 10-14 days between Period 1 and Period 2 in Sequence 1. Treatment A and Treatment B are defined as follows:  Treatment A subjects will be dosed with oral 90 mg ticagrelor tablet 2 days before the dialysis session. Treatment B will be dosed with oral 90 mg ticagrelor tablet just prior to dialysis session.", 
                "intervention_name": "ticagrelor", 
                "intervention_type": "Drug", 
                "other_name": "Brilinta"
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "description": "Group A is hemodialysis subjects. Crossover design will be implemented for Group A subjects. Group A will be randomized into 2 sequences, Sequence 1 and Sequence 2. In Sequence 2, subjects will receive treatment B in Period 1 and treatment A in Period 2. Washout period of 10-14 days between Period 1 and Period 2 in Sequence 2. Treatment A and Treatment B are defined as follows:  Treatment A subjects will be dosed with oral 90 mg ticagrelor tablet 2 days before the dialysis session. Treatment B will be dosed with oral 90 mg ticagrelor tablet just prior to dialysis session.", 
                "intervention_name": "ticagrelor", 
                "intervention_type": "Drug", 
                "other_name": "Brilinta"
            }, 
            {
                "arm_group_label": "Treatment H", 
                "description": "Group B is healthy subjects. Group B healthy subjects will receive oral 90 mg ticagrelor referred to as Treatment H.", 
                "intervention_name": "ticagrelor", 
                "intervention_type": "Drug", 
                "other_name": "Brilinta"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ticagrelor"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lakewood", 
                        "country": "United States", 
                        "state": "Colorado"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Single Dose, Randomized, Open-Label, Parallel Group Study Comparing the Pharmacokinetics, Pharmacodynamics, Safety, and Tolerability of Ticagrelor in Hemodialyisis Patients to Subjects With Normal Renal Function", 
        "other_outcome": {
            "measure": "Safety and tolerability of ticagrelor in terms of adverse events, vital signs, and laboratory parameters.", 
            "safety_issue": "Yes", 
            "time_frame": "Visit 1 (Screening); Visit 2 (Randomization); Visit 3 (10-14 days post screening visit); Visit 4 Follow-up (7-10 days post discharge at Visit 2)"
        }, 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "AstraZeneca Information Center (AZIC) information.center@astrazeneca.com", 
            "phone": "1-800-236-9933"
        }, 
        "overall_contact_backup": {
            "last_name": "DaVita Clinical Research (DCF)", 
            "phone": "1-855-327-7883"
        }, 
        "overall_official": {
            "affiliation": "DaVita Clinical Research, Minneapolis, MN", 
            "last_name": "Jolene K Berg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "blood sampling for measurements of drug concentration of ticagrelor and its active metabolite AR-C124910XX will be collected at the specified time points and analysed using an appropriate bioanalytical method.", 
            "measure": "Change in maximum plasma concentration of ticagrelor and its active metabolite AR-C124910XX.", 
            "safety_issue": "No", 
            "time_frame": "Day 1: predose, 1hr, 2hr, 4hr, 6hr, 12hrs post study drug administration; Day 2: 24hr and 36hr post study dose on Day 1; Day 3: 48 hrs post study drug dose on Day 1."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022748"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "a)Blood samples assessed by VerifyNow System which measures platelet aggregation of whole blood b) Blood samples will be tested via Light Transmission Aggregometry (LTA) test for platelet aggregation changes and reports results in P2Y12 Reaction Units (PRU). These results will be tested from Baseline to each time point specified.", 
            "measure": "Change in inhibition of platelet aggregation and platelet reactivity", 
            "safety_issue": "No", 
            "time_frame": "Day 1: predose, 2hr, 4hr, 6hr, 12hrs post study drug administration; Day 2: 24hr and 36hr post study dose on Day 1; Day 3: 48 hrs post study drug dose on Day 1."
        }, 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}