{
    "clinical_study": {
        "@rank": "33529", 
        "arm_group": [
            {
                "arm_group_label": "Albuterol-sulphate", 
                "arm_group_type": "Active Comparator", 
                "description": "Albuterol-sulphate (Proventil ®) Beta-2-adrenergic agonist\t2.5 mg 3 cc inhalation\tPeak effect 15 - 30 mins. Mean duration of effect 3 hours"
            }, 
            {
                "arm_group_label": "Ipratropium-bromide (Atrovent ®)", 
                "arm_group_type": "Active Comparator", 
                "description": "IpratroAnti-cholinergic(Atrovent ®)\t500 mcg 3 cc inhalation\tPeak effect 30 - 90 mins. Duration of effect 2 - 4 hours.pium-bromide"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo   Saline solution\t3 cc\tNA"
            }
        ], 
        "brief_summary": {
            "textblock": "Evaluate the effects of bronchodilator therapy on respiratory function. Our overall goal is\n      to determine whether, in patients with familial dysautonomia (FD), there is a component of\n      airway obstruction that is reversible. To this end, we will evaluate airway resistance\n      before and after receiving the anti-cholinergic ipratropium (Atrovent ®) and the\n      beta-2-agonist albuterol (ProVentil®/Ventolin®). We predict that the response to either drug\n      will depend on the underlying level of sympathetic and parasympathetic activity and airway\n      tone. We will then determine the cardiovascular effects of inhaled ipratropium and albuterol\n      in patients with FD. Because patients with FD have fewer sympathetic neurons and denervation\n      supersenstivity, we predict that following albuterol inhalation, there will be non-selective\n      activation of alpha-1-adrenergic receptors. Furthermore, because of a congenital defect in\n      the afferent baroreceptor neurons that sense blood pressure, we suspect that the resulting\n      vasoconstriction will be unopposed leading to a pressor effect. We hypothesize that\n      inhalation of the anti-cholinergic ipratopium will produce little rise in heart rate, due to\n      the extent of parasympathetic denervation to the heart."
        }, 
        "brief_title": "The Effects Of Bronchodilator Therapy On Respiratory And Autonomic Function In Patients With Familial Dysautonomia", 
        "condition": "Respiratory Disease in Familial Dysautonomia", 
        "condition_browse": {
            "mesh_term": [
                "Autonomic Nervous System Diseases", 
                "Primary Dysautonomias", 
                "Dysautonomia, Familial", 
                "Respiration Disorders", 
                "Respiratory Tract Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Familial dysautonomia (FD) is a rare fatal autosomal recessive disease caused by a\n      deficiency of the protein IKAP.1 This results in a selective developmental defect that\n      affects mostly afferent (sensory) neurons including those in the dorsal root ganglia and\n      cranial nerves.2, 3 We have shown recently that the protein deficiency impairs the\n      development of afferent baroreceptor pathways, leaving the sympathetic efferent neurons\n      reduced in number but functionally active. This results in the complete failure to detect\n      and buffer fluctuations in blood pressure leading to volatile hypertension.  In addition to\n      the afferent baroreflex pathways, the deficiency of IKAP during embroyogenesis also affects\n      the function of the chemoreflex pathways. As a result, patients fail to increase ventilation\n      adequately in response to hypoxia and hypercapnia.4 As well as the impairment of the\n      neurological mechanisms that regulate breathing, patients with FD also have a combination of\n      obstructive, restrictive and probably also neuromuscular lung disease. Failure to coordinate\n      swallowing results in recurrent bouts of aspiration pneumonia occurring from birth.5, 6\n      Imaging studies show that almost all patients with FD have bronchial wall thickening,\n      atelectasis and almost 30% have bronchiectasis7. Pulmonary function tests show air flow\n      limitation and associated lung restriction with reduction in diffusion capacity12. Sudden\n      attacks of asthma like wheezing are common 8 and frequently associated with emotional\n      upset,5 a time when sympathetic outflow to the vasculature is increased heightened.3 There\n      is also a component of restrictive lung disease, with a very high incidence of scoliosis,\n      which frequently begins at an early age. Complicating matters further, many patients opt to\n      undergo spine fusion surgery, 9 which could potentially worsen further chest wall\n      compliance.10 Patients with FD also lack muscle spindles, 2 making it likely that they have\n      neuromuscular abnormalities arising from the absence of proprioceptive feedback from the\n      respiratory muscles involved in the coordination of breathing.\n\n      Severe respiratory disease is a leading cause of death in patients with FD and many are\n      treated empirically with inhaled bronchodilators. It is not known, however, whether these\n      drugs are effective at reversing increased airway resistance. Hence, there is an urgent need\n      to understand if the short acting beta-2-adrenergic agonist albuterol and the\n      anticholinergic ipratropium, are effective bronchodilators. Furthermore, because treatment\n      with these agents has potential cardiovascular side effects, we will also analyze their\n      effects on blood pressure, heart rate and cardiac output."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Diagnosis of familial dysautonomia (Riley-Day syndrome, hereditary sensory and\n             autonomic neuropathy type III) 2. Ages 12 and older: Bronchodilators are routinely\n             used in young children with FD therefore they should be included in this study. The\n             spirometry maneuver is highly dependent on patient cooperation and effort, and FD\n             patients already have limitations that make the spirometry maneuver more problematic\n             to perform such as difficulty with mouth closure and drooling. Therefore, we believe\n             age 12 is a suitable age for  FD patients to be included in this study, though in the\n             general population reliable results can be obtained from the age of 6 and sometimes\n             even younger.\n\n             3. Patients using Albuterol or Ipratroprium will be included in the study but will be\n             instructed not to take the 24 hours prior to the testing. It is a common practice in\n             clinical medicine to withhold the inhalation drugs prior to performing pulmonary\n             function tests in order to evaluate the response to bronchodilators, an integral part\n             of the test.  Patients with an acute respiratory exacerbation will not be enrolled,\n             as withholding bronchodilators would not be advisable.\n\n             4. Patients who are taking medications that might affect autonomic function such as\n             anti-hypertensives, beta-blockers, midodrine and florinef will be included in the\n             study and we will record current medication regimen and the time the medication was\n             taken.\n\n        Exclusion Criteria:\n\n        - 1. Patients who last used inhaled anti-cholinergics or beta-2-agonists within 4-half\n        lives of the drug.\n\n        2. Patients with an acute respiratory illness 3. Patients who have had lobectomies. 4.\n        Patients using oxygen therapy throughout the day. 5. Patients who are unable to comply\n        with the study requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987219", 
            "org_study_id": "S13-00004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Albuterol-sulphate", 
                "description": "Beta-2-adrenergic agonist\t2.5 mg 3 cc inhalation\tPeak effect 15 - 30 mins. Mean duration of effect 3 hours", 
                "intervention_name": "Albuterol-sulphate", 
                "intervention_type": "Drug", 
                "other_name": "(Proventil ®)"
            }, 
            {
                "arm_group_label": "Ipratropium-bromide (Atrovent ®)", 
                "description": "Anti-cholinergic\t500 mcg 3 cc inhalation\tPeak effect 30 - 90 mins. Duration of effect 2 - 4 hours.", 
                "intervention_name": "Ipratropium-bromide", 
                "intervention_type": "Drug", 
                "other_name": "(Atrovent ®)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Saline solution\t3 cc\tNA", 
                "intervention_name": "placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic Agonists", 
                "Albuterol", 
                "Bronchodilator Agents", 
                "Ipratropium", 
                "Bromides"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "familial dysautonomia", 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "contact": {
                "email": "jose.martinez@nyumc.org", 
                "last_name": "Jose Martinez, MA", 
                "phone": "212-263-7225"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Medical Center"
            }, 
            "investigator": {
                "last_name": "Horacio Kaufmann, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "THE EFFECTS OF BRONCHODILATOR THERAPY ON RESPIRATORY AND AUTONOMIC FUNCTION IN PATIENTS WITH FAMILIAL DYSAUTONOMIA", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Our overall goal is to evaluate whether there is a component of airway obstruction that is reversible. To address this goal, we will compare the effects of a short acting, inhaled beta-2-adrenergic receptor agonist (albuterol) and an antagonist of acetylcholine (ipratropium) on airway resistance. Using pulse oscillometry, we will compare airway resistance before and after the brochodilators are administered. The variables that measure airway resistance are R5HZ and R20HZ.", 
                "measure": "respiratory Function (airway resistance, R5HZ)", 
                "safety_issue": "No", 
                "time_frame": "Pre and 30 minutes post study drug administration"
            }, 
            {
                "description": "Our overall goal is to evaluate whether there is a component of airway obstruction that is reversible. To address this goal, we will compare the effects of a short acting, inhaled beta-2-adrenergic receptor agonist (albuterol) and an antagonist of acetylcholine (ipratropium) on airway resistance. Using pulse oscillometry, we will compare airway resistance before and after the brochodilators are administered. The variables that measure airway resistance are R5HZ and R20HZ.", 
                "measure": "respiratory function (airway resistance, R20HZ)", 
                "safety_issue": "No", 
                "time_frame": "Pre and 30 minutes post study drug administration"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987219"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Horacio Kaufmann", 
            "investigator_title": "Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Our second aim is to evaluate the effects of both bronchodilators on cardiovascular function. Relative change in BP ,RR intervals and CO from baseline after receiving albuterol or ipratropium will be calculated.", 
                "measure": "Cardiac function (blood pressure)", 
                "safety_issue": "No", 
                "time_frame": "Pre and 30 post study drug admistration"
            }, 
            {
                "description": "Our second aim is to evaluate the effects of both bronchodilators on cardiovascular function. Relative change in BP ,RR intervals and CO from baseline after receiving albuterol or ipratropium will be calculated.", 
                "measure": "RR interval", 
                "safety_issue": "No", 
                "time_frame": "pre and 30 minutes post intervention"
            }, 
            {
                "description": "Our second aim is to evaluate the effects of both bronchodilators on cardiovascular function. Relative change in BP ,RR intervals and CO from baseline after receiving albuterol or ipratropium will be calculated.", 
                "measure": "Cardiac Output (CO)", 
                "safety_issue": "No", 
                "time_frame": "pre and post 30 minutes intervention"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}