{
    "clinical_study": {
        "@rank": "90578", 
        "arm_group": {
            "arm_group_label": "Dinaciclib & paclitaxel treatment", 
            "arm_group_type": "Experimental", 
            "description": "Weekly dinaciclib in combination with weekly paclitaxel"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this trial is to collect safety data for the combination of weekly paclitaxel\n      and dinaciclib in patients with advanced solid tumor malignancies. After the Phase 2 dose is\n      determined, a 12 subject expansion cohort in patients with advanced triple negative breast\n      cancer will be opened."
        }, 
        "brief_title": "Phase I/Ib Dose-escalation of Dinaciclib With Weekly Paclitaxel for Advanced Solid Tumor Malignancies & Assessment of MYC Oncogene Overexpression", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malignant Solid Tumour", 
            "Triple-negative Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single-site, open-label phase I/Ib trial of weekly dinaciclib in combination with\n      weekly paclitaxel in patients with advanced solid tumor malignancies. Any number of prior\n      therapies is allowed. Prior treatment with paclitaxel is allowed. Paclitaxel will be\n      administered weekly by 1-hour intravenous infusion at a fixed dose of 80 mg/m2 during a\n      28-day repeating cycle. Dinaciclib will be administered weekly by 2-hour intravenous\n      infusion 24 hours later. Dinaciclib is the investigational agent and will be dose escalated\n      using a 3+3 design. Only 2 cohorts are planned, although additional cohorts exploring\n      intermediate doses or specific patient subsets may be added. The starting dinaciclib dose is\n      7 mg/m2. The primary objective is to define the maximum tolerated dose of dinaciclib when\n      given weekly in this combination and schedule. The primary endpoint is safety and\n      tolerability. Secondary objectives include evaluation of the preliminary efficacy of this\n      combination and determination of pharmacokinetic interactions between dinaciclib and\n      paclitaxel. Exploratory studies characterizing and correlating the biomarkers relevant to\n      dinaciclib activity and MYC overexpression with clinical response will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Dose escalation cohorts\n\n          1. Histologically or cytologically documented, incurable, unresectable locally advanced,\n             or metastatic solid tumor malignancy\n\n          2. The tumor biopsy is optional in the dose-finding phase of the protocol\n\n          3. Patient is male or female and ≥ 18 years of age on the day of signing informed\n             consent.\n\n          4. Patient must have performance status of 0-2 on the ECOG Performance Scale and life\n             expectancy > 3 months\n\n          5. Patient must have evaluable disease\n\n          6. Patient must have adequate organ function as indicated by the following laboratory\n             values:\n\n             Hematological\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500 /μL\n\n               -  Platelets ≥ 100,000 /μL\n\n               -  Hemoglobin ≥ 9 g/dL\n\n             Renal\n\n               -  Serum creatinine or calculated creatinine clearance ≤ 1.5 x upper limit of\n                  normal (ULN) OR\n\n               -  ≥ 60 mL/min for patients with creatinine levels > 1.5 x institutional ULN\n\n             Hepatic\n\n               -  Serum total bilirubin ≤ 1.5 x ULN OR direct bilirubin ≤ ULN for patients with\n                  total bilirubin levels > 1.5 x ULN\n\n               -  AST (SGOT) and ALT (SGPT) ≤ 2.5 x ULN\n\n             Coagulation\n\n               -  Prothrombin time (PT)/INR ≤ 1.2 x ULN\n\n               -  Partial thromboplastin time (PTT) ≤ 1.2 x ULN\n\n             Metabolic\n\n               -  Potassium, Calcium, Phosphorus in normal range\n\n               -  Uric Acid in normal range\n\n          7. Female patient of childbearing potential must have a negative serum or urine\n             pregnancy test β-hCG and agree to the use of effective methods of contraception while\n             on study.\n\n          8. Patient has voluntarily agreed to participate by giving written informed consent\n\n          9. Prior taxane in the adjuvant or metastatic setting is allowed\n\n         10. Any number of prior lines of chemotherapy in the metastatic setting is allowed\n\n         11. Concomitant use of bisphosphonates is allowed\n\n         12. Patients with stable and clinically insignificant CNS disease are allowed, patients\n             must be off steroids with no new CNS symptoms or findings on radiographic imaging\n\n        Dose expansion cohort\n\n          1. Histologically documented metastatic or locally advanced unresectable breast cancer\n             that is ER and PR ≤ 10% expression and does not over-express HER2 protein (IHC 0, 1+,\n             or 2+and FISH < 2.0)\n\n          2. Patient must consent to a biopsy of a site of disease unless the only site of disease\n             is lung/pleura\n\n          3. Patient must have measureable disease\n\n          4. All other inclusion criteria per the dose escalation cohorts\n\n        EXCLUSION CRITERIA:\n\n        Both dose escalation and dose expansion cohorts\n\n          1. Patient who has had radiotherapy or hormonal therapy within 2 weeks, chemotherapy\n             within 3 weeks or 5 half-lives, whichever is shorter (6 weeks for nitrosoureas,\n             mitomycin C or bevacizumab), or who has not recovered from toxicity due to previous\n             agents administered. If the patient has residual toxicity from prior treatment,\n             toxicity must be ≤ Grade 1.\n\n          2. Patients less than 4 weeks post major surgical procedure (all surgical wounds must be\n             fully healed). For the purpose of this criterion, a major surgical procedure is\n             defined as one requiring the administration of general anesthesia.\n\n          3. Patient is currently participating or has participated in a study with an\n             investigational compound or device within 30 days of Study Day 1\n\n          4. Patient has known active CNS metastases and/or carcinomatous meningitis. However,\n             patients with CNS metastases who have completed a course of therapy would be eligible\n             for the study provided they are clinically stable for at least 1 month prior to entry\n             as defined as: (1) no evidence of new or enlarging CNS metastasis (2) off steroids.\n             Patients with clinically insignificant brain metastases that do not require treatment\n             are eligible.\n\n          5. Patient has a primary central nervous system tumor\n\n          6. Patient has known hypersensitivity to the components of study drug or its analogs.\n             Patients who have had a hypersensitivity reaction to paclitaxel or products\n             formulated with Cremophor® EL (polyoxyethylated castor oil) should not be enrolled in\n             this study.\n\n          7. Patient has a history or current evidence of clinically significant heart disease\n             including:\n\n               -  Clinically significant congestive heart failure, unstable angina pectoris\n\n               -  Clinically significant cardiac arrhythmia Myocardial infarction during the last\n                  6 months, and/or a current ECG tracing that is abnormal in the opinion of the\n                  treating Investigator QTc prolongation > 450 msec (Bazett's Formula)\n\n               -  Congenitally long QT syndrome, and/or current anti-arrhythmic therapy, has\n                  received any marketed or experimental compound in the last 4 weeks prior to\n                  entering the study with possible or known effects of QT prolongation, or\n                  cumulative high-dose anthracycline therapy.\n\n          8. Patient with evidence of clinically significant bradycardia (HR < 50), or a history\n             of clinically significant bradyarrhythmias such as sick sinus syndrome, 2nd degree AV\n             block (Mobitz Type 2), Patient with uncontrolled hypertension (≥ 140/90 mmHg).\n             Patients who are controlled on antihypertensive medication will be allowed to enter\n             the study.\n\n          9. Patient has a history or current evidence of any condition, therapy, or lab\n             abnormality that might confound the results of the study, interfere with the\n             patient‟s participation for the full duration of the study, or is not in the best\n             interest of the patient to participate, in the opinion of the treating investigator.\n\n         10. Patient has known psychiatric or substance abuse disorders that would interfere with\n             cooperation with the requirements of the trial\n\n         11. Patient is, at the time of signing informed consent, a regular user of any illicit\n             drugs or had a recent history (within the last year) of drug or alcohol abuse.\n\n         12. Patient is pregnant or breastfeeding, or expecting to conceive or father children\n             within the projected duration of the study\n\n         13. Patient is known to be Human Immunodeficiency Virus (HIV)-positive\n\n         14. Patient has known history of active Hepatitis A, B, or C\n\n         15. Patient has symptomatic ascites or pleural effusion, a patient who is clinically\n             stable following treatment for these conditions is eligible\n\n         16. Patient is receiving treatment with oral corticosteroids (physiologic replacement\n             doses and inhaled corticosteroids are permitted)\n\n         17. Patient has baseline neuropathy of ≥ grade 2\n\n         18. Patients who have known allergic reactions to paclitaxel or IV contrast dye despite\n             standard prophylaxis\n\n         19. Patients who require medications that are strong CYP3A4 inhibitors or inducers.\n             Patients who have discontinued any of these medications must have a wash-out period\n             of at least 5 days or at least 5 half-lives of the drug (whichever is longer) prior\n             to the first dose of dinaciclib.\n\n         20. Patients requiring warfarin therapy, low molecular weight heparin is permitted"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676753", 
            "org_study_id": "UCSF CC# 12951"
        }, 
        "intervention": {
            "arm_group_label": "Dinaciclib & paclitaxel treatment", 
            "description": "Weekly dinaciclib in combination with weekly paclitaxel", 
            "intervention_name": "Dinaciclib & paclitaxel treatment", 
            "intervention_type": "Drug", 
            "other_name": "Single Arm"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Cyclin-Dependent Kinase Inhibitor Proteins"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "UCSF Helen Diller Family Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/Ib Dose-escalation Trial of the Cyclin-dependent Kinase Inhibitor Dinaciclib in Combination With Weekly Paclitaxel in Patients With Advanced Solid Tumor Malignancies and Assessment of MYC Oncogene Overexpression", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "A Jo Chien, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The MTD is measured (safety/tolerability) by clinical review of relevant AE parameters (i.e. laboratory tests, physical exams)", 
                "measure": "Maximum tolerated dose (MTD)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured during Cycle 1 (28 Days) for each cohort, up to 3 cohorts (about 3 months)"
            }, 
            {
                "description": "Toxicities will be graded in severity per CTCAE version 4.0, based on events occurring during the first Cycle for each cohort", 
                "measure": "Define dose-limiting toxicities (DLTs)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 8 Cycles (approx 8 months)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676753"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Jo Chien", 
            "investigator_title": "UCSF Assistant Clinical Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Response and progression will be evaluated using RECIST 1.1 criteria based on radiographic studies performed every 8 weeks", 
                "measure": "Anti-tumor activity in patients with advanced triple negative breast cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 Cycles (approx 8 months)"
            }, 
            {
                "description": "Plasma dinaciclib concentration-time data will be p taken (blood draws) pre-dose to post-dose (0-12 hr) to determine PK parameters (Cmax, Tmax, AUC)", 
                "measure": "Impact of paclitaxel on pharmacokinetics of dinaciclib", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 Cycles (approx 8 months)"
            }, 
            {
                "description": "Biopsy tissue will be assesed at baseline/pre-treatment and pre-Cycle 3, to correlate the biomarkers relevant to dinaciclib activity and MYC expression with clinical response", 
                "measure": "Biomarkers-dinaciclib activity", 
                "safety_issue": "No", 
                "time_frame": "Baseline to pre-Cycle 3 (approximately 3 months)"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Jo Chien", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}