{
    "clinical_study": {
        "@rank": "159939", 
        "arm_group": [
            {
                "arm_group_label": "Active ultrasound therapy device", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive treatment from the Sam Ultrasonic Diathermy Device for 4 hours on days when their trapezius muscle pain score is at least a 3 on a scale of 0-10 (VAS). The active device emits continuous ultrasound at 3 megahertz (MHz) frequency and 0.132 watts/cm2 intensity"
            }, 
            {
                "arm_group_label": "Placebo ultrasound therapy device", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients apply the Sam Ultrasonic Diathermy Device for 4 hours on days when their trapezius muscle pain score is at least a 3 on a scale of 0-10 (VAS). The placebo device appears and operates identically to the active device except that it does not emit ultrasound."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the effectiveness of a wearable therapeutic\n      ultrasound device for relief of pain associated with the trapezius muscle of the upper back\n      over a 4-week period. The trapezius muscle is a wide, flat, superficial muscle that covers\n      most of the upper back and the posterior of the neck.The hypothesis is that the ultrasound\n      device will lower the reported daily pain level of subjects suffering from trapezius muscle\n      pain in their upper back.\n\n      Subjects who participate in the study will self-administer the ultrasound device beginning\n      at the onset of trapezius muscle pain, which is defined as a score of 3.0 or higher on a\n      scale of 1-10.  Subjects will be required to visit the clinical site at enrollment and weeks\n      2 and 4 for a total of 3 visits. Subjects will report their daily pain levels in a diary.\n\n      The wearable ultrasound device, Sam®, has been cleared by the FDA for pain relief, relief of\n      joint contracture, relief of muscle spasm, and increased circulation."
        }, 
        "brief_title": "Low Intensity Ultrasound Therapy for Upper Back Pain Relief", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Muscle Spasm", 
        "condition_browse": {
            "mesh_term": "Spasm"
        }, 
        "detailed_description": {
            "textblock": "The study will have approximately 60 subjects randomly assigned into a user group (active\n      ultrasound device) of 40 participants or a control group (inactive ultrasound device) of 20\n      participants with an equal number of males and females in each group. The research\n      coordinator will be blinded to the assignment of devices to each group.\n\n      The daily pain scores reported by patients who receive active devices will be compared to\n      those who receive placebo devices.\n\n      Background:\n\n      Approximately 50 to 80 million people in the United States suffer from some form of chronic\n      pain. Back pain is the most common neurological disorder in the United States after\n      headaches and costs consumers nearly $50 billion annually. Pharmaceuticals currently\n      dominate the treatment options despite a myriad of public health problems including cost,\n      untoward side effects, and addiction to widely available opioid analgesics.\n      Non-pharmaceutical treatments, such as the one under test, provide a safer and potentially\n      lower cost alternative to traditional analgesic use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between the ages of 18 and 65 years.\n\n          -  Has acute trapezius muscle pain that has been assessed by a health care practitioner.\n\n          -  Has a VAS pain severity score of 3.0 or higher in the trapezius muscle 3-4 times over\n             the past week prior to enrolling in the trial.\n\n          -  Subjects must be willing and able to self-administer treatment daily within their\n             place of residence or during normal daily activity, excluding bathing, showering, or\n             other water activities which may result in submersion of the device under test.\n\n          -  Not taken any prescription pain medications or muscle relaxers in the 5 days prior to\n             the study and agree not to take any during the study and to maintain any dosage of\n             NSAIDs (nonsteroidal antiinflammatory drug) or non-prescription pain medications\n             constant during the study\n\n          -  Has access to a mobile phone or camera and the help of another individual to take a\n             picture of the upper back area immediately after use of the device\n\n        Exclusion Criteria:\n\n          -  Subjects with known neuropathy will be excluded from the study\n\n          -  Women who are pregnant may not participate.\n\n          -  Prisoners\n\n          -  Smokers\n\n          -  Subjects with Type I or Type II Diabetes\n\n          -  Subjects who have had surgery in the target area within the last 6 months will be\n             excluded from the study.\n\n          -  Subjects who are non-ambulatory (i.e. who cannot walk) will be excluded from the\n             study.\n\n          -  Subjects who refuse to agree to not increase current use or initiate new use of pain\n             medication during the course of the trial unless medically necessary to ensure\n             patient safety.\n\n          -  Subjects who refuse to agree to not use any cream, gel, or topical solution during\n             the administration of treatment other than the approved ultrasound gel provided to\n             the subject at the initiation of the study.\n\n          -  Subjects who refuse to discontinue massage therapy or spinal manipulation during the\n             duration of this study.\n\n          -  Subjects who have had massage therapy within 1 day of beginning the protocol\n\n          -  Subjects who refuse to discontinue all other interventional treatment modalities\n             (i.e. transcutaneous electrical nerve stimulation (TENS), ultrasound)\n\n          -  Subjects who had a local corticosteroid or PRP (platelet-rich plasma) injection\n             within the past 3 months.\n\n          -  Subjects who have a clinically significant or unstable medical or psychological\n             conditions that would compromise participation in the study.\n\n          -  Subjects who have participated in another clinical trial for an investigational drug\n             and/or agent within 30 days prior to screening.\n\n          -  Subjects involved in any injury-related litigation in the target area.\n\n          -  Subjects with abnormal neurological history, lumbar radicular symptoms, spinal\n             stenosis, foot drop, herniated nucleus pulposus (gel-like substance within a spinal\n             disc), or other structural defects.\n\n          -  Subjects with back pain related to major trauma in the last 6 months\n\n          -  Subjects with open sores or wounds in the treatment area that would prevent use of\n             the device"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135094", 
            "org_study_id": "ZetrOZ-02", 
            "secondary_id": "201306603"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active ultrasound therapy device", 
                "description": "low intensity continuous therapeutic ultrasound at 3 megahertz (MHz) frequency and 0.132 Watts/cm2 for treatment duration of 4 hours per day", 
                "intervention_name": "Sam Ultrasonic Diathermy Device (Active Device)", 
                "intervention_type": "Device", 
                "other_name": [
                    "ZetrOZ ultrasound device", 
                    "wearable ultrasound device", 
                    "long duration ultrasound", 
                    "LITUS device", 
                    "long duration low intensity device"
                ]
            }, 
            {
                "arm_group_label": "Placebo ultrasound therapy device", 
                "description": "The placebo device appears and operates identically to the active device except that it does not emit ultrasound.", 
                "intervention_name": "Sam Ultrasonic Diathermy Device (Placebo Device)", 
                "intervention_type": "Device", 
                "other_name": [
                    "ZetrOZ ultrasound device", 
                    "wearable ultrasound device", 
                    "long duration ultrasound", 
                    "LITUS device", 
                    "long duration low intensity device"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "trapezius", 
            "upper back", 
            "muscle pain", 
            "pain relief", 
            "ultrasound", 
            "double blind", 
            "Sam", 
            "ZetrOZ", 
            "muscle", 
            "LITUS", 
            "low intensity therapeutic ultrasound"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "contact": {
                "email": "rtaggart@zetroz.com", 
                "last_name": "Rebecca Taggart, B.S.", 
                "phone": "888-202-9831", 
                "phone_ext": "718"
            }, 
            "contact_backup": {
                "email": "vlevine@zetroz.com", 
                "last_name": "Vanessa Levine, M.S.", 
                "phone": "888-202-9831", 
                "phone_ext": "718"
            }, 
            "facility": {
                "address": {
                    "city": "Trumbull", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06611"
                }, 
                "name": "ZetrOZ, Inc."
            }, 
            "investigator": {
                "last_name": "George K. Lewis, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Short Term Effects of Long Duration Low Intensity Continuous Ultrasound for Trapezius Muscle Pain", 
        "overall_contact": {
            "email": "clinicaltrials@zetroz.com", 
            "last_name": "Rebecca Taggart, B.S.", 
            "phone": "888-202-9831", 
            "phone_ext": "718"
        }, 
        "overall_contact_backup": {
            "email": "vlevine@zetroz.com", 
            "last_name": "Vanessa Levine, M.S.", 
            "phone": "888-202-9831", 
            "phone_ext": "718"
        }, 
        "overall_official": {
            "affiliation": "ZetrOZ, Inc.", 
            "last_name": "George K. Lewis, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients apply the ultrasound device when trapezius muscle pain exceeds a score of 3 or higher by VAS. Device maybe be worn safely for 4 h per day for 7 days a week. Patients record VAS score on days when the device is applied - before treatment, during treatment, and after treatment.", 
            "measure": "Change in pain on the visual analog scale (VAS)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 2, Week 4"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135094"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "GROC score will be recorded daily after treatment. Scores will be compared for baseline, Week 2, and Week 4", 
                "measure": "Comparison of pain level using Global Rating of Change (GROC) scale.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 2, Week 4"
            }, 
            {
                "description": "The certified examiner will measure depth at each trigger point location with a pressure algometer. The examiner will identify 2 trigger points on the subject's left and right upper trapezius muscle and place the algometer at the location. The examiner will apply small amounts of pressure to the algometer to measure the tightness of the muscle.", 
                "measure": "Change in trigger point depth", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 2, Week 4"
            }
        ], 
        "source": "ZetrOZ, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ZetrOZ, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}