{
    "clinical_study": {
        "@rank": "36750", 
        "acronym": "BUILD", 
        "arm_group": [
            {
                "arm_group_label": "Experimental Intervention", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "TAU Condition", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop and test counseling strategies for men who have sex\n      with men (MSM) who are living with HIV and are experiencing body dissatisfaction.\n\n      Two phases will be conducted throughout the course of the study.\n\n      Phase 1: Develop an intervention for HIV-infected MSM that addresses body dissatisfaction\n      and self-care. (NOTE: currently, only Phase 1 will be recruiting participants, Phase 2 will\n      not be active for several months)\n\n      Because of the prospective syndemic relationship between body dissatisfaction and\n      depression, the investigator will integrate the most efficacious interventions for body\n      dissatisfaction, depression, adherence, and sexual risk reduction, and tailor them to\n      HIV-infected MSM. The investigator will then conduct an iterative process of pilots and exit\n      interviews about feasibility, acceptability, and the strengths and weaknesses of the\n      intervention until the intervention is maximized. Up to 9 participants will be involved in\n      Phase 1.\n\n      Phase 2: Conduct a two-arm randomized control trial comparing the newly developed\n      intervention to a treatment-as-usual condition.\n\n      As a first step in addressing the efficacy of the newly developed intervention, the\n      investigator plans on randomizing up to 60 participants into either the newly-developed\n      intervention or a treatment-as-usual condition. Participants will be assessed at baseline, 3\n      months (acute outcome), and 6 months postrandomization. The primary outcome variable is body\n      image disturbance. Depression, HIV sexual transmission risk behaviors, and highly active\n      antiretroviral therapy (HAART) adherence will serve as secondary outcomes.\n\n      Study hypotheses for the two phases include:\n\n        1. The investigator will be able to develop and implement a feasible intervention that\n           integrates addressing and relieving body dissatisfaction with increasing health related\n           behavior change in MSM with HIV. Adequate recruitment (at least 80% of goal) and\n           retention (at least 80% to follow up) in the trial will be an indicator of success for\n           this aim.\n\n        2. Those who receive the intervention will show improvements in health behavior outcomes\n           (medication adherence, HIV transmission risk behavior) and will show reduced body\n           dissatisfaction and depressive symptoms."
        }, 
        "brief_title": "Body Image and Self-Care in HIV-Infected MSM", 
        "condition": [
            "Body Image Disturbance", 
            "Medication Adherence"
        ], 
        "detailed_description": {
            "textblock": "Among men who have sex with men (MSM), the largest population living with HIV in the U.S.,\n      poor self-care behaviors occur within the context of intertwined psychosocial problems,\n      called syndemics. Important affected health behaviors include sexual transmission risk and\n      adherence to antiretroviral therapy. In major cities, one in five MSM are living with\n      HIV/AIDS, making these domestic MSM rates comparable to many endemic settings such as\n      Sub-Saharan Africa. Because of antiretroviral therapy, HIV-infected individuals are living\n      with the virus longer and the population of HIV-infected MSM continues to grow.\n\n      Study after study concludes that psychosocial problems/intertwined syndemics such as\n      depression, substance abuse, and childhood sexual abuse significantly contribute to poor\n      self-care behaviors such as sexual risk behaviors among MSM. Despite this, one reason for\n      the modest effects of behavioral interventions for HIV is that they generally do not address\n      the unique and varied psychosocial context of living with HIV for various risk groups. One\n      example of a highly prevalent psychosocial problem among HIV-infected MSM is dissatisfaction\n      with one's appearance. Body dissatisfaction is frequently syndemic to depression in\n      HIV-infected MSM and is related to both sexual transmission risk and HAART non-adherence.\n      Recent evidence indicates that MSM with high body dissatisfaction are 60% less likely to use\n      condoms during anal intercourse compared to MSM with low body dissatisfaction.\n\n      The goal is to study multiple health behaviors in the context of psychosocial problems among\n      HIV-infected and uninfected MSM. This includes designing and testing interventions aimed at\n      reducing health problems (e.g., sexual risk, medication adherence, self-care) and\n      co-occurring mental health disorders/syndemics. In this context, the current research plan,\n      focusing on body dissatisfaction, depression, sexual risk reduction and HAART adherence\n      provides one example of applying this goal to a discrete syndemic-oriented intervention\n      development research project. This has relevance for both behavioral interventions for\n      adherence and HIV risk behavior in MSM, which may be moderated by syndemics, but also has\n      important application for the eventual roll-out of emerging biomedical prevention\n      interventions. For example, HIV chemoprophylaxis (pre-exposure prophylaxis; PrEP) has\n      recently been shown to reduce HIV transmission risk in high risk MSM. If this or other\n      biomedical interventions are adequately disseminated to the highest risk MSM, the field will\n      likely need plans for addressing mental health and, potentially, substance use, in the\n      context of prescribing biomedical agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-seropositive\n\n          -  Prescribed ART for at least the last two months\n\n          -  Reports having sex with men in the past 12 months\n\n          -  Reports current body dissatisfaction (a score of 2.48 or more on the Body Image\n             Disturbance Questionnaire)\n\n          -  Age 18 and older\n\n          -  Capable of completing and fully understanding the informed consent process and the\n             study procedures\n\n        Exclusion Criteria:\n\n          -  Over age 65\n\n          -  Significant mental health diagnosis requiring immediate treatment (e.g., unstable\n             bipolar disorder; any psychotic disorder)\n\n          -  Has received cognitive behavioral therapy for body dissatisfaction within the past 12\n             months"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817621", 
            "org_study_id": "399055-1", 
            "secondary_id": "1K23MH096647-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Intervention", 
                "description": "The experimental intervention arm will include the same measures as the TAU comparison study arm. In addition, participants will attend several sessions addressing body dissatisfaction, including psychoeducation on the antecedents and consequences of body dissatisfaction, the common comorbidity of depressed mood, and how these factors can affect HIV self-care behaviors.", 
                "intervention_name": "Experimental Intervention", 
                "intervention_type": "Behavioral", 
                "other_name": "Cognitive Behavior Therapy for Body Image and Self-Care (CBT-BISC)"
            }, 
            {
                "arm_group_label": "TAU Condition", 
                "description": "Participants assigned to the TAU condition will receive appropriate services and referrals as needed, as would be typical of patients at Fenway Health or MGH, and will attend bi-weekly appointments with a study research assistant (RA) to complete study questionnaires and assess pocketed adherence, including HAART doses that participants may have taken outside of Wisepill.", 
                "intervention_name": "TAU", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Body Image Disturbance", 
            "Medication Adherence", 
            "Sexual Risk Behavior", 
            "HIV", 
            "MSM"
        ], 
        "lastchanged_date": "March 20, 2013", 
        "location": [
            {
                "contact": {
                    "email": "ablashill@partners.org", 
                    "last_name": "Aaron J. Blashill, PhD", 
                    "phone": "617-927-6465"
                }, 
                "contact_backup": {
                    "email": "areagan@fenwayhealth.org", 
                    "last_name": "Andrew Reagan", 
                    "phone": "617-927-6465"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "The Fenway Institute"
                }, 
                "investigator": {
                    "last_name": "Aaron J. Blashill, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ablashill@partners.org", 
                    "last_name": "Aaron J. Blashill, PhD", 
                    "phone": "617-643-2148"
                }, 
                "contact_backup": {
                    "email": "jwilson22@partners.org", 
                    "last_name": "Johannes M Wilson, BA", 
                    "phone": "617-643-4566"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114-2919"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Aaron J. Blashill, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Body Image and Self-Care in HIV-Infected MSM", 
        "overall_contact": {
            "email": "ablashill@partners.org", 
            "last_name": "Aaron J Blashill, PhD", 
            "phone": "617-643-2148"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital, Fenway Health", 
            "last_name": "Aaron J Blashill, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measures of body image disturbance and impairment. Body Dysmorphic Disorder Modification of the Y-BOCS (BDD-YBOCS) a 12-item semistructured clinician-rated instrument designed to rate severity of body image disturbance and impairment will be used as the primary outcome measure.", 
            "measure": "Change in Body Image Disturbance", 
            "safety_issue": "No", 
            "time_frame": "Baseline Assessment; Active Treatment Sessions; Post Treatment Assessment (Active treatment sessions will take place on a weekly basis starting 2 weeks after baseline and will continue for an average of 3 to 4 months.)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817621"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Aaron Blashill", 
            "investigator_title": "Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "HIV medication adherence and sexual risk behaviors. HIV medication adherence will be recorded by use of Wisepill. The Wisepill portable medication dispenser sends an electronic medication event record  to a central management system (Wisepill Web Server) whenever medication is taken. Medication adherence will be used as a secondary outcome measure. The Montgomery-Asberg Depression Rating Scale (MADRS) measure will be given at each assessment to determine change in Derpession. The MADRS is a clinician administered semi-structured interview  used to measure the severity of depressive episodes in patients with mood disorders.", 
            "measure": "Change in HIV Self-Care Behavior and Depression", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline Assessment; Active Treatment Sessions; Post Treatment Assessment (Active treatment sessions will take place on a weekly basis starting 2 weeks after baseline and will continue for an average of 3 to 4 months.)"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Fenway Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}