{
    "clinical_study": {
        "@rank": "99132", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1", 
                "arm_group_type": "Other", 
                "description": "Clinics receive first the indigenous and then the mestizo profile."
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "arm_group_type": "Other", 
                "description": "Clinics receive first the mestizo and then the indigenous profile."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed as a crossover randomized controlled trial,  to investigate the\n      effects of client's ethnic characteristics on the quality of family planning services."
        }, 
        "brief_title": "Measuring Ethnic Disparities in Family Planning Services in Peru", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Quality of Health Care", 
        "detailed_description": {
            "textblock": "The study aims at evaluating, in a causal way, whether health providers in Peru might be\n      contributing to ethnic health disparities in the provision of family planning services. We\n      perform a field experiment that combines audit studies and simulated patient methodologies.\n      The study population consists of clinics in Metropolitan Lima that are administered by the\n      Ministry of Health and which provide family planning counseling services. The sample in our\n      study includes 351 clinics. The primary outcome measured in the study was a composite of\n      service provider compliance to guideline technical tasks in family planning counseling.  We\n      pre-defined indigenous and mestizo profiles using distinctive cultural attributes such as\n      clothing, styling of hair, posture and patterns of speech.  With a 1:1 allocation as per a\n      computer generated randomization schedule, and using permuted blocks of four, clinics were\n      assigned to a sequence of ethnic profiles, either to receive the indigenous then the mestizo\n      profile (sequence 1) or mestizo and then the indigenous profile (sequence 2) in two periods.\n      The trial comprises two treatment periods each of five week's duration. The second treatment\n      period followed the same sequence of visits than the first one to obtain at least a\n      five-week 'wash-out' period to mask the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinic operated by the Ministry of Health\n\n          -  Clinic must provide family planning services\n\n        Exclusion Criteria:\n\n          -  Primary health clinics with the lowest degree of specialization (categorized as I-1)\n             and thus lacking the number of patients required to enable the simulated patient to\n             pass through the facilities undetected."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "351", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885858", 
            "org_study_id": "UPCH-IADB 2012-2013", 
            "secondary_id": "59922"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sequence 1", 
                    "Sequence 2"
                ], 
                "description": "Clinics receive simulated patients (SPs) enacting the indigenous profile, and interpreting a standardized script with a biographical and clinical background. The indigenous SP wears a lliclla (a traditional woven cloth that covers the back and shoulders), long braids, a woven cardigan and loose pants; she uses no make-up and, her patterns of speech are slower and her posture and movement more rigid than the mestizo SP. The script indicates that SPs do not want to have any more children and that her choice of method is the pill.", 
                "intervention_name": "Indigenous profile", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Sequence 1", 
                    "Sequence 2"
                ], 
                "description": "Clinics receive simulated patients (SPs) enacting the mestizo profile, and interpreting a standardized script with a biographical and clinical background. The mestizo SP does not wear a lliclla (a traditional woven cloth that covers the back and shoulders) or long braids, but a pony tail or loose hair; she wears make-up and, a vest made of polar fleece, tight pants and culturally salient accessories; her patterns of speech are faster and her posture and movement less rigid than the indigenous SP. The script indicates that SPs do not want to have any more children and that her choice of method is the pill.", 
                "intervention_name": "Mestizo profile", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "health services research", 
            "family planning", 
            "ethnicity", 
            "healthcare disparities"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "number_of_arms": "2", 
        "official_title": "Quality of Health Services in Indigenous Communities in Peru", 
        "overall_official": {
            "affiliation": "Universidad Peruana Cayetano Heredia", 
            "last_name": "Patricia J Garcia, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Peru: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Mean differences between ethnic profiles in the proportion of items on which providers exchanged information with simulated patients during counseling session", 
            "safety_issue": "No", 
            "time_frame": "within the first 30 minutes after counseling session"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885858"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad Peruana Cayetano Heredia", 
            "investigator_full_name": "Maria-Elena Planas", 
            "investigator_title": "PhDc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean differences between ethnic profiles in the proportion of items on which providers complied with standards of interpersonal relations during counseling session", 
                "safety_issue": "No", 
                "time_frame": "Within the first 30 minutes after counseling session"
            }, 
            {
                "measure": "Mean differences between ethnic profiles in the length counseling session", 
                "safety_issue": "No", 
                "time_frame": "Within the first 30 minutes after counseling session"
            }, 
            {
                "measure": "Mean differences between ethnic profiles in the length of visit to the clinic", 
                "safety_issue": "No", 
                "time_frame": "Within the first 30 minutes after counseling session"
            }, 
            {
                "measure": "Mean differences between ethnic profiles in costs of appointment for counseling session", 
                "safety_issue": "No", 
                "time_frame": "Within the first 30 minutes after counseling session"
            }
        ], 
        "source": "Universidad Peruana Cayetano Heredia", 
        "sponsors": {
            "collaborator": {
                "agency": "Inter-American Development Bank / Banco Interamericano de Desarrollo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidad Peruana Cayetano Heredia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}