{
    "clinical_study": {
        "@rank": "1418", 
        "arm_group": [
            {
                "arm_group_label": "Dabigatran, Ticagrelor, ASA", 
                "arm_group_type": "Active Comparator", 
                "description": "Dabigatran 150mg td Ticagrelor 90 mg td ASA 100 mg od for 5 days"
            }, 
            {
                "arm_group_label": "Rivaroxaban, Ticagrelor, ASA", 
                "arm_group_type": "Active Comparator", 
                "description": "Rivaroxaban 20 mg od Ticagrelor 90 mg td ASA 100 mg od for 5 days"
            }, 
            {
                "arm_group_label": "Phenprocoumon, Ticagrelor, ASA", 
                "arm_group_type": "Active Comparator", 
                "description": "Phenprocoumon X mg to reach an INR of 2-3 on day 5 of triple therapy Ticagrelor 90 mg td ASA 100 mg od for 5 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:The acute coronary syndrome (ACS) is a complication of coronary artery disease\n      (CAD) and associated with increased mortality. Dual antiplatelet therapy of acetylsalicylic\n      acid (ASA) with P2Y12 receptor antagonists such as clopidogrel is a cornerstone in the\n      treatment of patients with advanced CAD. Due to delayed onset of action, intersubject\n      variability or resistance to clopidogrel, different platelet aggregation inhibitors have\n      been developed. Ticagrelor is a reversible P2Y12 receptor antagonist with superior efficacy\n      compared to clopidogrel in the prevention of cardiovascular death in these patients.\n\n      Atrial fibrillation (AF) is also associated with thromboembolic events and substantial\n      mortality.  Beside vitamin K antagonists (VKA, phenprocoumon) for stroke prevention in\n      patients with AF, the direct factor Xa inhibitor rivaroxaban and the direct thrombin\n      inhibitor dabigatran have recently received approval for prophylactic treatment of patients\n      with non-valvular AF.\n\n      However, there is a lack of efficacy or safety data for the combined impact of\n      antithrombotic drugs in patients requiring arterial and venous thromboembolic prophylaxis\n      due to their underlying co-morbidities.\n\n      Study objectives: To evaluate the effect of ticagrelor + ASA in combination with dabigatran,\n      rivaroxaban or phenprocoumon at steady state on markers of coagulation activation. The\n      effects on coagulation activation will also be studied after a single dose of dabigatran,\n      rivaroxaban or ticagrelor and at a therapeutic INR of phenprocoumon.\n\n      Study design: A single-centre, prospective, randomized, controlled, analyst-blinded study in\n      three parallel-groups. Subjects will receive ticagrelor + ASA in combination with dabigatran\n      (treatment A), rivaroxaban (treatment B) or phenprocoumon (treatment C). All IMPs will be\n      administered at doses indicated for stroke prevention in AF or ACS. Markers on thrombin\n      generation and platelet activation will be studied in venous blood where coagulation is in\n      resting state and in shed blood where the clotting system is activated in the\n      microvasculature in vivo: prothrombin fragment 1+2 (F1+2), thrombin-anti-thrombin (TAT),\n      β-thromboglobulin (β-TG), D-Dimer, thromboxane B2 (TxB2), CD40 ligand (CD40L), p-Selectin.\n      Further, the endogenous thrombin potential (ETP), inhibition of factor Xa activity,\n      activated partial thromboplastin time (aPTT), prothrombin time (PT), Biophen® and Hemoclot®\n      will be assessed in venous blood.\n\n      Study population: A total of 60 healthy, non-smoking and drug-free male volunteers will be\n      enrolled in this trial and randomized into one of three balanced groups (treatment A, B and\n      C; n = 20 per group).\n\n      Main outcome variables: β-TG, F1+2 and TAT in shed blood\n\n      Additional outcome variables:\n\n        -  D-Dimer, TxB2, CD40L and p-Selectin in shed blood\n\n        -  β-TG, F1+2, TAT, D-Dimer, TxB2, CD40L, p-Selectin, ETP, aPTT, PT, inhibition of factor\n           Xa, Biophen® and Hemoclot® in venous blood\n\n      Risk/ benefit assessment:Total blood loss will be, dependent on treatment allocation,\n      between 330 ml and 510 ml throughout the entire study period of 4 - 5 weeks. This amount of\n      venous blood is considered to be acceptable in this healthy population. Blood sampling\n      procedures may cause mild and transient pain. A minor haematoma may occur at the site of\n      needle insertions. Bleeding time incisions may leave small persistent scars. Administration\n      of the study drugs, in particular as triple combination for 5 days, results in transient\n      hypocoagulability and may cause overt or occult bleeding. The risk is considered low in the\n      healthy subjects under study. Continuous monitoring of safety parameters (haemoglobin,\n      haematocrit, platelet count, coagulation) and surveillance of the overall status will be\n      performed during study participation. Subjects will be instructed to avoid vigorous physical\n      exercise and handling of hazardous machinery during study participation. ASA, dabigatran and\n      rivaroxaban can cause gastrointestinal discomfort. Other side effects are rare.\n\n      The combination of these novel anticoagulants (dabigatran, rivaroxaban, ticagrelor) has not\n      been investigated so far. Conducting this study in a healthy population limits potential\n      bleeding risk reported from drug interactions and impaired liver or renal function, which\n      may influence the pharmacokinetics and -dynamics of the investigational products.\n\n      This study can provide information on haemostatic system activation in vivo during triple\n      treatment with antithrombotic drugs, which is indicated for patients with AF and ACS. The\n      results of this study may provide dosing guidance for risk reduction of patients with ACS\n      and AF."
        }, 
        "brief_title": "Antithrombotic Triple Therapy in Humans", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atrial Fibrillation", 
            "Acute Coronary Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Acute Coronary Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male subjects; 18 - 40 years of age\n\n          -  body mass index between 18 and 27 kg/m2\n\n          -  Written informed consent\n\n          -  Normal findings in medical & bleeding history\n\n          -  Non-smoking behaviour\n\n        Exclusion Criteria:\n\n          -  Regular intake of any medication including OTC drugs within 2 weeks before IMP\n             administration\n\n          -  Known coagulation disorders (e.g. haemophilia, von Willebrand´s disease)\n\n          -  Known disorders with increased bleeding risk (e.g. peridontosis, haemorrhoids, acute\n             gastritis, peptic ulcer, intestinal ulcer)\n\n          -  Known sensitivity to common causes of bleeding (e.g. nasal)\n\n          -  History of thromboembolism\n\n          -  Impaired liver function (AST, ALT, GGT >3 x ULN, Bilirubin >2 x ULN)\n\n          -  Impaired renal function (serum creatinine > 1.3 mg/dl)\n\n          -  Any other relevant deviation from the normal range in clinical chemistry, haematology\n             or urine analysis\n\n          -  HIV-1/2-Ab, HbsAg or HCV-Ab positive serology\n\n          -  Systolic blood pressure below 100 mmHg or above 145 mmHg, diastolic blood pressure\n             above 95 mmHg\n\n          -  Known allergy against test agents\n\n          -  Regular daily consumption of more than on litre of xanthine-containing beverages or\n             more than 40g alcohol\n\n          -  Participation in another clinical trial during the preceding 3 weeks"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01812200", 
            "org_study_id": "ATTT-1.0"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dabigatran, Ticagrelor, ASA", 
                "intervention_name": "Dabigatran, Ticagrelor, ASA", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Rivaroxaban, Ticagrelor, ASA", 
                "intervention_name": "Rivaroxaban, Ticagrelor, ASA", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Phenprocoumon, Ticagrelor, ASA", 
                "intervention_name": "Phenprocoumon, Ticagrelor, ASA", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Phenprocoumon", 
                "Ticagrelor"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna; Department of Clinical Pharmacology"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Prospective, Randomized, Controlled, Analyst-blinded, Parallel Group Study to Investigate the Effect of Antithrombotic Triple Therapy With Ticagrelor and Acetylsalicylic Acid in Combination With Dabigatran or Rivaroxaban or Phenprocoumon on Markers of Coagulation Activation in Venous and Shed Blood in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Department of Clinical Pharmacology, Medical University of Vienna", 
            "last_name": "Michael Wolzt, Prof. MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Austria: Austrian Medicines and Medical Devices Agency", 
                "Austria: Ethikkommission"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Changes from baseline β-TG, F1+2 and TAT concentrations in shed blood at 3 hours and 5 days (steady state condition) after study drug administration(s) will be assessed", 
            "measure": "Changes of β-TG, F1+2 and TAT in shed blood", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline at 3 hours and 5 days after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01812200"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Michael Wolzt, Prof. MD", 
            "investigator_title": "Clinical Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Changes from baseline secondary outcome parameters at (1 hour, 2 hours - if applicable), 3 hours and 5 days (steady state condition) after study drug administration(s) will be assessed", 
            "measure": "Changes of D-Dimer, TxB2, CD40L and p-Selectin in shed blood; β-TG, F1+2, TAT, D-Dimer, TxB2, CD40L, p-Selectin, ETP, aPTT, PT, inhibition of factor Xa, Biophen®, Hemoclot® in venous blood", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline at 3 hours and 5 days after intervention (shed blood parameters); changes from baseline at 1, 2, 3 hours and 5 days after intervention (venous blood parameters)"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}