{
    "clinical_study": {
        "@rank": "53791", 
        "arm_group": {
            "arm_group_label": "MLN0128", 
            "arm_group_type": "Experimental", 
            "description": "Patients will be treated with the established phase II dose of MLN0128 (5 mg po daily continuously; 1 cycle=4 weeks) to assess mechanisms of sensitivity and resistance in men with CRPC who have received either enzalutamide and/or abiraterone."
        }, 
        "brief_summary": {
            "textblock": "This is a phase II study which will test the study drug MLN0128 in patients with castration\n      resistant prostate cancer who have received chemotherapy in the past. Phase II clinical\n      trials test how well an investigational drug works in treating a specific cancer.\n      \"Investigational\" means that the drug is still being studied and that research doctors are\n      trying to find out more about it. MLN0128 is not approved by the FDA.\n\n      The purpose of this study is to see what effects (good and bad) the study drug MLN0128 has\n      on the patient and the cancer. MLN0128 is a drug that belongs to a class of drugs called\n      \"mTOR kinase inhibitors\". A protein, called \"mTOR\" inside the cells in the body, plays a\n      role in controlling how cells grow. In some cancer cells, mTOR may be over-active. This\n      over-activity may cause some cancer cells to grow out of control. Research has shown that\n      mTOR inhibitors can block this overactivity and may help stop or slow down the growth of\n      some types of cancer cells."
        }, 
        "brief_title": "Dual mTOR Inhibitor MLN0128 in Advanced Castration-Resistant Prostate Cancer (CRPC) Patients", 
        "condition": "Metastatic Castration-Resistant Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "To be included in this study, patients should have histologically confirmed castration\n        resistant metastatic prostate cancer with evidence of disease progression. Patients must\n        have been in a castrate state either by orchiectomy or by GnRH analogues. In detail, they\n        should meet all of the following criteria\n\n        Inclusion Criteria:\n\n          -  Histologically confirmed prostate cancer with progressive metastatic disease based on\n             any of the following: i) a rise in PSA, ii) transaxial imaging, or iii) radionuclide\n             bone scan.\n\n               1. PSA - a minimum of 3 consecutive rising levels, with an interval of ≥\n\n                  1 week between each determination. The last determination must have a minimal\n                  value of ≥ 2 ng/mL and be determined within two weeks prior to enrollment.\n\n               2. Measurable Disease - patients showing new or progressive soft tissue masses on\n                  CT or MRI scans as defined by the PCWG2 criteria21\n\n               3. Radionuclide bone scan - at least two new metastatic lesions.\n\n          -  Detectable metastases by bone scan, CT-scan or MRI.\n\n          -  Ongoing androgen depletion therapy with a Gonadotropin Releasing Hormone (GnRH)\n             analogue or inhibitor, or orchiectomy (i.e., surgical or medical castration).\n\n        For patients who have not had an orchiectomy, there must be a plan to maintain effective\n        GnRH-analogue therapy for the duration of the trial.\n\n          -  Castrate levels of serum testosterone < 50 ng/dL determined within 4 weeks prior to\n             starting treatment.\n\n          -  Patients who are receiving an anti-androgen as part of their first-line hormonal\n             therapy must have shown progression of disease off the anti-androgen prior to\n             enrollment.\n\n          -  At least 4 weeks must have elapsed from the use of androgen receptor antagonists\n             (i.e., flutamide, nilutamide, bicalutamide, enzalutamide ); 5-α reductase inhibitors\n             (i.e., finasteride, aminoglutethimide); abiraterone acetate; estrogens; nitrosoureas,\n             mitomycin C, isotype therapy, ketoconazole, chemotherapy and other anti-cancer\n             pharmacologic therapy prior to beginning protocol therapy.\n\n          -  At least 8 weeks must have elapsed from the use of Strontium-89, Radium-223,\n             Samarium-153, or immunotherapy (e.g., Provenge) prior to beginning protocol therapy.\n\n          -  At least 4 weeks must have elapsed from the use of any investigational agent prior to\n             beginning protocol therapy.\n\n             a. Note: Prior treatment with PI3K/mTOR pathway inhibitors prohibited.\n\n          -  At least 4 weeks must have elapsed from major surgery.\n\n          -  Toxicities related to prior therapy must either have returned to ≤ Grade 1, baseline\n             or deemed irreversible.\n\n          -  Patients with treated, non-progressive epidural disease are eligible.\n\n          -  KPS performance status 70-100% (50-60% is allowed only if due to bone pain)\n\n          -  At least 18 years of age, with a life expectancy at least 3 months.\n\n          -  Patient must be willing to comply with study procedures.\n\n          -  Physical and laboratory test findings\n\n               1. Adequate hepatic function with serum bilirubin ≤ 1.5 times the upper\n                  institutional limits of normal (ULN), ALT and AST ≤ 2.5 x ULN. Patients with a\n                  history of Gilbert's syndrome may be enrolled if the total bilirubin is < 3\n                  mg/dL with a predominance of indirect bilirubin\n\n               2. Adequate renal function with serum creatinine ≤ 1.5 x ULN.\n\n               3. Adequate hematologic function with absolute neutrophil counts ≥ 1,500 cell/mm3\n                  and platelets ≥ 100,000 cells/mm3 and hemoglobin value ≥ 9 g/dL (Note: patients\n                  whose anemia has been corrected to a hemoglobin value ≥ 9 g/dL with blood\n                  transfusions are allowed).\n\n               4. Electrolytes (including potassium, sodium, and serum calcium corrected for\n                  albumin or ionized calcium) must be within normal limits.\n\n          -  Left ventricular ejection fraction (LVEF) no more than 5 absolute percentage points\n             below the institutional standard of normal as measured by echocardiogram (ECHO) or\n             multiple gated acquisition scan (MUGA) within 4 weeks prior to first study drug\n             administration (ie, if the institutional normal is 50%, subject's LVEF may be as low\n             as 45% to be eligible for the study)\n\n        Exclusion Criteria:\n\n        Patients that meet any of the criteria listed below will not be eligible for study entry:\n\n          -  History of, or current known metastases in the brain or untreated spinal cord\n             compression;\n\n          -  History of another malignancy within the previous 2 years except for the following:\n\n               1. Adequately treated basal cell or squamous cell skin cancer, superficial bladder\n                  cancer,\n\n               2. Adequately treated Stage I or II cancer currently in complete remission, or any\n                  other cancer that has been in complete remission for at least 2 years;\n\n          -  Prior treatment with PI3K/mTOR pathway inhibitors;\n\n        Diabetes mellitus on active treatment, or subjects with either of the following:\n\n          1. Fasting blood glucose (FBG) ≥ 126 mg/dL (7.0 mmol/L), or\n\n          2. HbA1c ≥ 6.5%;\n\n               -  Use of herbal products that may decrease PSA levels (i.e., saw palmetto) or\n                  systemic corticosteroid greater than the equivalent of 10 mg of prednisone per\n                  day during the 4 weeks prior to screening or plans to initiate treatment with\n                  the above during the entire duration of the study;\n\n               -  Any history of unstable angina, myocardial infarction, New York Heart\n                  Association (NYHA) Class III or IV heart failure, and/or pulmonary hypertension;\n\n               -  Significant active cardiovascular disease including:\n\n        a. Uncontrolled high blood pressure (ie, systolic blood pressure > 180 mmHg, diastolic\n        blood pressure > 95 mmHg) b. Grade 3 or higher valvular disease c. Grade 3 or higher\n        atrial fibrillation d. Grade 3 or higher bradycardia e. Endocarditis f. Pulmonary embolism\n        g. Recent cerebrovascular accident within 6 months prior to enrollment\n\n          -  A requirement for positive inotropic support (excluding digoxin) or serious\n             uncontrolled cardiac arrhythmia (including atrial flutter/fibrillation) within 1 year\n             prior to screening\n\n          -  A pacemaker or implantable cardiac defibrillator\n\n          -  Known history of infection with human immunodeficiency virus (HIV), based on medical\n             history (screening labs to rule out HIV infection are not required);\n\n          -  Any other condition that, in the opinion of the Investigator, would impair the\n             patient's ability to comply with study procedures."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091531", 
            "org_study_id": "13-143"
        }, 
        "intervention": {
            "arm_group_label": "MLN0128", 
            "intervention_name": "MLN0128", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "mTOR Inhibitor MLN0128", 
            "PSA", 
            "13-143"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "link": {
            "description": "Memorial Sloan Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Dana Rathkopf, MD, PhD"
            }, 
            "contact_backup": {
                "last_name": "Howard Scher, MD"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Dana Rathkopf, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Study of the Dual mTOR Inhibitor MLN0128 in Patients With Metastatic Castration-Resistant Prostate Cancer (CRPC)", 
        "overall_contact": {
            "last_name": "Dana Rathkopf, MD", 
            "phone": "646-422-4379"
        }, 
        "overall_contact_backup": {
            "last_name": "Howard Scher, MD", 
            "phone": "646-422-4330"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Dana Rathkopf, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "from the start of treatment, as defined by the Prostate Cancer Working Group 2 (PCWG2) guidelines.", 
            "measure": "Progression-free survival (PFS)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091531"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Summary tables and waterfall plots describing change in PSA relative to baseline will be reported at 8 weeks (or earlier for those who discontinue therapy), and separately, the maximal change at any time on study will also be reported for each patient using summary tables and waterfall plots.", 
                "measure": "PSA response", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "We propose to study both FDG and optional FDHT PET imaging at baseline, 4 weeks after treatment initiation and at the time of progression (end-of-treatment), and to correlate the changes with treatment response. Response and progression will be evaluated in this study using a combination of the international criteria proposed by the Response Evaluation Criteria in Solid Tumors (RECIST) Committee and modified for prostate cancer and the guidelines for prostate cancer endpoints developed by the Prostate Cancer Clinical Trials Working Group (PCWG2).21", 
                "measure": "radiographic response", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}