{
    "clinical_study": {
        "@rank": "18345", 
        "acronym": "PneuVAC", 
        "arm_group": [
            {
                "arm_group_label": "Crohn's patients treated with Azathioprine", 
                "arm_group_type": "Active Comparator", 
                "description": "Vaccination with PPV23 or  Vaccination with PCV 13"
            }, 
            {
                "arm_group_label": "Crohn's patients treated with Azathioprine and TNFa inhibitors", 
                "arm_group_type": "Active Comparator", 
                "description": "Vaccination with PPV23 or  Vaccination with PCV 13"
            }, 
            {
                "arm_group_label": "Crohn's disease patients without treatment", 
                "arm_group_type": "Active Comparator", 
                "description": "Vaccination with PPV23 or  Vaccination with PCV 13"
            }
        ], 
        "brief_summary": {
            "textblock": "Inflammatory bowel disease (IBD) are at increased risk of infections. This increased\n      susceptibility to infections is due to the disease itself, but also be-cause many patients\n      with autoimmune conditions are treated with immuno-suppressive drugs, such as azathioprine\n      and or TNF-a inhibitors.\n\n      Streptococcus pneumoniae (pneumococcus) is a cause of worldwide morbidity and mortality and\n      one of the most common cause of bacterial meningitis in adults.  Infection with pneumococcus\n      can be prevented with vaccination. Two pneumococcal vaccine are used in Denmark, the 23\n      valent polysaccharide-based vaccine (23PPV) and the 13 valent of conjugate pneumococcal\n      vaccines (PCV13).\n\n      In this study the investigators wish to study the effect of pneumococcal vaccination with\n      either PPV23 or PCV13 in IBD patients treated with either TNF-a inhibitors, azathioprine or\n      untreated."
        }, 
        "brief_title": "Pneumococcal Vaccination of Crohn Patients", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Crohns Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "Patients with autoimmune diseases like inflammatory bowel disease (IBD) and rheumatoid\n      arthritis (RA) are at increased risk of infections. This increased susceptibility to\n      infections is due to the disease itself, but also be-cause many patients with autoimmune\n      conditions are treated with immuno-suppressive drugs. Different drugs are well-known\n      suppressors of the immune system: Prednisolone, Azathioprine, Methotrexate (MTX), TNF-a\n      inhibitors, and the newer biological agents such as, e.g., Rituximab (RTX), which is a drug\n      used in the treatment of RA patients often in combination with MTX. The extent of\n      immunosuppression induced by these therapeutic agents seems to depend, to some extent, on\n      pharmacological dose/response relationships and on the combination of drugs, but individual\n      variability plays a major role as well.\n\n      Prophylactic measures such as vaccination, quick upstart of antibiotics in case of fever and\n      general information to patients about how to handle fever etc. are important in order to\n      prevent as many cases of serious infections as possible among patients in immunosuppressive\n      treatment.\n\n      Streptococcus pneumoniae is a cause of worldwide morbidity and mortality. Pneumococcal\n      vaccines have been available since the early 1980's. The vaccine which has been licensed for\n      immunization of children >2 years and adults is a polysaccharide-based vaccine (23PPV)\n      consisting of capsule parts of the 23 most frequent serotypes of pneumococci. This vaccine\n      elicits in normal immunocompetent persons a high antibody response, which lasts for\n      approximately 10 years. Because the 23PPV is a polysaccharide-based vaccine, it induces a\n      T-cell independent response with no memory and there-fore with no possibility of boosting.\n      In 2001, the first generation of conjugate pneumococcal vaccines (PCV7) was licensed. In the\n      PCV's, the capsule material from the pneumococci has been conjugated to a protein, which\n      means that the vaccines can elicit a T-cell dependent immune response even in infants giving\n      memory response and booster possibility. This vaccine has been licensed for use in children\n      from 0-5 years, but studies suggest that PCV immunization might be useful in other groups of\n      people as well etc. immunodeficient children and adults (especially now where the\n      second-generation vaccines PCV10, PCV13 have been licensed covering more pneumococcal\n      serotypes).\n\n      Some studies have shown that patients treated with immunosuppressive drugs cannot mount a\n      sufficient antibody response upon vaccination whereas other studies suggest that these\n      patient groups do respond to conventional vaccination.\n\n      It is recommended in the Danish guidelines for pneumococcal vaccination, that elderly\n      patients with chronic diseases and patients with a decreased immune system are vaccinated\n      against pneumococcal diseases. Accordingly, patients with Crohn's disease treated with TNF-a\n      inhibitors are recommended pneumococcal vaccination.\n\n      In this study, the investigators aim to carry out an investigation of the response to\n      pneumococcal vaccination in persons with Crohn's disease treated with TNF-a inhibitors\n      and/or azathioprine, in order to determine if there is a place for the usage of conjugate\n      vaccination in these patient groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Crohn's disease, receive immunosuppressive treatment or no treatment\n\n        Exclusion Criteria:\n\n          -  <18 years of age,\n\n          -  pregnant,\n\n          -  anemia,\n\n          -  previously pneumococcus vaccination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947010", 
            "org_study_id": "BJK001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Crohn's patients treated with Azathioprine", 
                    "Crohn's patients treated with Azathioprine and TNFa inhibitors", 
                    "Crohn's disease patients without treatment"
                ], 
                "intervention_name": "Prevenar 13", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Crohn's patients treated with Azathioprine", 
                    "Crohn's patients treated with Azathioprine and TNFa inhibitors", 
                    "Crohn's disease patients without treatment"
                ], 
                "intervention_name": "Pneumovax", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "antibodies", 
        "lastchanged_date": "September 19, 2013", 
        "location": {
            "contact": {
                "email": "bjk@ssi.dj", 
                "last_name": "Bjørn S Kantsø, M.sc", 
                "phone": "+45 3268 3688"
            }, 
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "2300"
                }, 
                "name": "Statens Serum Institut"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pneumococcal Vaccination of Crohn Patients - A Randomized, Non-blinded Phase 4 Clinical Trial With the Purpose of Investigating the Immune Response Against Two Different Pneumococcal Vaccines in Patients With Crohn's Disease", 
        "overall_contact": {
            "email": "bjk@ssi.dk", 
            "last_name": "Bjørn S Kantsø, M.sc", 
            "phone": "+45 32 68 36 88"
        }, 
        "overall_official": [
            {
                "affiliation": "Hvidovre University Hospital", 
                "last_name": "Andreas M Petersen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Herlev Hospital", 
                "last_name": "Ole Ø Thomsen, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Medicines Agency", 
                "Denmark: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is to detect a difference in antibody change between the two vaccines as a consequence of the vaccination", 
            "measure": "Change in antibody titers", 
            "safety_issue": "No", 
            "time_frame": "Day 0, 4 weeks post vaccination, 1 year post vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947010"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcome is to detect a difference in antibody change between the two vaccines as a function of the treatment for Crohns disease.", 
            "measure": "Change in antibody titers as a function of Crohns disease treatment", 
            "safety_issue": "No", 
            "time_frame": "Day 0, 4 weeks post vaccination, 1 year post vaccination"
        }, 
        "source": "Statens Serum Institut", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Hvidovre University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Herlev Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Statens Serum Institut", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}