{
    "clinical_study": {
        "@rank": "82275", 
        "arm_group": [
            {
                "arm_group_label": "buprenorphine/naloxone", 
                "arm_group_type": "Experimental", 
                "description": "induction onto buprenorphine/naloxone from opioid treatment"
            }, 
            {
                "arm_group_label": "opioid dose escalation", 
                "arm_group_type": "Active Comparator", 
                "description": "increase of up to 25% of current opioid dose"
            }
        ], 
        "brief_summary": {
            "textblock": "This study compares buprenorphine/naloxone to opioid dose escalation among patients with\n      poorly controlled non-cancer pain on 60-100 mg daily morphine equivalent opioid dose."
        }, 
        "brief_title": "Buprenorphine vs. Opioid Dose Escalation Among Patients With Chronic Pain", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Increasingly, Veterans are prescribed potent opioid analgesics for the treatment of chronic\n      pain despite limited evidence for efficacy and increasing evidence of serious harms\n      including addiction and non-fatal and fatal overdose. While guidelines recommend\n      consideration of dose increase for patients not benefitting from opioid therapy, the rates\n      of major harms are directly related to dose. Higher doses may also be more likely to\n      precipitate opioid-induced hyperalgesia, a paradoxical increased pain response, in\n      susceptible individuals. In summary, opioid dose increase, a currently accepted clinical\n      response to poorly controlled pain, may offer little benefit and certainly increases risk,\n      especially in patients already on moderate-high doses (60-100 mg daily morphine\n      equivalents). Alternative treatment strategies to opioid dose escalation that lessen risk\n      and possibly increase benefit are much needed.\n\n      Switching to buprenorphine/naloxone (BUP/NX), a partial opioid agonist approved for use in\n      the treatment of opioid abuse/dependence, may be a safe and effective alternative strategy\n      to opioid dose escalation in the treatment of chronic pain. As a partial agonist, there is a\n      ceiling to BUP/NX's respiratory depressant and other opioid-like effects, meaning it is less\n      likely to cause addiction and overdose. Additionally, there are pre-clinical data to suggest\n      BUP/NX is less likely to produce opioid-induced hyperalgesia and may even reverse it in\n      patients switched from full agonist opioids. Case series have demonstrated improvements in\n      pain, functional status and quality of life among patients switched from full agonist\n      opioids to BUP/NX for chronic pain. Controlled trials are needed to establish BUP/NX's\n      efficacy compared to opioid dose escalation in the treatment of poorly-controlled pain.\n\n      The investigators propose a pilot 12-week, open label randomized trial of BUP/NX compared to\n      opioid dose escalation among patients with poorly-controlled pain on the primary outcome of\n      pain intensity. As patient acceptance of either opioid dose escalation or BUP/NX is unknown,\n      the investigators' first objective is to assess willingness to enroll in a randomized trial\n      and reasons for and against enrollment among eligible patients. The study will compare\n      treatments on the primary outcome of pain intensity, measured using the 11-point pain\n      numerical rating scale, and secondary outcomes of pain interference, using the Brief Pain\n      Inventory functional interference subscale, medication adherence and patient global\n      assessment of change. Mixed models will be employed in the analysis to accommodate potential\n      unbalanced repeated measures with missing data. Effect size estimates will be used to\n      generate sample size projections for a definitive trial. This line of research is a direct\n      extension of the PI's HSR&D-funded CDA-2 project developing a screening tool to identify low\n      efficacy opioid use in primary care and also well-aligned with the Strategic Plan and\n      Focused Area of Research of the Pain Research, Informatics, Medical comorbidities, and\n      Education (PRIME) Center's proposal for a Center of Innovation (COIN) and its strategic\n      objective to \"Promote access, continuity, and sustainability of safe and effective\n      interventions for pain and pain-related disability.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 18 and older\n\n          -  3 months of continuous opioid therapy for chronic pain;\n\n          -  60-100 mg morphine equivalent daily opioid dose based on pharmacy records of standing\n             and as needed opioids prescribed.\n\n          -  28 (out of 70) on the 7-item Brief Pain Inventory (BPI) functional interference\n             subscale at screening\n\n          -  Numerical pain rating of 4 or greater (i.e., moderate pain or greater) at screening\n             on the 11-point pain numerical rating scale (NRS)\n\n          -  Females must (a) be using birth control pills or depo provera injections, or have an\n             intrauterine device; or (b) be post-menopausal, or (c) have undergone surgically\n             sterilization.\n\n          -  Primary care provider's (PCP) assent for patient participation, ascertained via\n             encrypted email or in-person query.\n\n        Exclusion Criteria:\n\n          -  DSM-IV defined substance use disorder, except nicotine dependence. Participants known\n             to using marijuana, including those who are apparently legally authorized to use\n             marijuana by non-VHA providers, will be excluded since opioid dose escalation in\n             regular marijuana users is contraindicated.\n\n          -  Opioid therapy for palliative care\n\n          -  Participation in another investigational pharmaceutical trial within 30 days of\n             screening\n\n          -  Pregnancy or lactation\n\n          -  Recently decompensated medical illness necessitating inpatient hospitalization (past\n             30 days)\n\n          -  Transaminases (aspartate aminotransferase/alanine aminotransferase) greater than five\n             times the upper limit of normal within 90 days of assessment phase\n\n          -  Not well-controlled psychiatric symptoms at the time of physician assessment,\n             including suicidal ideation or untreated psychosis; or recently decompensated\n             psychiatric illness necessitating inpatient hospitalization (past 30 days).\n\n          -  Use of a moderate to strong CYP3A4 inhibitor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875848", 
            "org_study_id": "PPO 13-184"
        }, 
        "intervention": [
            {
                "arm_group_label": "buprenorphine/naloxone", 
                "description": "partial opioid agonist", 
                "intervention_name": "buprenorphine/naloxone", 
                "intervention_type": "Drug", 
                "other_name": "Suboxone"
            }, 
            {
                "arm_group_label": "opioid dose escalation", 
                "description": "up to 25% increase in patient's current opioid dose", 
                "intervention_name": "opioid dose escalation", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Buprenorphine", 
                "Analgesics, Opioid", 
                "Naloxone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "pain management", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06516"
                }, 
                "name": "VA Connecticut Health Care System (West Haven)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Buprenorphine vs. Opioid Dose Escalation Among Patients With Chronic Pain", 
        "overall_official": {
            "affiliation": "VA Connecticut Health Care System (West Haven)", 
            "last_name": "William C Becker, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Brief Pain Inventory, interference module", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875848"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}