{
    "clinical_study": {
        "@rank": "15074", 
        "arm_group": [
            {
                "arm_group_label": "Telbivudine", 
                "arm_group_type": "Experimental", 
                "description": "Patients of any age and weight< 30kg: telbivudine oral solution (20 mg/mL): 20 mg/kg up to 600 mg q.d corresponding to weight (kg) x1mL, p.o. once daily Patients < 12 years old and weight≥ 30kg: telbivudine oral solution (20mg/mL), 600 mg/day corresponding to 30 mL p.o. once daily Patients ≥ 12 years old and weight ≥ 30kg: telbivudine film-coated tablet, 600 mg/day, corresponding to 1 tablet p.o. once daily"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients of any age and weight < 30kg: placebo oral solution corresponding to weight (kg) x1mL, p.o. once daily Patients < 12 years old and weight ≥ 30kg: placebo oral solution corresponding to 30 mL p.o. once daily Patients  ≥ 12 years old and weight ≥ 30kg: placebo tablet, corresponding to 1 tablet p.o. once daily"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to assess the efficacy and safety of telbivudine at a dose of 20\n      mg/kg up to a maximum of 600 mg q.d. in compensated pediatric HBeAg-positive and negative\n      CHB patients aged 2 to <18 years with the indication of antiviral CHB treatment. This study\n      is part of the commitments of the pediatric development plan for telbivudine in Europe and\n      US."
        }, 
        "brief_title": "Study of Efficacy and Safety, Tolerability and Pharmacokinetics of Telbivudine in Children and Adolescents With Compensated Chronic Hepatitis B Virus Infection", 
        "condition": "Chronic Hepatitis B", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Virus Diseases", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical history compatible with compensated chronic hepatitis B\n\n          -  Documented compensated chronic hepatitis B defined by the following:\n\n               -  Positive serum HBsAg at screening and at least one other documentation of HBsAg\n                  positive at least 6 months prior to screening\n\n               -  or HBeAg positive patients at screening, significant biologic and/or histologic\n                  signs of disease activity following EASL guidelines recommendations for CHB\n                  pediatric patients (serum HBV DNA level ≥ 5 log10 copies/mL (or 20 000 IU/mL)\n                  (COBAS Taqman®) at screening ;  serum ALT ≥ 1.5×ULN and < 10×ULN (pediatric ULN)\n                  for two times during the screening period or within 6 months prior to screening\n\n               -  or HBeAg negative patients at screening, significant biologic and/or histologic\n                  signs of disease activity following EASL guidelines recommendations for CHB\n                  pediatric patients (serum HBV DNA level ≥ 4 log10 copies/mL (or 2 000 IU/mL)\n                  (COBAS Taqman®) at screening) ; serum ALT  ≥ 1.0 ×ULN and < 10×ULN (pediatric\n                  ULN) for two times during the screening period or within 12 months prior to\n                  screening)\n\n        Exclusion Criteria:\n\n          -  Patients with acute or chronic infection of HCV, HDV, HIV, or with acute infection of\n             HAV, HEV, CMV, EBV, or HSV.\n\n          -  Patient has received treatment of interferon or any other immunomodulatory agents\n             within the last 12 months prior to screening or any nucleoside or nucleotide drugs or\n             other anti-CHB treatment (approved or investigational) at any time before screening\n\n          -  Patient has a medical condition that requires frequent use of systemic acyclovir or\n             famciclovir, systemic corticosteroids, potentially hepatotoxic drugs or nephrotoxic\n             drugs or chemotherapy\n\n          -  Patient has one or more additional known primary or secondary causes of liver\n             disease, other than CHB;  has a decompensated liver disease ; is a Liver transplant\n             recipient or organ or bone marrow transplant recipient.\n\n          -  History of any other acute or chronic medical condition (that in the opinion of the\n             investigator would make the patient unsuitable for inclusion into the study.\n\n          -  Patient has a history of myopathy, myositis, persistent muscle weakness or persistent\n             high serum CK levels (≥7×ULN), any muscular disease\n\n          -  Patient receiving any drugs potentially associated with myopathy  within 3 months\n             prior to screening\n\n          -  Any other clinical significant disease, condition or abnormality, unrelated to their\n             HBV infection at screening, as assessed by the investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058108", 
            "org_study_id": "CLDT600A2306"
        }, 
        "intervention": [
            {
                "arm_group_label": "Telbivudine", 
                "description": "Patients of any age and weight< 30kg: telbivudine oral solution (20 mg/mL): 20 mg/kg up to 600 mg q.d corresponding to weight (kg) x1mL, p.o. once daily Patients < 12 years old and weight≥ 30kg: telbivudine oral solution (20mg/mL), 600 mg/day corresponding to 30 mL p.o. once daily Patients ≥ 12 years old and weight ≥ 30kg: telbivudine film-coated tablet, 600 mg/day, corresponding to 1 tablet p.o. once daily", 
                "intervention_name": "Telbivudine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Patients of any age and weight < 30kg: placebo oral solution corresponding to weight (kg) x1mL, p.o. once daily Patients < 12 years old and weight ≥ 30kg: placebo oral solution corresponding to 30 mL p.o. once daily Patients  ≥ 12 years old and weight ≥ 30kg: placebo tablet, corresponding to 1 tablet p.o. once daily", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Chronic hepatitis B, pediatrics, antiviral treatment, telbivudine", 
        "lastchanged_date": "February 6, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, 104-weeks Treatment Study to Evaluate the Efficacy, Safety, Tolerability and Pharmacokinetics of Telbivudine Oral Solution and Tablets in Children and Adolescents With Compensated HBeAg-positive and Negative Chronic Hepatitis B Virus Infection", 
        "other_outcome": [
            {
                "description": "A population pharmacokinetic (population PK) study will be performed using a sparse sampling technique for all patients in the LDT600 treatment group. These sparse samples will be used together with the existing extensive sampling pharmacokinetic data from Phase I study to build a population PK model in pediatric patients. The objectives for performing the population PK assessments are to characterize LDT600 PK profiles and estimate exposure (e.g. AUC, Cmax and Cmin) at the steady-state among different age and disease groups of children as compared to adults.", 
                "measure": "Evaluation of the population pharmacokinetics of telbivudine in pediatric patients", 
                "safety_issue": "No", 
                "time_frame": "4 weeks, 12 weeks, 16 weeks and 24 weeks"
            }, 
            {
                "description": "Question asked to the patients receiving oral solution to assess the taste of telbivudine solution", 
                "measure": "Evaluation of the palatability of telbivudine oral solution", 
                "safety_issue": "No", 
                "time_frame": "104 weeks"
            }
        ], 
        "overall_contact": {
            "last_name": "Novartis Pharmaceuticals", 
            "phone": "+41613241111"
        }, 
        "overall_contact_backup": {
            "last_name": "Novartis Pharmaceuticals"
        }, 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Novartis Pharmaceuticals", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to demonstrate the antiviral efficacy of telbivudine compared to placebo in pediatric patients (2- < 18 years) by determining the percentage of patients achieving serum HBV DNA level of <300 copies/mL (51 IU/mL) at Week 24.", 
            "measure": "Antiviral efficacy of telbivudine compared to placebo in pediatric patients (2- < 18 years) (percentage of patients achieving serum HBV DNA level of <300 copies/mL (51 IU/mL)) at Week 24", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058108"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessment of antiviral efficacy evaluated by: Proportion of patients achieving HBV DNA <300 copies/mL (51 IU/mL) at Week 52 and Week 104. Proportion of patients achieving HBV DNA < Lower Limit of Quantification (LLOQ), <1000 copies/ml (or 200 IU/mL), <10,000 copies/ml (or 2 000 IU/mL) and ≥10,000 copies/mL (or 2 000 IU/mL) at Week 24, 52 and 104. Serum HBV DNA reduction from baseline. Time to achieve HBV DNA <300 copies/mL (51 IU/mL). Proportion of patients with Primary non-response", 
                "measure": "Antiviral efficacy (proportion of patients achieving HBV DNA< 300 copies/mL (51 IU/mL)) at Week 52 and Week 104", 
                "safety_issue": "No", 
                "time_frame": "52 weeks,104 weeks"
            }, 
            {
                "description": "Assessment of the biochemical response at Week 24, 52 and 104 as evaluated by proportion of patients whose baseline ALTs were abnormal (defined as ALT >1 x Upper Limit of Normal [ULN]) and subsequently normalized", 
                "measure": "Biochemical response (proportion of patients whose baseline ALTs were abnormal and subsequently normalized) at Week 24, 52 and 104", 
                "safety_issue": "No", 
                "time_frame": "24 weeks, 52 weeks, 104 weeks"
            }, 
            {
                "description": "The serological responses at Week 24, 52 and 104 is evaluated by: Proportion of HBeAg positive patients at baseline who subsequently have HBeAg loss and HBeAg seroconversion (defined as loss of HBeAg with detectable HBeAb). Proportion of HBsAg positive patients at baseline who subsequently have HBsAg loss and HBsAg seroconversion (defined as loss of HBsAg with detectable HBsAb)", 
                "measure": "Serological response (proportion of patients with HBeAg loss, HBeAg seroconversion and HBsAg loss, HBsAg seroconversion) at Week 24, 52 and 104", 
                "safety_issue": "No", 
                "time_frame": "24 weeks, 52 weeks, 104 weeks"
            }, 
            {
                "description": "Percentage of patients achieving composite endpoints at Week 52 and 104:\nHBV DNA <300 copies/mL (51 IU/mL), ALT normalization and HBeAg seroconversion for HBeAg positive patients only HBV DNA <300 copies/mL (51 IU/mL) and ALT normalization for HBeAg negative patients", 
                "measure": "Proportion of patients achieving a composite endpoints (HBV DNA < 300 copies/mL (51 IU/mL), ALT normalization and HBeAg seroconversion) at Week 52 and 104", 
                "safety_issue": "No", 
                "time_frame": "52 weeks, 104 weeks"
            }, 
            {
                "description": "Assessment of virological breakthrough (VB) as evaluated by: Cumulative rate of patients with confirmed VB at Week 52 and Week 104; and Time to VB", 
                "measure": "The cumulative rate of virological breakthrough (VB) at Week 52 and 104", 
                "safety_issue": "No", 
                "time_frame": "52 weeks, 104 weeks"
            }, 
            {
                "description": "Assessment of the presence of treatment emergent genotypic resistance (confirmed by genotypic sequencing) associated with virological breakthrough over the study period, or in patients with HBV DNA≥300 copies/mL (51 IU/mL) at Week 24 and discontinued from the study treatment (or at discontinuation if prior to Week 24 for subjects with at least 16 weeks of LDT treatment)", 
                "measure": "Presence of treatment emergent genotypic resistance associated with VB, or in patients with HBV DNA≥300 copies/mL (51 IU/mL) at Week 24 and discontinued from the study", 
                "safety_issue": "No", 
                "time_frame": "52 weeks, 104 weeks"
            }, 
            {
                "description": "Evaluation of the safety and tolerability of telbivudine at Week 52 and 104 defined by AEs, SAEs, adverse events of special interest (AESI) (including muscle related events) and death; laboratory evaluations specifically on-treatment and post-treatment ALT flares, incidence and clinical significance of CK elevations; growth and development (linear growth and sexual maturation); development of liver decompensation and/or HCC", 
                "measure": "Safety and tolerability of telbivudine at Week 52 and 104", 
                "safety_issue": "Yes", 
                "time_frame": "52 weeks, 104 weeks"
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}