{
    "clinical_study": {
        "@rank": "120972", 
        "arm_group": {
            "arm_group_label": "Tivozanib", 
            "arm_group_type": "Experimental", 
            "description": "1.5 mg daily for 3 weeks, with 1 week off."
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug to learn whether the drug works in treating a specific cancer.\n      \"Investigational\" means that the study drug tivozanib is still being studied. It also means\n      that the FDA has not yet approved tivozanib for your type of cancer.\n\n      Tivozanib is an anti-angiogenesis medicine that fights different types of cancer by blocking\n      the blood supply to the tumor, so that the tumor does not receive the nutrients it requires\n      to grow.\n\n      In this research study, we are looking to see what effects, good and bad, tivozanib will\n      have on you and your disease."
        }, 
        "brief_title": "Tivozanib for Recurrent Glioblastoma", 
        "condition": "Glioblastoma", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "If you are willing to participate in this study, you will be asked to undergo some screening\n      tests and procedures that confirm you are eligible. Many of these tests and procedures are\n      likely to be part of regular cancer care and may be done even if it turns out taht you do\n      not take part in the research study. If you have had some of these tests or procedures\n      recently, they may or may not have to be repeated. The screening process may include the\n      following: a medical history, mini-mental status exam, physical exam, performance status,\n      electrocardiogram, blood tests, urine test. If these tests show that you are eligible to\n      participate in the research study, you will begin the study treatment. If you do not meet\n      the eligibility criteria, you will not be able to participate in this research study.\n\n      If you take part in this research study, you will be given a study drug-dosing calendar for\n      each treatment cycle. Each treatment cycle lasts 28 days (4 weeks) during which time you\n      will be taking the study drug once daily for 3 weeks and then no study drug for the last\n      week of each cycle. The diary will also include special instructions for taking the study\n      drug.\n\n      During all cycles you will have a physical exam and you will be asked questions about your\n      general health and specific questions about any problems that you might be having and any\n      medications you may be taking.\n\n      Standard contrast-enhanced (CE) MRI scans will be done prior to all odd-numbered study\n      cycles. Vascular MRI scans will be done prior to start of treatment, Day 1 of treatment and\n      prior to all even-numbered cycles. These studies will be done in the Charlestown Navy Yard.\n\n      We would like to keep track of your medical condition for up to 24 months after your last\n      dose of study treatment. We would like to do this by calling you on the telephone once a\n      year to see how you are doing. Keeping in touch with you and checking your condition every\n      year helps us look at the long-term effects of the research study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed glioblastoma that has progressed based on imaging or surgery\n\n          -  Measurable disease\n\n          -  No more than 3 prior chemotherapy regimens\n\n          -  Must have recovered from toxicity of prior therapy. An interval of at least 3 months\n             must have elapsed since the completion of the most recent course of radiotherapy; at\n             least 3 weeks since last non-nitrosourea containing chemotherapy regimen or\n             molecularly targeted agent; at least 6 weeks since the completion of a nitrosourea\n             containing chemotherapy regimen\n\n          -  Life expectancy of at least 12 weeks\n\n          -  Able to tolerate MRIs\n\n          -  Willing to use adequate, highly effective contraception measures while on study and\n             for at least 45 days after the last dose of study drug\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Major surgical procedure or significant traumatic injury within 28 days of starting\n             therapy; or minor surgical procedure within 7 days\n\n          -  Receiving other study agents\n\n          -  Prior therapy with an anti-VEGF agent\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to tivozanib\n\n          -  Receiving any medications or substances that are inhibitors or inducers of CYP450\n             enzymes\n\n          -  Significant cardiovascular disease\n\n          -  Non-healing wound, bone fracture or skin ulcer\n\n          -  Active peptic ulcer disease, inflammatory bowel disease, ulcerative colitis or other\n             gastrointestinal condition with increased risk of perforation; abdominal fistula,\n             gastrointestinal perforation or intra-abdominal abscess within 4 weeks prior to\n             administration of first dose of study drug\n\n          -  Uncontrolled intercurrent illness\n\n          -  Significant thromboembolic or vascular disorders within 6 months prior to\n             administration of first dose of study drug\n\n          -  Significant bleeding disorders within 6 months prior to administration of first dose\n             of study drug\n\n          -  Currently active second primary malignancy\n\n          -  HIV positive and on combination antiretroviral therapy\n\n          -  Inability to swallow capsules, malabsorption syndrome or gastrointestinal disease\n             that severely affects the absorption of study drugs, major resection of the stomach\n             or small bowel, or gastric bypass procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846871", 
            "org_study_id": "13-069"
        }, 
        "intervention": {
            "arm_group_label": "Tivozanib", 
            "intervention_name": "Tivozanib", 
            "intervention_type": "Drug", 
            "other_name": "AV-951"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Tivozanib in Recurrent Glioblastoma", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Elizabeth Gerstner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the proportion of patients with recurrent glioblastoma (GBM) alive and progression free 6 months (PFR6) after start of tivozanib therapy", 
            "measure": "Determine proportion of patients alive and progression free after 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846871"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Elizabeth R. Gerstner, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the safety of tivozanib in this patient population", 
                "measure": "Determine safety of tivozanib", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the progression free and overall survival of patients with recurrent GBM treated with tivozanib", 
                "measure": "Determine progression free and overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine radiographic response using standard contrast-enhanced cranial MRI techniques", 
                "measure": "Determine radiographic response using standard CE cranial MRI", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the steroid dose/duration before, during and after treatment with tivozanib", 
                "measure": "Assess the steroid dose/duration before, during and after treatment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Assess the correlation of treatment outcome to specific serial circulating cytokines/receptors and cell populations to determine whether these markers can be predictive of response to tivozanib (exploratory)", 
                "measure": "Assess the correlation of treatment outcome to specific serial circulating cytokines/receptors", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Assess the effect of tivozanib on GBM tumor growth by using physiologic MRI parameters of perfusion, permeability, oxygenation status, diffusion, kurtosis and functional connectivity and resting-state networks", 
                "measure": "Assess effect of tivozanib on GBM tumor growth", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Comprehensive Cancer Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}