{
    "clinical_study": {
        "@rank": "100831", 
        "acronym": "METAPREDICT", 
        "arm_group": [
            {
                "arm_group_label": "High Intensity Training (HIT)", 
                "arm_group_type": "Experimental", 
                "description": "6 weeks of HIT, 3 times a week (3-5 1min on/off)"
            }, 
            {
                "arm_group_label": "REHIT", 
                "arm_group_type": "Experimental", 
                "description": "6 weeks of HIT, 3 times a week (20sec)"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "control"
            }
        ], 
        "brief_summary": {
            "textblock": "Physical activity is a powerful lifestyle factor that on average reduces risk for\n      development of diabetes and cardiovascular disease. Nevertheless, investigators have\n      demonstrated that following supervised endurance exercise training, 20% of subjects show no\n      change in fitness and 30% demonstrate no improvement in insulin sensitivity.\n\n      Our concept is that by using molecular profiling of blood/muscle samples investigators will\n      develop personalised lifestyle intervention tools. Further, revealing the biological basis\n      for a variable metabolic or cardiovascular response to exercise will enable us to propose\n      new targets and biomarkers for drug discovery efforts directly in humans. Using our\n      established OMICS approaches (RNA, DNA and Metabo-) investigators will generate classifiers\n      that predict the responses to exercise-therapy (fitness and insulin sensitivity). Classifier\n      generation is a statistical strategy for diagnosis or prognosis. Critically, investigators\n      have a large human tissue biobank, including subjects with insulin-resistance; young to\n      elderly males and females, as well as twins. Our SME partner has significant intellectual\n      property and capacity in the field of bio-prediction, with a proven track-record of\n      collaboration with the team and product development. Investigators will add to the diversity\n      of our biobank by carrying-out an exercise intervention study using a novel time-efficient\n      strategy that investigators have recently proven to be effective in reducing insulin\n      resistance in sedentary young people and in middle aged obese subjects. A time-efficient\n      protocol is a critical as lack-of-time is a key reason for not maintaining physical activity\n      levels. Finally, investigators have a novel out-bred rodent model that replicates high and\n      low exercise training responses and investigators will establish its suitability for future\n      drug screening purposes. Because of these substantial pre-existing resources investigators\n      believe that our project has a very high probability of delivering on its goals of improving\n      the healthcare of European citizens."
        }, 
        "brief_title": "METAPREDICT: Developing Predictors of the Health Benefits of Exercise for Individuals", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Insulin Sensitivity", 
            "Physical Activity"
        ], 
        "condition_browse": {
            "mesh_term": "Insulin Resistance"
        }, 
        "detailed_description": {
            "textblock": "Aerobic exercise capacity, in prospective follow-up analyses, is a stronger a predictor of\n      morbidity and mortality than other recognised risk factors such as hypertension.\n      Furthermore, the most powerful lifestyle factor that on average reduces the risk for\n      development of Type II diabetes is arguably increased physical activity. Investigators have\n      clearly demonstrated that following many weeks of supervised aerobic exercise training ~20%\n      of sedentary volunteers show almost no changes in gold standard measurements of fitness and\n      many more demonstrate a poor response. Furthermore at least 25% of people demonstrate no\n      improvement in insulin sensitivity in response to aerobic training. Critically, 15% of all\n      subjects undergoing a supervised exercise intervention programme (with full compliance)\n      actually demonstrated a decline in their insulin sensitivity after exercise training.\n      Extensive citations were provided in the original grant application documents.\n\n      A major aim of this project is to identify genomic or molecular predictors for this lack of\n      positive benefit ('non-responder'), so that individualised health care strategies and life\n      style changes can be produced to fight or prevent metabolic diseases such as obesity,\n      diabetes and cardiovascular disease. Identification of 'high responders' to physical\n      training forms an additional positive outcome from our research program. Understanding the\n      biological basis for our 'highest-responders' will provide enormous insight into the\n      molecular basis for positive exercise adaptation and a number of important health and\n      industry related opportunities. For example, knowledge that a patient is a high-responder\n      could be used to encourage cardiacfailure patients to remain motivated during their\n      rehabilitation. Knowledge that a patient was a low responder would enable clinicians to set\n      proper expectations during rehabilitation.\n\n      Finally, as part of our research plan investigators will establish the utility of a novel\n      time-efficient lifestyle strategy that has a high potential for being integrated into modern\n      life.\n\n      Investigators bring together leading EU and North American investigators to study life-style\n      determinants of diabetes, obesity and cardiovascular disease. In particular, our\n      workpackages are focused on boosting the capacity to diagnose, develop drug-screening\n      solutions and enable the application of personalised medicine to the field of life-style\n      determinants of diabetes, obesity and cardiovascular disease. Our deliverables include new\n      validated products which can define higher risk populations. Investigators will achieve this\n      through the identification and validation of molecular predictors that quantify the extent\n      of the health benefits of increased physical activity. Optimisation of the prescription of\n      physical activity for the treatment of insulin resistance, will contribute to the long term\n      prevention of diabetic complications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Sedentary behavior\n\n          -  BMI over 27 (kg/m2) or fasting glucose consistent with WHO criteria for impaired\n             glucose tolerance\n\n        Exclusion Criteria:\n\n          -  Physical active"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920659", 
            "org_study_id": "METAPREDICT FP7"
        }, 
        "intervention": [
            {
                "arm_group_label": "High Intensity Training (HIT)", 
                "description": "6 weeks of HIT, 3 times a week (3-5 1min on/off)", 
                "intervention_name": "High Intensity Training (HIT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "REHIT", 
                "description": "6 weeks 3 x week (20sec intervals)", 
                "intervention_name": "REHIT", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "High Intensity Training", 
            "Insulin sensitivity", 
            "Fitness"
        ], 
        "lastchanged_date": "August 9, 2013", 
        "link": {
            "description": "Webpage for the METAPREDICT study", 
            "url": "http://metapredict.eu/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Loughborough", 
                    "country": "United Kingdom", 
                    "state": "Leicestershire", 
                    "zip": "LE11 5TN"
                }, 
                "name": "Loughborough University"
            }, 
            "investigator": {
                "last_name": "James A Timmons, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Developing Predictors of the Health Benefits of Exercise for Individuals", 
        "overall_contact": {
            "email": "jamie.timmons@gmail.com", 
            "last_name": "James Timmons, Professor", 
            "phone": "07878828117"
        }, 
        "overall_official": {
            "affiliation": "Loughborough University", 
            "last_name": "James Timmons, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Genomic methods and OGTT", 
            "measure": "Insulin Sensitivity", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920659"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loughborough University", 
            "investigator_full_name": "Professor James Timmons", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "VO2max", 
            "measure": "Physical Fitness", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Loughborough University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Nottingham", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical Prognosis Institute A/S", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Karolinska Institutet", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Copenhagen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Las Palmas Spain", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "McMaster University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Louisiana State University, Baton Rouge", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Loughborough University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}