{
    "clinical_study": {
        "@rank": "129504", 
        "arm_group": [
            {
                "arm_group_label": "Misoprostol", 
                "arm_group_type": "Active Comparator", 
                "description": "ASA 100 mg daily + misoprostol 200 four times daily (misoprostol group)"
            }, 
            {
                "arm_group_label": "Placebo misoprostol", 
                "arm_group_type": "Placebo Comparator", 
                "description": "ASA 100 mg daily + placebo misoprostol four times daily (placebo group)"
            }
        ], 
        "brief_summary": {
            "textblock": "ASA is the most commonly drug used worldwide for prevention of cardiovascular diseases.\n      However, ASA is increasingly recognized as a culprit for small bowel bleeding. Small bowel\n      bleeding is notoriously difficult to diagnose because it is beyond the reach of conventional\n      endoscopy. The advent of wireless, video capsule endoscopy has revolutionized the\n      visualization of small bowel. Capsule endoscopy is a pill that contains a tiny camera for\n      capturing pictures of the small bowel after being swallowed. Currently, capsule endoscopy is\n      a recommended noninvasive approach of identifying the source of small bowel bleeding.\n\n      Management of ASA-associated small bowel bleeding is a major clinical challenge since there\n      is not a single effective treatment for small bowel ulcer, and continuation of ASA increases\n      the risk of recurrent small bowel bleeding. However, discontinuation of ASA exposes patients\n      to thrombotic complications. Suppression of prostaglandin synthesis is an important\n      mechanism of ASA-induced small injury. Consistent with this theory, preliminary data from a\n      case series showed that misoprostol, a prostaglandin analog, healed small bowel ulcers in\n      ASA users. However, the efficacy of misoprostol in healing ASA-associated small bowel ulcers\n      has not yet been confirmed by prospective randomized trials.\n\n      This double-blind clinical trial tests the hypothesis that misoprostol can heal small bowel\n      ulcers in Aspirin users complicated by small bowel bleeding."
        }, 
        "brief_title": "Evaluate Misoprostol for the Healing of Small Bowel Ulcers in Low-dose Aspirin Users Complicated by Small Bowel Bleeding", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Ulcer Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "ASA is the most commonly drug used worldwide for prevention of cardiovascular diseases.\n      However, ASA is increasingly recognized as a culprit for small bowel bleeding. The latter\n      condition manifests as overt bleeding (i.e., passing black or bright red stool) or occult\n      blood loss (i.e., normal stool but progressive decrease in hemoglobin level), with normal\n      findings in the stomach and colon. Small bowel bleeding is notoriously difficult to diagnose\n      because it is beyond the reach of conventional endoscopy. The advent of wireless, video\n      capsule endoscopy has revolutionized the visualization of small bowel. Capsule endoscopy is\n      a pill that contains a tiny camera for capturing pictures of the small bowel after being\n      swallowed. Currently, capsule endoscopy is a recommended noninvasive approach of identifying\n      the source of small bowel bleeding.\n\n      The problem of small bowel bleeding is increasingly recognized, partly because the use of\n      ASA is rising. In a regional hospital in Hong Kong, we diagnose about 100 cases of\n      ASA-associated small bowel overt bleeding/occult blood loss each year. In a prospective\n      cohort study we found that among ASA users with a history of small bowel bleeding, the risk\n      of recurrent small bowel bleeding is 4 times higher in patients who continued to use ASA\n      than in those who discontinued ASA.\n\n      Management of ASA-associated small bowel bleeding is a major clinical challenge for two\n      reasons. First, there is not a single effective treatment for small bowel ulcer. Unlike\n      peptic ulcers, injury to the small bowel is acid-independent. Thus, conventional stomach\n      protective drugs cannot heal or prevent small bowel ulcers in ASA users. Neither can\n      switching to other non-ASA anti-platelet drugs reduce the risk of bleeding. Second, we have\n      shown that continuation of ASA increases the risk of recurrent small bowel bleeding.\n      However, discontinuation of ASA exposes patients to thrombotic complications. Currently,\n      there is no local or international guideline on the management of ASA-associated small bowel\n      bleeding.\n\n      Suppression of prostaglandin synthesis is an important mechanism of ASA-induced small\n      injury. Consistent with this theory, preliminary data from a case series showed that\n      misoprostol, a prostaglandin analog, healed small bowel ulcers in ASA users. However, the\n      efficacy of misoprostol in healing ASA-associated small bowel ulcers has not yet been\n      confirmed by prospective randomized trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Suspected small bowel overt bleeding - melena or hematochezia with normal upper\n             endoscopy and colonoscopy\n\n          2. Suspected small bowel occult blood loss - defined as a significant decrease in\n             hemoglobin (≥ 2g/dL), with normal upper endoscopy and colonoscopy, confirmed iron\n             deficiency anemia, and absence of other identifiable causes for hemoglobin decrease\n             (e.g. fluid overload, progressive renal failure, malnutrition, or other hematological\n             disorders such as hemolysis or malignancies)\n\n          3. Continuous use of ASA for the duration of the trial\n\n          4. Age ≥ 18\n\n          5. Written informed consent obtained\n\n        Exclusion criteria:\n\n        Patients are excluded if they have one or more of the following conditions\n\n          1. Increased risk of capsule retention (e.g. Gastric outlet obstruction, bypass surgery,\n             Crohn's disease or suspected small bowel stricture)\n\n          2. Abnormal findings on upper endoscopy (e.g. Esophageal varices, grade C or D erosive\n             esophagitis, vascular malformations, ulcer, ≥5 erosions, neoplasms) or colonoscopy\n             (e.g. cancer, polyps > 1cm, inflammatory bowel disease, vascular malformations,\n             bleeding hemorrhoids or diverticular disease)\n\n          3. Unable to swallow the video capsule\n\n          4. Terminal illness\n\n          5. Concomitant use of NSAIDs, sucralfate, rebamepide, anticoagulants, corticosteroids\n             (prednisolone > 7.5mg daily or equivalent), and iron supplement\n\n          6. Pregnancy or women of child-bearing age without regular use of contraception"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01998776", 
            "org_study_id": "MISO-SB"
        }, 
        "intervention": {
            "arm_group_label": "Misoprostol", 
            "description": "Misoprostol 200ug four times daily", 
            "intervention_name": "Misoprostol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Misoprostol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "ulcer", 
        "lastchanged_date": "January 16, 2014", 
        "location": {
            "contact": {
                "email": "jessicaching@cuhk.edu.hk", 
                "last_name": "Jessica YL Ching, MPH", 
                "phone": "+852 2632 3524"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "Prince of Wales Hospital"
            }, 
            "investigator": {
                "last_name": "Francis KL CHAN, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blind, Randomized, Placebo Controlled Trial of Misoprostol for Healing of Small Bowel Ulcers in Aspirin Users With Small Bowel Bleeding (MISO-SB Study)", 
        "overall_contact": {
            "email": "jessicaching@cuhk.edu.hk", 
            "last_name": "Jessica YL Ching, MPH", 
            "phone": "+852 2632 3524"
        }, 
        "overall_official": {
            "affiliation": "Chinese University of Hong Kong", 
            "last_name": "Francis KL Chan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is complete healing of small bowel ulcers in 8 weeks", 
            "measure": "Complete healing of small bowel ulcers", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01998776"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Francis KL Chan", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes include change in the numbers of ulcer/erosions and change in blood hemoglobin level from baseline", 
            "measure": "Change in numbers of ulcer/erosions, and hemoglobin level", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}