{
    "clinical_study": {
        "@rank": "161540", 
        "arm_group": [
            {
                "arm_group_label": "Patients with cetuximab treatment", 
                "description": "Patients with cetuximab treatment"
            }, 
            {
                "arm_group_label": "Patients without cetuximab treatment", 
                "description": "Patients without cetuximab treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "Protein arginine methylation is an important process, which regulates diverse cellular\n      functions including cell proliferation, RNA stability, DNA repair and gene transcription.\n      Based on literature search, protein arginine methyltransferase (PRMT) indeed plays important\n      roles in colon cancer pathophysiology. The PRMT expression level is involved in colon cancer\n      patient's survival and has been suggested to be a prognostic marker in colon cancer\n      patients. Recently, our group found a novel methylation on epidermal growth factor receptor\n      (EGFR), which affected EGFR downstream signaling. investigators further observed the\n      methylation event on EGFR not only regulated tumor growth in mouse xenograft model but also\n      influenced cetuximab response in colon cancer cell lines. To further study the clinical\n      correlation between EGFR methylation and cetuximab response, we propose to detect EGFR\n      methylation level in paraffin embedded tissue samples from colorectal cancer patients with\n      or without cetuximab treatment by IHC staining and analyze its correlation with cetuximab\n      response. This study will provide an insight to the strategy of colorectal cancer therapy."
        }, 
        "brief_title": "Investigation of Methylation of EGFR in the Response of the Cetuximab in Metastatic Colorectal Cancer Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Colon Cancer Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colonic Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Colorectal cancer is the third cause of cancer in the world. The recommended treatment of\n      early stage (stage I and stage II) colorectal cancer is surgical removal, while the\n      management of late stage (stage III and stage IV) colorectal cancer relies heavily on\n      chemotherapy. Optimization of dosing and scheduling of chemotherapy agents are developed to\n      improve response and survival rate of patients. Meanwhile, the rational targeting of\n      molecular signaling pathways that are involved in the etiology of malignancies is currently\n      one of the most promising strategies in novel anticancer drug development. Since first\n      discovery of EGFR in 1962, EGFR family and its downstream signaling has become one of the\n      most well characterized receptor tyrosine kinase system. In addition to their function in\n      normal development, aberrant expression of EGFR is involved in abnormal cell proliferation,\n      reduced apoptosis, cell migration, metastasis, angiogenesis and resistance to radiation and\n      chemotherapy in cancer patients. Owing to the important role that EGFR plays in\n      tumorigenesis, new classes of drugs that target EGFR, such as cetuximab, are among the most\n      clinically advanced molecular-targeted therapies. The combination of EGFR monoclonal\n      antibody with chemotherapy has shown efficacy in colorectal cancer treatment. However, the\n      resistance of EGFR target therapy was recently observed due to complicated and different\n      drug resistance mechanisms. Take EGFR monoclonal antibody, cetuximab, as an example, the\n      response rate of cetuximab-plus-irinotecan therapy was about 23%. Some studies showed the\n      resistance of EGFR to cetuximab is related to constitutive activation of mutant KRAS.\n      However, more and more studies showed not all wild type KRAS patients response to cetuximab,\n      while not all mutant Kras patients are refractory to cetuximab. These observations make it\n      urgent to investigate the potential EGFR regulation mechanisms that may influence and\n      predict the cetuximab response.\n\n      Epigenetic modifications, such as alterations in DNA methylation patterns and histone\n      changes, play critical roles in human disease. Since identification of protein arginine\n      methyltransferases (PRMTs), arginine methylation has been largely recognized and is under\n      robust investigation. During arginine methylation process, PRMTs transfer methyl groups from\n      S-adenosylmethionine (SAM) to guanidine nitrogenes of specific arginine residues on their\n      target proteins. After arginine methylation, protein structure, protein-protein interaction,\n      protein localization and enzyme activity are changed. As a result, diverse cellular\n      functions including signal transduction, RNA processing, DNA repair and gene transcription\n      are under regulation of arginine methylation. Recently, emerging evidences have shown links\n      between dysfunction of arginine methylation and cancers. In prostate cancer, H4R3\n      methylation by PRMT predicts the risk of cancer recurrence; in Mixed Lineage Leukaemia\n      (MLL), PRMT mediates transcriptional upregulation during cancer progression. Moreover,\n      aberrantly high expression of PRMT is observed in tumor tissues of both breast and\n      colorectal cancer and, notably, is associated with poor clinical outcomes in colorectal\n      cancer patients. Given the importance of PRMT and EGFR in colorectal cancer development and\n      progression, investigators tried to further investigate the relation between EGFR and PRMT\n      in colorectal cancer pathophysiology.\n\n      In our preliminary data, investigators found PRMT can methylate EGFR, leading to\n      up-regulation of EGFR signaling. The up-regulated EGFR signaling further triggered higher\n      cell proliferation rate. In addition, cells with higher EGFR methylation level showed higher\n      tumor growth ability in mice colorectal cancer xenograft model. Importantly, the cells with\n      higher EGFR methylation level demonstrated higher cell growth rate in the presence of\n      cetuximab in in vitro cell proliferation assay, suggesting that EGFR methylation may lead to\n      resistance to cetuximab. In order to study the clinical correlation between EGFR methylation\n      and cetuximab resistance, investigators propose to collect paraffin embedded tissue samples\n      from patients with or without cetuximab treatment and analyze their EGFR methylation level.\n      Investigators expect that patients with lower EGFR methylation level have higher improvement\n      when treated with cetuximab compared to those without cetuximab treatment. In contrast,\n      patients with higher EGFR methylation level showed poorer improvement when treated with\n      cetuximab in comparison with patients without cetuximab treatment. By detecting EGFR\n      methylation levels in these tissue samples and analyzing the correlation between EGFR\n      methylation level and cetuximab response, investigators will provide an insight for\n      prediction of cetuximab response in colorectal cancer therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Colon cancer stage IV\n\n        Exclusion Criteria:\n\n          -  Age under 20 years old and over 80 years old Patient didn't have surgery in NTUH"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Age between 20-80 years old Patient had surgery in NTUH"
            }
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022995", 
            "org_study_id": "201310053RIND"
        }, 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "EGFR", 
            "cetuximab", 
            "colon cancer"
        ], 
        "lastchanged_date": "December 30, 2013", 
        "location": {
            "contact": {
                "email": "dtsurg92@yahoo.com.tw", 
                "phone": "886-2-23123456", 
                "phone_ext": "65683"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei city", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "2", 
        "official_title": "Investigation of Methylation of EGFR in the Response of the Cetuximab in Metastatic Colorectal Cancer Patients", 
        "overall_contact": {
            "email": "dtsurg92@yahoo.com.tw", 
            "last_name": "Been-Ren Lin, MD", 
            "phone": "886-2-2312-3456", 
            "phone_ext": "65683"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Been-Ren Lin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "evaluate the overall survival of patients with PRMT (arginine methyltransferase)", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022995"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "evaluate the disease-free survival of patients with PRMT (arginine methyltransferase)", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}