{
    "clinical_study": {
        "@rank": "85687", 
        "acronym": "ADAPT", 
        "arm_group": [
            {
                "arm_group_label": "Weight Reduction Intervention", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Weight Reduction Control Arm", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Tested for diabetes", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Not tested for diabetes", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The Avoiding Diabetes After Pregnancy Trial (ADAPT) study was designed to test the\n      effectiveness of interventions that potentially increase the adoption of Diabetes Prevention\n      Program (DPP) elements by women who had a pregnancy with gestational diabetes mellitus\n      (GDM).\n\n      The study was conducted as an integrated trial with two separate arms: one to facilitate\n      weight reduction and the other to increase diabetes testing.\n\n      There were two hypotheses:\n\n        1. Women in the testing intervention will be more likely to have received a diabetes test\n           within the 6 months post-intervention than women in the control group.\n\n        2. Women in the weight reduction intervention will have lost more weight at the 6-month\n           and 9-month follow-up than women in the control group.\n\n      The primary study aim was to determine the efficacy of a system of interactive\n      technology-based supports to prompt women with a history of gestational diabetes to take\n      steps to prevent diabetes. The secondary aims were focused on women's engagement:\n\n        -  To evaluate the impact of the weight reduction intervention in terms of participant\n           engagement with the interactive technology-based supports.\n\n        -  To evaluate changes in the women's perception of their personal diabetes risk following\n           after exposure to information about diabetes risk following a pregnancy with GDM.\n\n        -  To identify the determinants and motivators of and barriers to diabetes testing in the\n           6- to 12-week postpartum period and thereafter, using the Health Belief model to guide\n           the study.\n\n      There was an additional secondary aim involving metformin:\n\n        -  To evaluate the impact of the diabetes risk reduction intervention in terms of women\n           seeking out their physician's advice on metformin treatment and receiving a metformin\n           prescription, if appropriate."
        }, 
        "brief_title": "Avoiding Diabetes After Pregnancy Trial", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Weight Reduction", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Weight Loss", 
                "Diabetes, Gestational"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        General\n\n          -  History of GDM in the previous 6 months to 4.5 years\n\n          -  Access to the internet and text messages or phone messages\n\n          -  Current patient of Harvard Vanguard Medical Associates\n\n          -  18 years of age or older\n\n          -  Able to read in English\n\n        Weight Reduction Group\n\n          -  Overweight or obese\n\n          -  Capable of performing moderate physical activity\n\n        Diabetes Testing Group\n\n          -  Had not competed a diabetes test (OGTT or fasting blood sugar at 6-12 weeks\n             postpartum or OGTT, fasting blood sugar or hemoglobin A1c after 12 weeks postpartum)\n\n        Exclusion Criteria:\n\n        General:\n\n          -  Diabetes diagnosis\n\n          -  Psychotic disorder diagnosis\n\n          -  Enrolled in a research study\n\n        Weight Reduction Group\n\n          -  Taking prescription medications for weight loss\n\n          -  Engaged in a formal weight reduction program\n\n        Diabetes Testing Group\n\n          -  History of postpartum OGTT, fasting plasma glucose or hemoglobin A1c (after 6 weeks\n             postpartum)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923350", 
            "org_study_id": "NDEP-GDM GS10F0381L", 
            "secondary_id": "GS10F0381L"
        }, 
        "intervention": [
            {
                "arm_group_label": "Weight Reduction Intervention", 
                "description": "The weight trial intervention components were:\nElectronic feedback from the ADAPT interactive obesity treatment approach (iOTA) system, tracking participants' behavior change goals.  Participants received feedback either by daily SMS (text messaging) or by weekly IVR (interactive automated calls).\nSeven behavior change coaching calls, once a month for 6 months, and then one at 7.5 months halfway through the maintenance period.\nPrint mailings/emailings\n3 Get Ready e-messages in the four weeks before the weight intervention began\nPedometers and program guides. (IVR users received printed activity logs with their program guides.)\nAccess to the ADAPT iOTA website for reviewing their progress and obtaining information on behavior change goals.", 
                "intervention_name": "Weight Reduction Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Weight Reduction Control Arm", 
                "description": "Participants received an initial brochure about managing diabetes risk, a digital scale to use in entering their weights in online questionnaires, and monthly emailed wellness messages unrelated to diabetes.", 
                "intervention_name": "Weight Reduction Control Arm", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Tested for diabetes", 
                "description": "Due to small numbers in this group, the planned intervention was changed to a mixed-mode study, using baseline and follow-up self-administered questionnaires and semi-structured questionnaires administered to a sub-sample of those tested for diabetes to identify factors differentiating the behavior of women who had and had not been tested for diabetes following a pregnancy with gestational diabetes mellitus.", 
                "intervention_name": "Tested for diabetes", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Not tested for diabetes", 
                "description": "Due to small numbers in this group, the planned intervention was changed to a mixed-mode study, using baseline and follow-up self-administered questionnaires and semi-structured questionnaires administered to a subsample of those not tested for diabetes to identify factors differentiating the behavior of women who had and had not been tested for diabetes following a pregnancy with gestational diabetes mellitus.", 
                "intervention_name": "Not tested for diabetes", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Weight reduction", 
            "Behavioral intervention", 
            "Gestational diabetes mellitus", 
            "Type 2 diabetes", 
            "Diabetes testing"
        ], 
        "lastchanged_date": "August 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Silver Spring", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20910"
                }, 
                "name": "Social & Scientific Systems Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Increasing Adoption of Early Intervention to Prevent Diabetes After Gestational Diabetes Mellitus", 
        "overall_official": {
            "affiliation": "Social & Scientific Systems Inc.", 
            "last_name": "Susan J Griffey, DPh, BSN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Participants reported their weights online at baseline, 3 months, 6 months, and 9 months, and the difference in weight from baseline to 6 months was the primary measure of the intervention's success.", 
                "measure": "For participants in weight group, weight reduction from baseline to 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The number of women who were tested in the 6 months following the intervention was determined from electronic medical records.", 
                "measure": "In testing group, the number of women receiving a diabetes test per ADA Guidelines in the 6-month post-intervention period", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923350"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured by separate scores for taking part in behavioral support (coaching calls) and electronic feedback (women responding on goal performance via daily text messaging (SMS)or weekly IVR, chosen by the participant).", 
                "measure": "Weight intervention participant engagement with the interactive technology-based supports", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Information from daily SMS and weekly IVR responses to questions about participants' success in achieving behavior change goals were used to construct achievement scores.", 
                "measure": "Success of participants in weight intervention arm in achieving behavior change goals.", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Differences were calculated in weights entered on baseline and 9-month surveys for intervention and control arms in the weight group.", 
                "measure": "Weight change from baseline to 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Difference in weights recorded in 6-month and 9-month questionnaires was calculated for all participants in the weight group.", 
                "measure": "Weight change from 6 to 9 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Social & Scientific Systems Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Harvard Pilgrim Health Care", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Harvard Vanguard Medical Associates", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Social & Scientific Systems Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}