{
    "clinical_study": {
        "@rank": "153055", 
        "acronym": "GUIMRINFB1", 
        "arm_group": [
            {
                "arm_group_label": "GUILT-INCREASE-CORRELATION", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this group will receive visual feedback that reinforces increasing the correlation in fMRI signal between the right superior anterior temporal and septal-subgenual regions during the retrieval of predefined guilt-related autobiographical episodes. During the indignation condition, visual feedback will reinforce stabilization of the preceding degree of correlation."
            }, 
            {
                "arm_group_label": "GUILT-STABILIZE-CORRELATION", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this group will receive visual feedback that reinforces stabilization of the preceding degree of correlation in fMRI signal between the right superior anterior temporal and septal-subgenual regions during the retrieval of predefined guilt-related autobiographical episodes. During the indignation condition, visual feedback will also reinforce stabilization of the preceding degree of correlation."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators have shown that decoupling of brain networks when feeling guilty is the\n      first potential functional neuroimaging biomarker of risk of major depression. It remains\n      detectable on remission of symptoms (Green et al., 2012). Decoupling of neural networks was\n      found while people felt guilty during functional magnetic resonance imaging (fMRI) relative\n      to feeling indignation. Guilt-selective brain decoupling is therefore an excellent target\n      for interventions to reduce the largely increased risk of recurrent episodes in people who\n      have had one episode but are currently remitted. To our knowledge, however, there is no\n      proof-of-concept study showing that self-blame-selective decoupling on fMRI can be detected\n      and fed back to the participants after a short temporal delay in a real-time fMRI setting\n      and whether coupling can be increased through neurofeedback training. This project aims at\n      developing the first fMRI neurofeedback system to treat self-blame-selective neural\n      decoupling and to test its feasibility in people with major depressive disorder currently\n      remitted from symptoms."
        }, 
        "brief_title": "Blame Rebalance fMRI Feedback Proof-of-concept", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific aim 1: Demonstrate that anterior temporal lobe (ATL)-septal/subgenual cingulate\n      (SCSR) coupling for guilt can be increased through one session of neurofeedback in the group\n      seeing visual feedback based on increasing correlations during the guilt condition compared\n      with the group seeing visual feedback based on keeping correlations at the same level during\n      the guilt condition.\n\n      Specific aim 2: Demonstrate that this increase in coupling is selective for guilt relative\n      to indignation.\n\n      Specific aim 3: Demonstrate that mood is not negatively affected by neurofeedback.\n\n      Specific aim 4: Explore whether this short intervention decreases self-hate on the\n      Interpersonal Guilt Questionnaire (Portuguese translation) and increases self-esteem on the\n      Rosenberg scale (both show significant correlations with SCSR-ATL coupling across major\n      depressive disorder and control groups in our Manchester study), or if these measures are\n      not available, decreases negative affect on the Positive and Negative Affect Scale."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  past major depressive episode according to Diagnostic Statistical Manual (DSMIV) for\n             at least 2 months, currently not fulfilling criteria for depression and remitted from\n             symptoms for at least 2 months\n\n        Exclusion Criteria:\n\n          -  suicidal thoughts\n\n          -  other current DSM-IV axis-I disorders\n\n          -  a history of atypical major depressive episodes (DSM-IV)\n\n          -  Global Assessment of Functioning scores below 80 as a sign of incomplete remission or\n             co-morbidity\n\n          -  >2 points on the suicidality item of the Hamilton Depression Scale\n\n          -  prior criminal convictions\n\n          -  history of violent behavior towards persons as determined by clinical interview\n\n          -  positive past or current screening question for irritability on the mood disorders\n             module\n\n          -  antisocial personality as determined on personality interview using DSM-IV criteria\n\n          -  borderline personality disorder as determined on personality interview using DSM-IV\n             criteria according to the personality interview\n\n          -  current self-harming behaviors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920490", 
            "org_study_id": "IDOR"
        }, 
        "intervention": [
            {
                "arm_group_label": "GUILT-INCREASE-CORRELATION", 
                "description": "This uses a novel software \"FRIEND\" created at IDOR in Rio de Janeiro, Brazil. The software is used on a regular clinical fMRI scanner", 
                "intervention_name": "GUILT-INCREASE-CORRELATION", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "GUILT-STABILIZE-CORRELATION", 
                "description": "This uses a novel software \"FRIEND\" created at IDOR in Rio de Janeiro, Brazil. The software is used on a regular clinical fMRI scanner", 
                "intervention_name": "GUILT-STABILIZE-CORRELATION", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "contact": {
                "email": "leonardo.fontenelle@idor.org", 
                "last_name": "Leonardo F Fontenelle, M.D.", 
                "phone": "55-21-2538-3541"
            }, 
            "facility": {
                "address": {
                    "city": "Rio de Janeiro", 
                    "country": "Brazil", 
                    "zip": "22290-140"
                }, 
                "name": "Instituto de Psiquiatria da Universidade Federal do Rio de Janeiro"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Rebalancing Blame Using fMRI Neurofeedback: a Double-blind Controlled Clinical Proof-of-concept Trial in Remitted Major Depressive Disorder", 
        "overall_contact": {
            "email": "leonardo.fontenelle@idor.org", 
            "last_name": "Leonardo F Fontenelle, M.D.", 
            "phone": "55-21-2538-3541"
        }, 
        "overall_official": [
            {
                "affiliation": "D'Or Institute for Research and Education", 
                "last_name": "Jorge Moll, MD PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "D'Or Institute for Research and Education", 
                "last_name": "Roland Zahn, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "D'Or Institute for Research and Education", 
                "last_name": "Paulo Mattos, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "D'Or Institute for Research and Education", 
                "last_name": "Ricardo de Oliveira-Souza, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Instituto de Psiquiatria da Universidade Federal do Rio de Janeiro", 
                "last_name": "Leonardo F Fontenelle, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Correlations are computed by using average signal in the most highly activated voxels within a priori regions of interest in the right superior anterior temporal and septal/subgenual cingulate region. The same a priori regions are also used to provide neurofeedback.", 
            "measure": "Increase in correlation between anterior temporal and subgenual frontal fMRI signal for guilt relative to indignation", 
            "safety_issue": "No", 
            "time_frame": "change from baseline after one session of fMRI neurofeedback training"
        }, 
        "reference": {
            "PMID": "22638494", 
            "citation": "Green S, Lambon Ralph MA, Moll J, Deakin JF, Zahn R. Guilt-selective functional disconnection of anterior temporal and subgenual cortices in major depressive disorder. Arch Gen Psychiatry. 2012 Oct;69(10):1014-21."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920490"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This is an outcome measure to ensure the safety of our intervention, we expect that one session of fMRI neurofeedback will not lead to a significant increase in Beck Depression Inventory scores when comparing scores after and before the training session.", 
                "measure": "Beck Depression Inventory", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline after one session of fMRI neurofeedback training"
            }, 
            {
                "description": "This is an exploratory outcome measure to determine whether there is a detectable effect on self-blaming emotions after one session of fMRI neurofeedback. This is not our primary aim in that this study is primarily designed to determine feasibility and safety rather than efficacy.", 
                "measure": "Interpersonal Guilt Questionnaire - Self-hate subscale", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline after one session of fMRI neurofeedback training"
            }, 
            {
                "description": "This is an exploratory outcome measure to determine whether there is a detectable effect on global self-esteem after one session of fMRI neurofeedback. This is not our primary aim in that this study is primarily designed to determine feasibility and safety rather than efficacy.", 
                "measure": "Rosenberg Self-Esteem Scale", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline after one session of fMRI neurofeedback"
            }
        ], 
        "source": "D'Or Institute for Research and Education", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "D'Or Institute for Research and Education", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}