{
    "clinical_study": {
        "@rank": "117571", 
        "acronym": "BRITE", 
        "arm_group": [
            {
                "arm_group_label": "Normal O.R. Traffic", 
                "arm_group_type": "No Intervention", 
                "description": "This \"Normal O.R. Traffic\" protocol follows the national standards of care."
            }, 
            {
                "arm_group_label": "\"Low O.R. Traffic\"", 
                "arm_group_type": "Active Comparator", 
                "description": "This protocol will restrict personnel movement thru the operating room to a \"bare minimum\" of personnel traffic."
            }
        ], 
        "brief_summary": {
            "textblock": "All eligible patients who will have neurosurgery at Barrow Neurological Institute (BNI)\n      between March 1, 2013 and February 28, 2014 will be enrolled as part of this study that will\n      look at the flow of staff people in and out of the operating room during surgeries and the\n      effect that the number of people may have on the rate of infections in the surgical sites."
        }, 
        "brief_title": "Evaluating the Impact That Personnel Traffic Through the Operating Room Has on Surgical Site Infections", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Neurological Diseases", 
        "condition_browse": {
            "mesh_term": "Nervous System Diseases"
        }, 
        "detailed_description": {
            "textblock": "Infections that occur as a direct result of patients' stays in a hospital are called\n      \"nosocomial infections.\" One of the most common types of nosocomial infections occur as a\n      result of surgical procedures that patient undergo while they are in the hospital.  These\n      nosocomial infections that occur as a result of surgical procedures are referred to as\n      surgical site infections (SSI), and they are associated with increased patient morbidity as\n      well as approximately $1.5 billion of added healthcare expenses annually.  Under the nascent\n      Patient Protection and Affordable Care Act (PPACA), SSI rates will be used by the government\n      to justify the alteration of reimbursement rates to hospitals and physicians for patient\n      care.  As a result, SSIs are of the utmost interest to both surgeons, hospitals and\n      healthcare providers, in general.\n\n      One of the suspected causes of SSI's is increased personnel traffic thru operating rooms\n      during surgeries.  The logic involves the fact that bacteria capable of causing SSI's are\n      present in normal air.  The air within operating rooms is constantly filtered, in order to\n      decrease the bacterial load within the air and hopefully decreasing the likelihood that a\n      patient will develop a SSI. When personnel open doors connecting the operating rooms to the\n      outside hallways, the dirty, unfiltered air from the hallways is able to mix with the clean,\n      filtered air within the operating rooms.  This increases the bacterial load within the\n      operating room, and potentially increases the risk of the patient developing a SSI.\n      However, no class I data exist demonstrating that the level of personnel traffic thru\n      operating rooms during surgery has any significant effect on SSI's.  Nevertheless, the Joint\n      Commission on Accreditation of Healthcare Organizations (JCAHO) Accreditation Manual for\n      Hospitals, as well as the United States' Centers for Disease Control (CDC) guidelines for\n      infection control emphasize the importance of traffic patterns in the surgical suite, as\n      well as limiting the number of personnel involved in the procedure.  Other national\n      organizations such as the Association of Operating Room Nurses (AORN) have made similar\n      recommendations that personnel traffic thru the operating room should be limited during\n      surgical procedures.  Although these recommendations appear logical, they create significant\n      performance pressure for the operating room personnel, because it limits their abilities to\n      do carry out the duties during surgery by limiting their mobility in-and-out of the\n      operating rooms.  These restrictions are especially difficult to implement for teaching\n      institutions like the Barrow Neurological Institute (BNI) that attract international\n      observers who travel from other countries, in order to stand inside of our operating rooms\n      so they can watch and learn from our neurosurgeons.  Therefore, prior to instituting any\n      restrictions on personnel movement thru the operating rooms, the investigators feel it is\n      imperative that class I data be generated, in order to either prove or disprove that the\n      level of personnel traffic in the operating room correlates with infection rates.\n\n      In order to generate class 1 data, the investigators propose that a prospective, randomized\n      trial, hereafter referred to as the BRITE Trial, be conducted at the Barrow Neurological\n      Institute (BNI) at St Joseph's Hospital & Medical Center (SJHMC), Phoenix, Arizona.  The\n      BRITE Trial will enroll all eligible patients undergoing a surgical procedure within the BNI\n      Operating Rooms for a period of one year, starting on January 1, 2013.  The BNI Operating\n      Rooms contain 11 operating rooms where surgeries are conducted on a daily basis.  The\n      investigators plan to divide the 11 BNI operating rooms into 2 different groups: Group A and\n      Group B.  Group A will be operating rooms #1 thru #5.  Group B will be operating rooms #6\n      thru #11.  Investigators plan to randomize both Group A and Group B to either \"Normal O.R.\n      Traffic\" or \"Low O.R. Traffic\" protocols.  The randomization will occur in a dichotomous\n      fashion so Group A and Group B are never simultaneously randomized to the same O.R. Traffic\n      protocol.  The randomization will occur at 6 a.m. on the Monday morning of each new week,\n      and the randomization designation will last for 7 consecutive days.  Randomization will\n      occur thru a standard randomization computer program (www.random.org) and weekly\n      designations will be placed within sealed envelopes.  The sealed envelope for each week will\n      be opened at 6 a.m. on the Monday morning of that week.  The group of operating rooms that\n      is designated as being under the \"Low O.R. Traffic\" protocol will have signs on the inside\n      and outside of all doors connected to these operating rooms.  The \"Low O.R. Traffic\"\n      protocol group will also be required to adhere to a new set of rules and regulations.  The\n      group of operating rooms that is designated as being under \"Normal O.R. Traffic\" protocol\n      will have no signs on their doors and they will follow the normal standards for O.R.\n      personnel traffic, per routine.\n\n      Data reflecting personnel movement will be collected via a proprietary \"personnel counting\n      system\" (Traf-Sys, Pittsburgh, PA).  The \"personnel counting system\" operates via infrared\n      beams mounted on the outside of every operating room door.  When a person walks thru the\n      operating room door, the infrared beam is broken and the system records the movement of a\n      single person.  These data will be tracked 24 hours a day, 7 days a week for a 365 day\n      period.  An interim analysis will be conducted at 6 months.  Primary outcome will be return\n      to the BNI operating room for wound washout within 12 months.  Secondary outcome will be\n      return to BNI operating room for any reason.  Our goal for the BRITE Trial is 2-fold.\n      First, the investigators want to determine whether or not instituting a Low O.R. Traffic\n      protocol actually leads to decreased O.R. personnel traffic thru the operating rooms.\n      Second, the investigators want to determine whether or not increased levels of O.R.\n      personnel traffic thru the operating rooms leads to increased rates of SSI's."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject undergoing a surgical procedure that will disrupt the epithelial lining of\n             the subject's body.\n\n          -  The subject's procedure must occur within 1 of the 11 BNI Operating Rooms\n\n        Exclusion Criteria:\n\n          -  Subjects undergoing procedures within the BNI Operating Rooms that do not disrupt the\n             epithelial lining of the subject's body\n\n          -  Subjects undergoing surgical procedures outside of the BNI Operating Rooms\n\n          -  Pregnant women\n\n          -  Prison inmates"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783769", 
            "org_study_id": "BRITE Trial"
        }, 
        "intervention": {
            "arm_group_label": "\"Low O.R. Traffic\"", 
            "description": "\"Low OR Traffic\" protocol will restrict personnel movement thru the operating room to a \"bare minimum\" of personnel traffic.", 
            "intervention_name": "\"Low O.R. Traffic\"", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "neurosurgery", 
            "operating room personnel", 
            "sterile procedures", 
            "infection", 
            "Conditions requiring surgery"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85013"
                }, 
                "name": "Barrow Neurological Institute at St.Joseph's Hospital and Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Barrow Randomized O.R. Traffic Trial", 
        "overall_official": {
            "affiliation": "St. Joseph's Hospital and Medical Center, Phoenix", 
            "last_name": "Robert F. Spetzler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A patient returns to the BNI O.R. with surgical site infection requiring a wound washout procedure.", 
            "measure": "Return to BNI O.R. for wound washout", 
            "safety_issue": "Yes", 
            "time_frame": "within 12 months of study entry"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783769"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The patient returns to the BNI O.R. for surgery for any reason", 
            "measure": "Return to the BNI O.R. for any reason", 
            "safety_issue": "Yes", 
            "time_frame": "within 12 months of study entry"
        }, 
        "source": "St. Joseph's Hospital and Medical Center, Phoenix", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Joseph's Hospital and Medical Center, Phoenix", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}