{
    "clinical_study": {
        "@rank": "19941", 
        "acronym": "RSDforPAF", 
        "arm_group": [
            {
                "arm_group_label": "renal sympathetic denervation", 
                "arm_group_type": "Experimental", 
                "description": "Perform renal angiogram immediately prior to renal sympathetic denervation procedure to confirm anatomic eligibility，The treatment catheter was introduced into each renal artery using a guiding catheter. Up to six ablations at 10 W for 1 min each were performed in both renal arteries. Treatments were delivered from the first distal main renal artery bifurcation to the ostium proximally and were spaced longitudinally and rotationally under fluoroscopic guidance. Catheter tip impedance and temperature were constantly monitored, and radio frequency energy delivery was regulated according to a predetermined algorithm. Visceral pain at the time of energy delivery was managed with intravenous analgetics and sedatives."
            }, 
            {
                "arm_group_label": "Drug Treatment Group", 
                "arm_group_type": "No Intervention", 
                "description": "All the patients in this group will take their baseline antihypertensive medication at the original doses, without any changes except when medically required. AAD treatment is consistent in both arms."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to demonstrate whether renal sympathetic denervation is safe\n      and effective in patients with hypertension and paroxysmal atrial fibrillation."
        }, 
        "brief_title": "Renal Sympathetic Denervation in Patients With Hypertension and Paroxysmal Atrial Fibrillation", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension", 
            "Atrial Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Atrial fibrillation (AF) is one of the most common cardiac arrhythmia, complications of AF\n      such as stroke, thromboembolism and heart failure will bring high disable rate and mortality\n      , which will be serious influence on people's health and aggrandize medical financial\n      burden, however, treatment for AF is not ideal. The affection of traditional antiarrhythmia\n      drugs is not enough good, due to extra-heart bad reaction and potential arrhythmogenic\n      substrate function restricted; rate control strategy applied quite abroad, however,\n      anticoagulated medicine were not applied enough, Radiofrequency catheter ablation of AF has\n      developed rapidly in recent years, But it's station is also disputed and its success rate is\n      low and recrudescence is very high. meanwhile, serious complications will be caused. So far,\n      hypertension is the most risk factor of AF. Long-term hypertension will change\n      left-ventricle structure, through variability of pressure loading and capacity loading,\n      damage diastolic function of left-ventricle. Increase of diastolic pressure in\n      left-ventricle and atrial pressure will gradually result in atrial enlargement and fibrosis,\n      so it will cause atrial fibrillation, repeating paroxysm or slow maintaining. Investigation\n      indicated anti-hypertension therapy can decrease occurrence ratio and reoccurrence ratio of\n      AF. Recently, many clinical researches have verified that renal sympathetic denervation\n      acquired exact and sustained hypotension effect, In addition, Renal sympathetic denervation\n      can reduce left ventricular hypertrophy, improve glucose metabolization and obstructive\n      sleep, meanwhile, it reduce the level of nonepinephrine for both partial and whole-body.\n      While left ventricle hypertrophy, left atrium enlarge，epinephrine over release itself and\n      breath sleep obstacle are the independent dangerous factors of emerging AF. So ,we design\n      this randomized parallel control multi center clinical study to demonstrate that renal\n      sympathetic denervation is a safe and effective treatment for patients with hypertension and\n      paroxysmal atrial fibrillation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Individual is ≥ 18 and ≤ 75 years of age.\n\n          2. More than half a year for definite hypertension.\n\n          3. AF is a common superventricular arrhythmia that is characterized by chaotic\n             contraction of the atrium. An electrocardiogram (EGG) recording is necessary to\n             diagnose AF. At least 30 seconds on a rhythm strip in an EGG record and at least 1 AF\n             outbreak which was recorded by EGG and Holter in half a year.\n\n          4. Paroxysmal AF Individual ,Paroxysmal AF is defined as recurrent AF (≧2 episodes) that\n             terminates spontaneously within 7 days. Episodes of AF of ≤ 48 hours' duration that\n             are terminated with electrical or pharmacologic cardioversion should also be\n             classified as paroxysmal AF episodes.\n\n          5. Individual eligible conditions through renal artery CTA inspection, such as undoubled\n             renal artery on one side, renal artery length≧2cm, diameter≧4mm, and distortion at\n             incept sect.\n\n          6. Agree to attend clinic experiment and sign written informed consent.\n\n        Exclusion Criteria:\n\n          1. Persistent AF Individual, Persistent AF is defined as continuous AF that is sustained\n             beyond seven days. Episodes of AF in which a decision is made to electrically or\n             pharmacologically cardiovert the patient after _≧48 hours of AF, but prior to 7 days,\n             should also be classified as persistent AF episodes.\n\n          2. Individual with Severely enlarged left atria≥ 55 mm\n\n          3. Individual who reversibility mostly generated AF, such as abnormal hypothyroid or\n             structural heart diseases\n\n          4. Individual has experienced renal artery stenosis ，or A history of prior renal artery\n             intervention including balloon angioplasty or stenting. or ineligible conditions\n             through renal artery CTA inspection, such as double renal artery on one side, renal\n             artery length≤2cm, diameter≤4mm, and distortion at incept sect.\n\n          5. Individual has experienced a definite acute coronary syndrome in recent 3 months, or\n             a cerebrovascular accident and alimentary canal bleeding within 3 months\n\n          6. Individual has experienced sick sinus syndrome\n\n          7. Pregnant Women or planning to be Pregnant Women, psychopathy Individual, individual\n             who is sensitive to visualization, individual who can not cooperate with follow-up\n             visit, or individual who researcher think it unsuitable to be included in this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01814111", 
            "org_study_id": "2012-SR-082"
        }, 
        "intervention": {
            "arm_group_label": "renal sympathetic denervation", 
            "description": "The ablation catheter was maneuvered within the renal artery to allow energy delivery in a circumferential, longitudinally staggered manner to minimize the chance of renal artery stenosis.", 
            "intervention_name": "renal sympathetic denervation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypertension", 
            "Atrial Fibrillation", 
            "Arrhythmias, Cardiac", 
            "Heart Diseases", 
            "Cardiovascular Diseases"
        ], 
        "lastchanged_date": "March 15, 2013", 
        "location": {
            "contact": {
                "email": "qjshan@njmu.edu.cn", 
                "last_name": "qijun shan, professor", 
                "phone": "0086 025 68136407"
            }, 
            "facility": {
                "address": {
                    "city": "Nanjing", 
                    "country": "China", 
                    "state": "Jiangsu", 
                    "zip": "210000"
                }, 
                "name": "First Affiliated Hospital of Nanjing Medical University"
            }, 
            "investigator": {
                "last_name": "qijun shan, professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Effectiveness Study of Percutaneous Catheter-based Sympathetic Denervation of the Renal Arteries in Patients With Hypertension and Paroxysmal Atrial Fibrillation", 
        "overall_official": {
            "affiliation": "the First Affiliated Hospital of Nanjing Medical University", 
            "last_name": "qijun shan, Professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of this study is the Change in atrial fibrillation burden, atrial fibrillation burden was calculated as the median number of minutes in AF over a 24-hour period for each Holter recording", 
            "measure": "Change in atrial fibrillation burden", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01814111"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The First Hospital of Nanjing Medical University", 
            "investigator_full_name": "Qijun Shan", 
            "investigator_title": "Professor，protomedicus and tutor for doctor in cardiovascular department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "change in Office systolic and diastolic blood pressure,", 
                "measure": "change in blood pressure", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "measure left ventricular ejection fractionleft，left ventricular end diastolic diameter, ventricular septal thickness, left atrium diameter by echocardiographic", 
                "measure": "Cardiac function and structure", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "heart-rate-variability by Holter", 
                "measure": "heart-rate-variability", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "measure": "pulse wave velocity", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "measure": "life quality on SF-36 Health Survey Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "include Fasting blood glucose, Glycated hemoglobin，Urinary protein", 
                "measure": "Blood biochemical examination Blood biochemical examination Blood biochemical examination", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }
        ], 
        "source": "The First Hospital of Nanjing Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The First Hospital of Nanjing Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}