{
    "clinical_study": {
        "@rank": "18325", 
        "acronym": "HAPPYLondon", 
        "arm_group": [
            {
                "arm_group_label": "Standard care", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care that would be provided by the NHS Health Check or equivalent."
            }, 
            {
                "arm_group_label": "Electronic coaching plus standard care", 
                "arm_group_type": "Experimental", 
                "description": "Tailored coaching for participants randomised to use the HAPPY e-coaching tool. Access to lifestyle and heart health scores and personalised advice to improve suboptimal behaviour."
            }
        ], 
        "brief_summary": {
            "textblock": "Diseases of the heart and blood vessels, such as heart attacks and strokes, are very common\n      and can lead to severe disability or death. Changes in the body leading to heart attacks and\n      strokes usually develop over decades as a result of smoking, diet, and lack of exercise,\n      obesity, diabetes and high blood pressure. Changes in lifestyle and diet can significantly\n      reduce the risk of heart diseases. General Practitioners invite 40 to 74 year-olds who have\n      no known heart disease to take part in the NHS Health Check, which measures each person's\n      individual risk of developing a heart attack or stroke and encourages them in a face-to-face\n      meeting to take part in programmes to help them to give up smoking, lose weight etc. where\n      necessary. In this new clinical trial the investigators will test whether computer-tailored\n      electronic (e)-coaching via email and the internet can help people make the necessary\n      changes in their lifestyle to reduce the risk of heart attacks and strokes."
        }, 
        "brief_title": "Heart Attack Prevention Programme for You (HAPPY) London", 
        "condition": "Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heart Attack Prevention Programme for You London (HAPPY London) will be conducted as a\n      randomised controlled trial comparing the use of tailored e-coaching in addition to the\n      standard of care vs. standard care alone. Standard care is defined as the care that would be\n      offered by the NHS Health Check programme through the NHS primary care. We will use a range\n      of established and novel cardiovascular markers to determine the clinical and cost\n      effectiveness of e-coaching and gain pathophysiological insight into how lifestyle\n      modifications affect the cardiovascular system. These measures include cardiovascular\n      magnetic resonance imaging (CMR), aortic stiffness parameters, vascular ultrasound and other\n      biomarkers of CV disease risk.\n\n      Intervention\n\n      The HAPPY London web-based tool will provide the participant with an individualised score\n      for their lifestyle and 10 year CV risk score, based on the modified Framingham score and\n      the UK specific QRisk Score, and provide tailored advice and education on the suboptimal\n      factors. Ideal targets will be set and the information will be updated at 3 and 6 months\n      allowing the participant to view their progress. Weekly emails with brief health and\n      lifestyle advice will be sent to encourage healthier behaviour based on clinical studies or\n      topical issues in the media. Links to social networks, such as Facebook posting and the\n      ability to allow chosen 'buddies' from family or friends to view their progress will aim to\n      further encourage healthier behaviour.\n\n      The study involves the recruitment of 400 adults between the age of 40 and 74 years who have\n      a moderate to high 10-year CV risk score (Estimated 10 year CV risk >10%). Half of the study\n      group will receive use of the e-coaching in addition to standard care allocated randomly\n      stratified according to either moderate (QRisk between 10 and 20%) or high risk (QRisk more\n      than or equal to 20%). The initial screening will take place on the www.happylondon.info\n      web-based 'mini-check' questionnaire. Potential participants will then be seen at a physical\n      screening visit to confirm eligibility. 3 subsequent visits will take place over 6 months;\n      baseline, 3 month and 6 month follow up. A subgroup of the study population (65 from each\n      intervention arm thus totalling 130 participants ) will also have a baseline and follow up\n      cardiovascular magnetic resonance (CMR) imaging. Assessment will be performed using a\n      variety of measures through questionnaires, blood pressure (BP) checks, blood tests,\n      ultrasound scans, oscillometric method to assess pulse wave velocity and pulse wave analysis\n      and CMR multi-parametric scanning.\n\n      The primary aim of this study is to assess the clinical effectiveness of individualised,\n      continuous electronic (e-) coaching to support a healthier lifestyle as a primary prevention\n      tool to reduce the CV risk and improve the quality of life in asymptomatic individuals with\n      intermediate to high 10 year CV risk.\n\n      Other questions that we aim to answer are:\n\n        1. Is computer-tailored e-coaching cost-effective in the short-term (clinical trial\n           period) and during the long-term (decision analysis modelling)\n\n        2. What are the associations of personality traits, economic preferences, and\n           sociocultural factors with the achieved lifestyle modifications and changes in the\n           cardiovascular phenotype?\n\n        3. What is the relationship between changes observed in markers derived from our\n           multi-parametric cardiovascular magnetic resonance imaging protocols following\n           lifestyle changes?\n\n        4. How frequent are silent myocardial infarctions in a typical NHS Health Check\n           population?\n\n        5. Do treatment effects differ between ethnic groups?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects will be enrolled following an informed consent. The subject will be able to\n             understand and comply with protocol requirements, instructions and protocol-stated\n             restrictions\n\n          -  Subjects will be between 40 and 74 years of age\n\n          -  Subjects will have unrestricted access to the Internet\n\n          -  Subjects will be sufficiently fluent in English language.\n\n          -  Subjects will have an estimated intermediate to high risk for CV events based on the\n             web-based pre-screening tool (www.happylondon.info), which is based on the\n             nonlaboratory Framingham risk score (>10% 10 year cardiovascular risk)\n\n        Exclusion Criteria:\n\n          -  History of stroke or transient ischaemic attack (TIA)\n\n          -  Cardiac sounding chest pain requiring further investigations\n\n          -  Current life threatening conditions other than vascular disease (e.g. very severe\n             chronic airways disease, HIV positive, life-threatening arrhythmias) that may prevent\n             a subject from completing the study\n\n          -  Only for subgroup undergoing cardiac contrast-enhanced magnetic resonance studies:\n             Any contraindication to a contrast-enhanced magnetic resonance study, such as known\n             allergies to gadolinium-based contrast agents, severe claustrophobia, pacemakers,\n             defibrillators, etc"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01911910", 
            "org_study_id": "ReDa: 007711"
        }, 
        "intervention": {
            "arm_group_label": "Electronic coaching plus standard care", 
            "description": "The HAPPY London web-based tool will provide the participant with an individualised score for their lifestyle and 10 year CV risk score, based mainly on the modified Framingham score, and provide tailored advice and education on the suboptimal factors. Ideal targets will be set and the information will be updated at 3 and 6 months allowing the participant to view their progress. Weekly emails with brief health and lifestyle advice will be sent to encourage healthier behaviour based on clinical studies or topical issues in the media. Links to social networks, such as Facebook posting and the ability to allow chosen family and friends to view their progress will aim to further encourage healthier behaviour.", 
            "intervention_name": "Electronic coaching plus standard care", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Electronic coaching", 
                "E-Coaching", 
                "HAPPY E-Coaching"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "primary prevention", 
            "Cardiovascular disease", 
            "Cardiovascular magnetic resonance (CMR)", 
            "Electronic coaching (e-coaching)"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "link": {
            "description": "This is the HAPPY London official website. It has information for potential participants, allows eligible subject to book visits, fill out questionnaires and use the e-coaching if randomised to use it.", 
            "url": "http://www.happylondon.info"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "E2 9JX"
                }, 
                "name": "Centre for Advanced Cardiovascular Imaging, William Harvey Research Institute, Queen May University of London"
            }, 
            "investigator": [
                {
                    "last_name": "Steffen E Petersen, MD DPhil", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mohammed Y Khanji, MB BCh BAO", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Heart Attack Prevention Programme for You (HAPPY) London", 
        "overall_contact": {
            "email": "m.khanji@qmul.ac.uk", 
            "last_name": "Mohammed Y Khanji, MB BCh BAO", 
            "phone": "0044 20 7882 6919"
        }, 
        "overall_contact_backup": {
            "email": "s.e.petersen@qmul.ac.uk", 
            "last_name": "Steffen E Petersen, MD DPhil", 
            "phone": "0044 20 7882 6902"
        }, 
        "overall_official": {
            "affiliation": "Queen Mary University of London", 
            "last_name": "Steffen E Petersen, MD DPhil", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in aortic stiffness using a Vicorder device measured in m/s", 
            "measure": "Change in pulse wave velocity (PWV)", 
            "safety_issue": "No", 
            "time_frame": "Base line visit, 3 months and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01911910"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen Mary University of London", 
            "investigator_full_name": "Dr Steffen Erhard Petersen", 
            "investigator_title": "Reader in Advanced Cardiovascular Imaging, Honorary Consultant Cardiologist, Centre Lead for Advanced Cardiovascular Imaging", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in carotid intima media thickness CIMT", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "description": "Lifestyle, quality of life and physical activity questionnaires. Questionnaires SF-36, EQ5D-3L, RPAQ.", 
                "measure": "Change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months and 6 months"
            }, 
            {
                "description": "Change in aortic stiffness  - pulse wave velocity (m/s, CMR)", 
                "measure": "Pulse Wave Velocity by CMR", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "CMR will be performed on 65 participants in the treatment and 65 in the standard care group.\nChange in aortic stiffness - aortic distensibility (mmHg-1, CMR)).", 
                "measure": "Aortic distensibility by Cardiovascular magnetic resonance (CMR)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "Change in LV mass index (g/m2, CMR).", 
                "measure": "Left ventricular mass by CMR", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "LV end-diastolic and end-systolic volume indices, (ml/m2, CMR), LV EF (%, CMR).", 
                "measure": "Left ventricular ejection fraction by CMR", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "Extent and change in diffuse myocardial fibrosis (extracellular volume fraction %, CMR)", 
                "measure": "Myocardial fibrosis by CMR", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "Diastolic function (strain and strain rate in % and s-1, respectively,CMR).", 
                "measure": "Diastolic function by CMR", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 month"
            }, 
            {
                "description": "Assessment of cardiovascular risk based on the Framingham algorithm", 
                "measure": "Framingham Risk Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "Assessment of cardiovascular risk score  based on the QRisk risk score.", 
                "measure": "QRisk Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "Bloods for lipid profile.", 
                "measure": "Total cholesterol to HDL ratio", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "Bloods for lipid profile.", 
                "measure": "LDL cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "Fasting glucose bloods", 
                "measure": "Glucose levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "baseline and change in hsCRP blood test", 
                "measure": "hsCRP", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months and 6 months"
            }, 
            {
                "description": "Lifestyle, quality of life and physical activity questionnaires. Questionnaires SF-36, EQ5D-3L, RPAQ", 
                "measure": "Change in physical activity", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months and 6 months"
            }, 
            {
                "measure": "change in systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months and 6 months"
            }, 
            {
                "measure": "change in diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months and 6 months"
            }
        ], 
        "source": "Queen Mary University of London", 
        "sponsors": {
            "collaborator": {
                "agency": "Barts & The London NHS Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Queen Mary University of London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}