{
    "clinical_study": {
        "@rank": "158180", 
        "arm_group": [
            {
                "arm_group_label": "Waiting", 
                "arm_group_type": "No Intervention", 
                "description": "Surveys are administered to school students and staff, but Sources of Strength program is not implemented until the school year following two years of survey participation"
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "School receives Sources of Strength Peer Leader training and implementation for two school years, beginning in fall of enrollment year. Peer leaders are actively implementing program across two school years. Students and school staff participate in surveys across the two implementing school years."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the impact of the school-based Sources of Strength\n      program in reducing suicidal behaviors in the population of high school students and\n      determine how the program works (mechanisms of change).  Sources of Strength trains diverse\n      high school students as Peer Leaders, who conduct school-wide prevention messaging\n      activities with ongoing adult mentoring designed to increase positive coping norms and\n      practices, help-seeking and increase youth-adult connections.  Sources of Strength is\n      expected to enhance school coping practices, increase help-seeking among distressed and\n      suicidal youth, and reduce the number of students in the population who attempt suicide.  A\n      total of 40 high schools in primarily rural and micropolitan regions of New York State and\n      North Dakota will participate in this study that uses a randomized wait-listed design."
        }, 
        "brief_title": "Effectiveness Trial of Youth Suicide Prevention Delivered by Teen Peer Leaders", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Suicide Prevention", 
        "condition_browse": {
            "mesh_term": "Suicide"
        }, 
        "detailed_description": {
            "textblock": "Investigators will enroll and conduct this trial with 3-4 separate cohorts of high schools\n      over five years, allowing the logistical load to be evenly distributed throughout the study\n      (total 40 schools).  Randomization will occur at the school level since Sources of Strength\n      is a school-wide intervention.  In each cohort, schools will be enrolled as pairs from the\n      same regions in New York State or North Dakota, for a total of six pairs per cohort.  One\n      school from each pair will be randomly assigned to begin training within a few months\n      (Immediate Intervention) or to a wait-list to receiving training approximately 2 years later\n      (Wait List).  By pairing schools from the same region and state, before they are randomly\n      assigned to one of the two study conditions, the design reduces the potential for external\n      events (e.g., suicide of a local celebrity) biasing students' behaviors or self-reports\n      within one of the conditions, which could affect investigators' ability to evaluate\n      intervention impact.\n\n      The active intervention period in each cohort will span approximately 16 months to test the\n      impact on the school population of Sources of Strength training and messaging steps over two\n      school years, which is the optimal time-period for this intervention.  Schools assigned to\n      the Wait List Condition will receive training and begin program implementation in the fall\n      of the third school year, and investigators will provide those schools with training and\n      technical assistance to complete the intervention over 16 months, fully comparable to the\n      early intervention schools.\n\n      To assess outcomes of suicide attempts, hypothesized mechanisms of intervention impact\n      (coping norms and practices, connections with adults and peers), and mental health and\n      behavioral risk factors, investigators will conduct a baseline and 3 repeated surveys of the\n      student population in each school using surveys.  The investigators have successfully\n      employed this strategy previously to test Sources of Strength in 12 high schools in New York\n      and North Dakota and attained high rates of participation, commensurate to or higher than\n      other studies evaluating screening or other community suicide prevention strategies.\n      Baseline surveys (B) will be administered to all students in schools in both conditions\n      before the intervention begins in any school.  The next survey administrations will occur at\n      the end of the first school year (6 months, T1), the beginning of the next school year (12\n      months, T2), and end of the second school year (18 months, T3).  Investigators will provide\n      full training and support for those cohort 3 control schools to complete their intervention.\n      In addition, social network data (close friend nominations, trusted adults named) will be\n      collected across all schools to determine network mediators of intervention effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  currently enrolled high school students\n\n        Exclusion Criteria:\n\n          -  below 7th grade reading level in English\n\n          -  parent declines permission"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "20 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "14000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043093", 
            "org_study_id": "5RO1MH091452", 
            "secondary_id": "5R01MH091452"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Sources of Strength (http://www.sourcesofstrength.com/) has three phases:\nIntroduction to school and community partners.  Staff advisors for the program are identified and trained.\nA standard process is used for nominating student peer leaders, who are trained through a 4-hour interactive workshop. A major focus is on increasing knowledge of 'sources of strength' and skills for increasing use of those resources for themselves and other students.\nPeer Leaders plan and conduct messaging with Adult Advisor mentoring. A school-wide messaging phase involves presentations; media campaigns through posters, public service announcements, videos.", 
            "intervention_name": "Sources of Strength", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescent suicide prevention", 
            "Peer Leader prevention model", 
            "Universal school-based prevention"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness Trial of Suicide Prevention Delivered by Teen Peer Leaders", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Peter A Wyman, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Item on suicide attempts from the Youth Risk Behavior Survey: \"During the past 12 months, how many times did you actually attempt suicide?\"", 
            "measure": "Change in Suicide Attempts", 
            "safety_issue": "Yes", 
            "time_frame": "change from baseline to 18 months"
        }, 
        "reference": [
            {
                "PMID": "20634440", 
                "citation": "Wyman PA, Brown CH, LoMurray M, Schmeelk-Cone K, Petrova M, Yu Q, Walsh E, Tu X, Wang W. An outcome evaluation of the Sources of Strength suicide prevention program delivered by adolescent peer leaders in high schools. Am J Public Health. 2010 Sep;100(9):1653-61. doi: 10.2105/AJPH.2009.190025. Epub 2010 Jul 15. PubMed PMID: 20634440; PubMed Central PMCID: PMC2920978."
            }, 
            {
                "PMID": "22324773", 
                "citation": "Schmeelk-Cone K, Pisani AR, Petrova M, Wyman PA. Three scales assessing high school students' attitudes and perceived norms about seeking adult help for distress and suicide concerns. Suicide Life Threat Behav. 2012 Apr;42(2):157-72. doi: 10.1111/j.1943-278X.2011.00079.x. Epub 2012 Feb 10."
            }, 
            {
                "PMID": "22562217", 
                "citation": "Pisani AR, Schmeelk-Cone K, Gunzler D, Petrova M, Goldston DB, Tu X, Wyman PA. Associations between suicidal high school students' help-seeking and their attitudes and perceptions of social environment. J Youth Adolesc. 2012 Oct;41(10):1312-24. doi: 10.1007/s10964-012-9766-7. Epub 2012 May 6."
            }, 
            {
                "PMID": "16895043", 
                "citation": "Brown CH, Wyman PA, Guo J, Peña J. Dynamic wait-listed designs for randomized trials: new designs for prevention of youth suicide. Clin Trials. 2006;3(3):259-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043093"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Rochester", 
            "investigator_full_name": "Peter Wyman", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "23666604", 
            "citation": "Pisani AR, Wyman PA, Petrova M, Schmeelk-Cone K, Goldston DB, Xia Y, Gould MS. Emotion regulation difficulties, youth-adult relationships, and suicide attempts among high school students in underserved communities. J Youth Adolesc. 2013 Jun;42(6):807-20. doi: 10.1007/s10964-012-9884-2. Epub 2012 Dec 18."
        }, 
        "secondary_outcome": [
            {
                "description": "Positive intentions and norms about seeking help for distress from an adult at school", 
                "measure": "Change in Help Seeking Acceptability at School", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 18 months"
            }, 
            {
                "description": "Positive perceptions that adults at school are available to help suicidal friends", 
                "measure": "Change in Adult Help for Suicidal Youth", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 18 months"
            }, 
            {
                "description": "Intentions to get help for suicidal friends and resist requests for secrecy", 
                "measure": "Change in Reject Codes of Silence", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 18 months"
            }, 
            {
                "description": "Number of adults at the school that students went to for help with a personal problem or to help a friend.", 
                "measure": "Change in number of Named Trusted Adults", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 18 months"
            }, 
            {
                "description": "Measure asks students to name up to 3 adults who have helped them with a personal problem or to get help for a friend. Investigators will select students who have reported suicidal behavior and examine change in number of adults named.", 
                "measure": "Change in proportion of suicidal students who name adult who has helped them", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 18 months"
            }
        ], 
        "source": "University of Rochester", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Columbia University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Northwestern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern California", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}