{
    "clinical_study": {
        "@rank": "6719", 
        "arm_group": {
            "arm_group_label": "Buddy arm, Standard of care arm", 
            "arm_group_type": "Experimental", 
            "description": "Standard of care: Patients enrolled for pre-ART care received general health education, clinical monitoring, CD4 testing and other clinically indicated investigations, treatment of opportunistic infections, and cotrimoxazole prophylaxis.\nPatient-selected Care buddy intervention: In addition to standard of care, pre-ART patients randomized to this arm were requested to choose a care buddy who was aware of the patient's HIV infection and resided in the same household or in close proximity. buddies attended at least two HIV health education. Information on HIV, and the importance of adhering to scheduled clinic visits and to prescribed medications will be emphasized. Buddies were requested to remind participants to take their prophylactic treatments, and remind them of clinic appointments"
        }, 
        "brief_summary": {
            "textblock": "Hypothesis 1: The proportion of pre-ART patients whose CD4 cell counts decline to\n      ART-eligibility within 48 weeks will be lower in intervention compared to the\n      non-intervention arm.\n\n      Hypothesis 2: PLHIV who receive the PSCB intervention will experience lower rates of\n      morbidity or death over the follow-up period compared to patients not receiving the\n      intervention\n\n      Hypothesis 3: PLHIV who receive the PCSB intervention will have better adherence to\n      scheduled clinic appointments compared to those not receiving the intervention"
        }, 
        "brief_title": "Non-enrolment and Non-adherence to HIV Care in a Community-based Program, Rakai, Uganda", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "CD4 Deficiency", 
            "Adherence", 
            "Quality of Life"
        ], 
        "detailed_description": {
            "textblock": "A randomized trial to assess the effect of patient-selected care buddies (PSCB) on adherence\n      to pre-ART clinic appointments, clinical and immunologic outcomes of patients receiving\n      pre-Anti-retroviral therapy (pre-ART) HIV care in a rural community HIV care program\n\n      Standard of care: Patients enrolled for pre-ART care (CD4> 250 cells/ul) received general\n      health education, scheduled and unscheduled clinical monitoring, CD4 testing and other\n      clinically indicated investigations, treatment of opportunistic infections, and\n      cotrimoxazole prophylaxis. A client was expected to come to the clinic at least once in\n      three months.\n\n      Patient selected Care buddy intervention: In addition to standard of care (above), pre-ART\n      patients randomized to PSCB arm were requested to choose a care buddy who was aware of the\n      patient's HIV infection and resides in the same household or in close proximity. Care\n      buddies attended at least two HIV health education sessions similar to those provided to\n      study participants. Information on HIV, and the importance of adhering to scheduled clinic\n      visits and to prescribed medications were emphasized. Buddies were requested to remind\n      participants to take their prophylactic treatments, and remind them of clinic appointments.\n      No compensation for participation was given to buddies.\n\n      Randomization procedure Randomization and concealment This was done to minimize systematic\n      bias in the allocation of patients to the intervention or non-intervention study arms. I\n      used stratified block randomization to restrict chance imbalances so as to ensure that the\n      study arms were as alike as possible for patient enrollment factors, including key factors\n      such as sex and CD4 which can have an effect on the outcomes such as adherence to pre-ART\n      scheduled clinic appointments. A set of permuted blocks were generated for each combination\n      of stratification factors. In this study, these factors included patient sex and CD4 cell\n      count.\n\n      Concealment of the patient allocation to study arms was done to avoid both conscious and\n      unconscious selection of patients into the study. The research assistants assessed the\n      eligibility of the patients, sought their consent for study participation, and then the\n      enrollment officer with the sealed trial randomization envelopes let the patient pick the\n      envelope containing the study arm. To further ensure unbiased allocation of patients to\n      study arms, I used varying block size, specifically size 6 so that the recruiting officer\n      does not guess which study arm follows (Concealment through sequence generation). I used a\n      computer-generated allocation sequence with a randomization ratio of 1:1, to PSCB or SOC We\n      collected data using interviewer-administered questionnaires and HIV clinic forms. Patients\n      received a questionnaire at baseline, six months and 12 months follow up visits. All visits\n      were conducted at the HIV clinics. At baseline visit, we collected socio-demographic\n      information including level of education, occupation, marital status, distance to the HIV\n      clinic, willingness to select a buddy as well as readiness to disclose HIV status to a\n      buddy. At both the 6 and 12 month follow up visits, information on continued possession of a\n      buddy, change or loss of a buddy, relationship and perceived helpfulness of their buddy (if\n      in intervention arm), self-reported adherence to clinic appointments and cotrimoxazole,\n      quality of life and sexual behaviors including sexual activity, condom use and number of\n      sexual partners (marital and non-marital) were collected. As per clinic schedules, patients\n      were required to come to the clinic for cotrimoxazole refills at least 3 monthly and to have\n      a blood draw for CD4 testing as follows: at 3 months if previous CD4 count was 251-350\n      cells/ul or after six months if CD4 was greater than 350 cells/ul.  Routine clinic data,\n      collected on clinic forms included patient visit data (visit date, number of cotrimoxazole\n      pills dispensed, blood samples taken for testing), health status (e.g. opportunistic\n      infections diagnosed, Karnofsky score, WHO staging) and laboratory results, including CD4\n      counts and any other investigations as clinically indicated. Blood for CD4 testing was\n      collected from participants at the various community clinics and transported to the central\n      Rakai Health Sciences Program laboratory in Kalisizo.CD4 counts were assessed by flow\n      cytometry using a FACS Calibur (Becton Dickinson, San Jose, CA, USA)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pre-ART patients aged 15 years or older, with CD4 count of 251+ cells/ul (not\n             eligible to start ART according to the Rakai program criteria of CD4≤250 or WHO stage\n             IV)\n\n          -  provide informed consent or assent\n\n          -  able to provide a care buddy\n\n        Exclusion Criteria:\n\n          -  on ART\n\n          -  cd4 count <250 cells/ul\n\n          -  unable to provide consent/assent\n\n          -  unable to provide a buddy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "1209", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135003", 
            "org_study_id": "1110"
        }, 
        "intervention": {
            "arm_group_label": "Buddy arm, Standard of care arm", 
            "description": "Patient-selected Care buddy intervention: In addition to standard of care, pre-ART patients randomized to this arm were requested to choose a care buddy who was aware of the patient's HIV infection and resided in the same household or in close proximity. Care buddies attended at least two HIV health education sessions similar to those provided to study participants. Information on HIV, and the importance of adhering to scheduled clinic visits and to prescribed medications will be emphasized. Buddies were requested to remind participants to take their prophylactic treatments, and remind them of clinic appointments", 
            "intervention_name": "patient-selected care buddy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kalisizo", 
                    "country": "Uganda", 
                    "state": "Rakai", 
                    "zip": "279"
                }, 
                "name": "Rakai Health Sciences Program"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "1", 
        "official_title": "Non-enrolment and Non-adherence to HIV Care in a Community-based Program, Rakai, Uganda", 
        "overall_official": {
            "affiliation": "Rakai Health Sciences Program", 
            "last_name": "Gertrude Nakigozi, MBChB,MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "HIV disease progression to eligibility for anti-retroviral therapy", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135003"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "patient adherence to CD4 blood draw appointments", 
                "measure": "adherence to clinic appointments", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "patient quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Rakai Health Sciences Program", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rakai Health Sciences Program", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}