{
    "clinical_study": {
        "@rank": "73872", 
        "acronym": "MINDSETS", 
        "arm_group": {
            "arm_group_label": "MINDSETS", 
            "description": "overweight/obese"
        }, 
        "brief_summary": {
            "textblock": "Previous studies have shown that obese individuals exhibit greater reward-related brain\n      activity in response to food cues than lean individuals and our group has shown that\n      successful weight loss maintainers who were previously obese and now maintain a healthy\n      weight have increased control-related activity when viewing food cues. These findings\n      suggest key roles for both reward-related brain areas and inhibitory control regions in\n      eating behavior. However, no studies to date have examined (a) whether the response to food\n      cues (i.e., cue-reactivity) can be changed in obese individuals, (b) which strategies are\n      most effective at altering brain response to food cues, or (c) the neural mechanisms that\n      support such change.\n\n      Given the omnipresent environmental cues to eat and the association between heightened\n      reward-responsivity and obesity, it is critical to investigate ways to potentially alter\n      food cue-reactivity in the obese. The most widely employed approach for behavioral weight\n      loss treatment is Cognitive Behavioral Therapy (CBT), which incorporates strategies to\n      control and change cognitions (e.g., avoid desire to eat tempting foods by focusing on\n      something else). This approach is sometimes described as \"change- focused\" because modifying\n      negative thoughts is assumed to thereby change associated maladaptive emotions and\n      behaviors. Alternatively, emerging evidence suggests Acceptance and Commitment Therapy\n      (ACT), which teaches participants to recognize and accept their cravings as feelings that\n      need not be acted upon, may also be effective in treating obesity. A third strategy often\n      employed in smoking cessation and substance abuse treatment is to focus on the long-term\n      consequences of behaviors, however this form of treatment is not typically used in\n      behavioral weight loss therapy. Thus although each approach is potentially effective, these\n      treatment approaches differ greatly in the cognitive strategies they employ.\n\n      The primary aim of the proposed research is to compare a cognitive strategy used in CBT\n      (ʻCHANGEʼ), a cognitive strategy emphasized in ACT (ʻACCEPTʼ), and a cognitive strategy used\n      in smoking cessation (ʻLATERʼ) relative to a control condition (ʻNOWʼ), in their\n      effectiveness in altering reward and inhibitory control responses to food cues among obese\n      individuals."
        }, 
        "brief_title": "The Effects of Mindsets on the Brain's Response to Food Cues", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  MRI compatibility\n\n          -  25-55 yrs old\n\n          -  25-40 BMI\n\n          -  weight stable\n\n          -  right handed\n\n        Exclusion Criteria:\n\n          -  MRI incompatibility\n\n          -  left handed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "25 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The recruited sample will include both males and females between the ages of 25-55 years\n        with BMIs between 25-40. This age range reflects the modal ages for obese participants\n        presenting for behavioral weight loss, and individuals with BMIs greater than 40 typically\n        do not fit comfortably within the scanner bore. As with previous studies at the WCDRC, all\n        participants will be weight stable (defined as within +/- 5 lbs. for the past two months)."
            }
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01913743", 
            "org_study_id": "MINDSETS - TOS"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fMRI", 
            "cognitive strategies", 
            "obesity", 
            "weight loss", 
            "mindsets"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "location": {
            "contact": {
                "email": "kathryn_demos@brown.edu", 
                "last_name": "Kathryn E Demos, PhD", 
                "phone": "401-793-8939"
            }, 
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02903"
                }, 
                "name": "Weight Control & Diabetes Research Center"
            }, 
            "investigator": {
                "last_name": "Kathryn E Demos, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Effects of Mindsets on the Brain's Response to Food Cues", 
        "overall_official": {
            "affiliation": "Brown University Medical School", 
            "last_name": "Kathryn E Demos, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board, The Miriam Hospital", 
                "United States: Institutional Review Board, Brown University"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "brain response to food cues measured via functional magnetic resonance imaging (fMRI) BOLD signal change will be assessed across all participants while using the 4 different mindsets potential differences in the BOLD response to food cues will be assessed between the 4 mindsets", 
            "measure": "Blood oxygen level dependent (BOLD) signal differences between 4 different mindset conditions in response to food cues", 
            "safety_issue": "No", 
            "time_frame": "1 day (single time point)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01913743"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Miriam Hospital", 
            "investigator_full_name": "Kathryn E. Demos", 
            "investigator_title": "Assistant Professor (Research)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "behavioral measures of physical activity and eating behavior will be assessed via questionnaires in order to describe the sample", 
            "measure": "behavioral measures of physical activity and eating behavior assessed via questionnaires", 
            "safety_issue": "No", 
            "time_frame": "1 day (single time point)"
        }, 
        "source": "The Miriam Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "The Obesity Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}