{
    "clinical_study": {
        "@rank": "79089", 
        "acronym": "SS-1", 
        "arm_group": [
            {
                "arm_group_label": "SS-1", 
                "arm_group_type": "Experimental", 
                "description": "SS-1 is composed of the powder of Gan-Lu-Yin, Sang-Ju-Yin and Xuefu-Zhuyu-Decoction with the ratio of 2:1:1. Patients take 6 gram of experiment medicine three times per day."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo is composed of corn starch, pigment and minimal dose of 1% SS-1. Patients take 6 gram of experiment medicine three times per day."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of Chinese herbal medicine (SS-1) for the Sjögren's syndrome (SJS)\n      patients."
        }, 
        "brief_title": "Evaluation of the Efficacy and the Mechanism of Chinese Herbal Formula SS-1 for Sjögren's Syndrome", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Sjögren's Syndrome", 
        "condition_browse": {
            "mesh_term": "Sjogren's Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Investigators take a randomized, double-blinded, placebo-controlled, cross-over design\n      clinical trial to evaluate the effect of Chinese herbal medicine (SS-1) on the regulation of\n      oxidative-related cytokines and the antioxidant capacity for the Sjögren's syndrome (SJS)\n      patients. Through the oxidative stress reduction, the quality of life and clinical\n      manifestation  will be improved. Investigators will also use a SJS cell model to elucidate\n      the antioxidant mechanism of SS-1.\n\n      The SJS patients in this clinical trial will be screened and be referred from the\n      out-patient department (OPD) of the Rheumatology Department of Chang Gung Memorial Hospital.\n      The patients will be divided into two groups (A and B) at random and all of them keep the\n      routine treatment in the rheumatology OPD.  Group A patients will receive 12 weeks SS-1\n      treatment first and stop the SS-1 for 4 weeks to enter the wash-out phase, and then receive\n      12 weeks placebo treatment after the wash-out phase. Group B patients receive 12 weeks\n      placebo first and stop the placebo treatment for 4 weeks to enter the wash-out phase, and\n      then receive 12 weeks SS-1 treatment after the wash-out phase. SS-1 is composed of the\n      powder of Gan-Lu-Yin, Sang-Ju-Yin and Xuefu-Zhuyu-Decoction with the ratio of 2:1:1 and the\n      placebo is composed with corn starch, pigment and 1/100 SS-1. Patients in both groups take 6\n      gram of experiment medicine three times per day. Investigators plan to evaluate the\n      associated parameters at the time just before treatment (V1), after treatment for 12 weeks\n      (V2), at the end of wash-out phase (V3) and when the crossover treatment is completed (V4).\n      Investigators use EULAR Sjogren's syndrome patient reported index, ocular surface disease\n      index and SJS symptom questionnaire for clinical evaluation, and use the SF-36 for quality\n      of life. And investigators use the schirmer's test, salivary scintigraphy, oxidative stress\n      marker and related cytokine for objective observation.\n\n      Expected Results:\n\n        1. SS-1 may improve the clinical manifestation and quality of life for the patients with\n           Sjögren's syndrome\n\n        2. To evaluate the effect of the Chinese medicine on the tongue diagnosis before and after\n           treatment.\n\n        3. SS-1 may reduce the oxidative stress (8-OHdG and mtDNA 4977 bp deletion) and elevate\n           the antioxidant capacity (TAC, GSH, mtDNA copy number, SOD, GPX, CAT).\n\n        4. SS-1 may have the regulatory effect on cytokine secretion and immune function.\n\n        5. SS-1 may have the capacity of reducing the oxidative stress, elevating the antioxidant\n           capacity and regulating the immune response in the model of submaxillary salivary gland\n           cell line with the induction of IFN-γand IFN-α.\n\n        6. Identification of the single herb in the SS-1 mixture that regulates oxidative stress\n           and cytokine in the model of submaxillary salivary gland cell line, and set up of the\n           Chinese herbs screen platform for Sjögren's syndrome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary or Secondary Sjögren's syndrome patient\n\n          -  Age from 20 to 75 year old, male or female patient\n\n          -  Fit the criteria of 2002 year American-European classification\n\n          -  If the subject took Cyclosporine, Cevimeline, Pilocarpine, Rituximab or other\n             biological agent before enter into our study, the subject need to stop these drugs\n             for one month\n\n          -  If the subject took Gan-Lu-Yin, Sang- Ju-Yin or Xuefu-Zhuyu-Decoction before enter\n             into our study, the subject need to stop these drugs for one month\n\n          -  Secondary Sjögren's syndrome patient:\n\n               -  Stable treatment: Steroid (≦10mg/d) and fixed hydroxychloroquine dose before 3\n                  months enrolled\n\n               -  No abnormal change of immunology, liver, kidney, and blood function\n\n               -  No major life threatened condition\n\n        Exclusion Criteria:\n\n          -  Alcohol abuse, DM (Glucose PC>200mg/dL) and major life threatened condition\n\n          -  Pregnancy or breast feeding\n\n          -  Abnormal liver and kidney function\n\n          -  Forbid steroid pulse therapy before 3 months enrolled into our study, and forbid the\n             Chinese herbal medicine except SS-1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110446", 
            "org_study_id": "102-2481A"
        }, 
        "intervention": [
            {
                "arm_group_label": "SS-1", 
                "description": "The patients will be divided into two groups (A and B) at random and all of them keep the routine treatment in the rheumatology OPD. Group A patients will receive 12 weeks SS-1 treatment first, and then stop the SS-1 for 4 weeks for wash-out phase, and then receive 12weeks placebo treatment. Group B patients receive 12 weeks placebo first, and then stop the placebo treatment for 4 weeks for wash-out phase, and then receive 12weeks SS-1 treatment.\nSS-1 is composed of 3 traditional Chinese herbal formula: Gan-Lu-Yin, Sang-Ju-Yin and Xuefu-Zhuyu-Decoction with the ratio of 2:1:1. The placebo is composed with corn starch, pigment and minimal dose of 1% SS-1. Patients in both groups take 6 gram of SS-1/Placebo three times per day.", 
                "intervention_name": "SS-1", 
                "intervention_type": "Drug", 
                "other_name": "Gan-Lu-Yin, Sang-Ju-Yin and Xuefu-Zhuyu-Decoction"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The placebo is composed of corn starch, pigment and minimal dose of 1% SS-1. Patients take 6 gram of experiment medicine three times per day.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "1% SS-1"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sjögren's syndrome", 
            "SS-1", 
            "Gan-Lu-Yin", 
            "Sang-Ju-Yin", 
            "Xuefu-Zhuyu-Decoction"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gueishan Township", 
                    "country": "Taiwan", 
                    "state": "Taoyuan", 
                    "zip": "333"
                }, 
                "name": "Center for Traditional Chinese Medicine, Taoyuan Chang Gung Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Efficacy and the Mechanism of Chinese Herbal Formula SS-1 for Sjögren's Syndrome - A Randomized Control Trial", 
        "other_outcome": [
            {
                "description": "Monitor the Adverse effect (AE) and Adverse drug reaction(ADR) during the SS-1 trial.", 
                "measure": "Adverse effect (AE) and Adverse drug reaction(ADR)", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "Monitor the Liver, Kidney and Blood function monitor (RBC, WBC, Hb, PLT, AST, ALT, BUN, Cre) of patient during the SS-1 trial.", 
                "measure": "Liver, Kidney and Blood function monitor", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "To evaluate the effect of the SS-1 on the TCM tongue diagnosis before and after treatment.", 
                "measure": "Traditional Chinese medicine (TCM) tongue diagnosis", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Chang Gung University", 
            "last_name": "Hen-Hong Chang, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Ministry of Health and Welfare", 
                "Taiwan: National Science Council"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "SS-1 may improve the subjective observation of dry eye.", 
                "measure": "Ocular surface disease index (OSDI)", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may improve the subjective sensation of dry, pain and fatigue.", 
                "measure": "EULAR Sjogren's syndrome patient reported index (ESSPRI)", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may improve the subjective sensation of dry month.", 
                "measure": "SJS symptoms Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may improve the objective observation of dry eye.", 
                "measure": "Schirmer's test", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may improve the objective observation of dry month.", 
                "measure": "Salivary scintigraphy", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110446"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "SS-1 may reduce the oxidative stress (8-OHdG and mtDNA 4977 bp deletion) and elevate the antioxidant capacity (TAC, GSH, mtDNA copy number, SOD, GPX, CAT).", 
                "measure": "Oxidative stress and antioxidant capacity", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may improve the subjective observation of quality of life.", 
                "measure": "Quality of life (SF-36)", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }, 
            {
                "description": "SS-1 may have the regulatory effect on cytokine secretion and immune function.", 
                "measure": "Regulatory effect on cytokine", 
                "safety_issue": "Yes", 
                "time_frame": "7 months"
            }
        ], 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Chang Gung University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Science Council, Taiwan", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}