{
    "clinical_study": {
        "@rank": "114255", 
        "acronym": "Encourage", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "arm_group_type": "Experimental", 
                "description": "This intervention, delivered to groups of mothers only, builds upon the evidence-based curriculum used in the DPP and incorporates into the curriculum detailed education regarding ways to help their children adopt healthier lifestyle behaviors."
            }, 
            {
                "arm_group_label": "Lifestlye counseling", 
                "arm_group_type": "Experimental", 
                "description": "The second intervention is delivered to both mothers and children in separate groups using the same parent DPP curriculum, but adds a group program for children that directly teach these children strategies for eating better and increasing physical activity."
            }, 
            {
                "arm_group_label": "Clinical evaluation and lifestyle counseling", 
                "arm_group_type": "Active Comparator", 
                "description": "The third intervention is an existing weight management program that is delivered to families as a unit by a trained health care team. It is designed to help increase families' understanding of how to manage weight in their children by using three key elements: nutrition, exercise, and behavior modification. It strives to provide a positive environment that encourages children to make changes that can benefit the entire family and improve the child's self esteem and problem solving skills."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a randomized intervention that will test three different approaches reflecting\n      diverse levels of both intensity and cost, to achieving risk reduction of T2D. This will\n      help address a critical question in the translation of primary prevention research into the\n      public health: how much intensity (and thus cost) is required to achieve an effective\n      outcome? In addition, the proposed study will address a critical need in diabetes prevention\n      that has not received sufficient scholarly attention: the prevention of T2D in children. No\n      studies of diabetes prevention similar in scope to the DPP have been performed in\n      school-aged children; however, reducing childhood obesity is widely accepted as the primary\n      pathway to decreasing the growing prevalence of T2D in the pediatric population."
        }, 
        "brief_title": "Encourage Healthy Families", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Gestational Diabetes Mellitus", 
            "Pre-diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes, Gestational", 
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed interventions will target mothers with a history of GDM or who gave birth to\n      babies 9 pounds or greater, who are thus at very high risk for developing diabetes, and by\n      virtue of their GDM, their children are also at high risk. Because of the genetic components\n      involved, all children born by a woman afflicted with gestational diabetes mellitus have\n      elevated risk of developing Type 2 Diabetes.  This first intervention builds upon the\n      evidence-based curriculum used in the DPP and incorporates into the curriculum detailed\n      education regarding ways to help their children adopt healthier lifestyle behaviors. It will\n      be delivered in groups of mothers only at community sites using trained laypeople. The\n      second intervention will use the same parent curriculum, but adds a group program for\n      children that teach them (directly) strategies for eating better and increasing physical\n      activity. This program will be delivered to both mothers and children in separate groups.\n      The group sessions will take place at the same time and in the same location by a trained\n      facilitator. The third intervention is an existing weight management program that is\n      delivered to families as a unit by a trained health care team. This program, called Stop\n      Taking On Pounds (STOP) was carefully designed using evidence-based criteria for weight loss\n      in adolescents and children. It has been evaluated by IU Health Care, found to be effective\n      and subsequently incorporated in the clinics of Wishard Health Services. STOP is designed to\n      help increase families' understanding of how to manage weight in their children by using\n      three key elements: nutrition, exercise, and behavior modification. It strives to provide a\n      positive environment that encourages children to make changes that can benefit the entire\n      family and improve the child's self esteem and problem solving skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult females, age 18 or greater\n\n          -  Body-mass index of ≥ 25 kg/m2\n\n          -  Is a biological mother to a child between 8 and 15 years of age (child must live with\n             biological mom)\n\n          -  Is a biological mother with past diagnosis or history of gestational diabetes, or\n             gave birth to a child who weighed 9 pounds or greater at delivery\n\n          -  Child, ages 8 to 15 years, to biolgical mother meeting inclusion criteria for Adult\n             Females\n\n        Exclusion Criteria:\n\n          -  Biological mother or biological child with diagnosis of Type 1 or 2 Diabetes Mellitus\n\n          -  Biological mother or biological child with current A1c > 6.5%\n\n          -  Biological mother or biological child current casual cappillary blood glucose >\n             220mg/dl\n\n          -  Biological mother or biological child with uncontrolled hypertension (SBP >180 mmHg\n             or DBP >105 mmHg)\n\n          -  Biological mother or biological child with heart attack, stroke, or transient\n             ischemic attack in the past 6 months\n\n          -  Biological mother or biological child with chest pain, dizziness, or fainting with\n             physical exertion\n\n          -  Biological mother or biological child with COPD or asthma requiring home oxygen\n\n          -  Biological mother or biological child with cancer treatment in the last 5 years\n\n          -  Biological mother or biological child with any other known condition that could limit\n             ability to become physically active or limit life span to <5 years\n\n          -  Biological mother or biological child with history of anti-diabetic medication use\n             (oral agents or insulin) except during past gestational diabetes\n\n          -  Biological mother or biological child with self-report of any other condition\n             associated with disordered glucose metabolism (including but not limited\n             to):pregnancy; Cushing's syndrome; acromegaly; pheochromocytoma; chronic pancreatitis\n\n          -  Biological mother or biological child with conditions or behaviors likely to affect\n             the conduct of the study (including but not limited to): any reported developmental\n             problems, unable or unwilling to provide informed consent/assent, unable or unwilling\n             to communicate with study staff or engage in learning activities\n\n          -  Participation in the S.T.O.P. program with the last 12 months of the time of\n             screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823367", 
            "org_study_id": "1207009188"
        }, 
        "intervention": {
            "arm_group_label": [
                "Lifestyle counseling", 
                "Lifestlye counseling", 
                "Clinical evaluation and lifestyle counseling"
            ], 
            "description": "Diabetes Prevetion Program (DPP): This is an evidence-based curriculum that has shown that it is possible to prevent or delay Type 2 Diabetes (T2D) in individuals if they keep a healthy weight, eat a nutritious diet, and stay physically active.\nStop Taking On Pounds (S.T.O.P.): This program was carefully designed using evidence-based criteria for weight loss in adolescents and children. It has been evaluated by IU Health Care, found to be effective and subsequently incorporated in the clinics of Wishard Health Services.", 
            "intervention_name": "Diabetes Prevetion Program (DPP), Stop Taking On Pounds (S.T.O.P.)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "type 2 diabetes mellitus prevention", 
            "gestational diabetes mellitus", 
            "pre-diabetes", 
            "lifestyle interventions", 
            "pediatric primary prevetion of type 2 diabetes"
        ], 
        "lastchanged_date": "March 29, 2013", 
        "location": {
            "contact": {
                "email": "lyorger@iu.edu", 
                "last_name": "Laura R Yorger, BS", 
                "phone": "317-278-0929"
            }, 
            "contact_backup": {
                "email": "dgmarrer@iu.edu", 
                "last_name": "David G Marrero, Ph.D.", 
                "phone": "317-278-0905"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Tamara S Hannon, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Aaron E Carroll, MD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chandan K Saha, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Laurie Goebel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Aimee Carroll, NP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Anne Graves, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Laura R Yorger, BS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Encourage Healthy Families", 
        "overall_contact": {
            "email": "dgmarrer@iu.edu", 
            "last_name": "David G Marrero, Ph.D.", 
            "phone": "317-278-0905"
        }, 
        "overall_contact_backup": {
            "email": "lyorger@iu.edu", 
            "last_name": "Laura R Yorger, B.S., CCRP", 
            "phone": "317-278-0929"
        }, 
        "overall_official": {
            "affiliation": "Inidana University School of Medicine", 
            "last_name": "David G Marrero, PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in weight", 
            "safety_issue": "No", 
            "time_frame": "3, 6, and 12 months after the begining of the assigned intervention program"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823367"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assesed by the Food Frequency Questionnaire (FFQ)", 
            "measure": "Changes in diet", 
            "safety_issue": "No", 
            "time_frame": "3, 6, and 12 months after the begining of the assigned intervention program"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "JPB Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wishard Health Services", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "YMCA of Greater Indianapolis", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Regenstrief Institue", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "IndianaCTSI", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}