{
    "clinical_study": {
        "@rank": "125919", 
        "acronym": "ASI-2012", 
        "arm_group": {
            "arm_group_label": "ASI Device", 
            "arm_group_type": "Experimental", 
            "description": "Study Participants will attend the research clinic one time (one visit) for the vascular testing. Each instrument/assessment will be run sequentially starting with the Arterial Stiffness Screening Device, then followed by SphygmoCor system, which will then be followed by the CR-2000 CV Profiler, then finally the VP-1000."
        }, 
        "brief_summary": {
            "textblock": "The ASI Non-Invasive Arterial Stiffness Screening Device (ASI Device) is an investigational\n      device under development for the non-invasive assessment of arterial stiffness. The ASI\n      Device is considerably smaller and more cost effective than its commercially available\n      counterparts. As the device is readily portable, it is intended to be targeted for use in\n      the community (or at home), as opposed to within the hospital or clinic setting only.\n      However, as the device is still under development, it is not known whether it is capable of\n      determining arterial stiffness with the same sensitivity and consistency as those already in\n      commercial use. An added variable is the fact the sensor for the ASI Device is located on\n      the fingertip.\n\n      Validation is a prerequisite for obtaining Health Canada approval of devices for diagnostic\n      purposes. The ASI Device has not been tested against other instruments capable of providing\n      similar measurements. Therefore, a clinical trial to compare the ASI Device against similar\n      devices is necessary. The study will compare measurements of arterial stiffness and other\n      central haemodynamic parameters obtained with the ASI Device against similar measurements\n      from devices that have already been approved for this purpose by Health Canada/United States\n      Food and Drug Administration (FDA)."
        }, 
        "brief_title": "Assessment of Three Instruments for the Non-invasive Measurement of Arterial Stiffness.", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Healthy", 
            "Diabetes Type 2", 
            "Obesity", 
            "Coronary Artery Disease", 
            "Peripheral Arterial Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus, Type 2", 
                "Obesity", 
                "Peripheral Arterial Disease", 
                "Peripheral Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an exploratory, proof of concept, open sequential registration comparative study\n      designed to establish the utility and accuracy of the ASI Non-Invasive Arterial Stiffness\n      Screening Device (ASI-Device) for the non-invasive vascular assessment of arterial stiffness\n      relative to other such devices already approved and commercially available in Canada and the\n      United States.\n\n      The pressure exerted from the contraction of the heart creates a wave form, which travels\n      down the individual's arterial trunk to all parts of the body. The velocity (speed) at which\n      this wave form travels can serve as an indicator of the degree of arterial stiffness. The\n      faster the speed of travel of the pulse wave the stiffer the arteries. It has been\n      demonstrated in other studies that the contour (shape) of the waveform can be affected by\n      the pulse wave velocity and that analysis of this shape is an acceptable surrogate for\n      determining the pulse wave velocity and ultimately determining the severity of arterial\n      stiffness. This method of analysing the contour of the pulse wave to determine the severity\n      of arterial stiffness is called pulse wave analysis (PWA).\n\n      The ASI Device non-invasively measures the severity of arterial stiffness derived through\n      pulse wave analysis. The study will compare measurements of arterial stiffness and other\n      central haemodynamic parameters, as derived through pulse wave analysis obtained with the\n      ASI Device, against similar measurements from the SphygmoCor Px System from AtCor and the\n      CR-2000 CV Profiler from Hypertension Inc, devices that already have approval for this\n      purpose by Health Canada and/or the United States Food and Drug Administration.\n\n      Three groups of individuals will be sought;\n\n        1. Healthy participants (n=25)\n\n        2. Persons with Type 2 Diabetes and/or Obesity (n=15)\n\n        3. Persons with a diagnosed Cardiovascular/Vascular disease (such as CAD or PAD) (n=15)\n\n      Participants will be asked to provide written informed consent prior to participation in the\n      study.  Eligible participants will be asked to attend an in-person visit where they will\n      undergo the non-invasive vascular testing. Testing will be comprised of:\n\n        1. Pulse Wave Analysis using the ASI Device\n\n        2. Pulse Wave Analysis using the SphygmoCor Device\n\n        3. Pulse Wave Analysis using the CR-2000 CV Profiler\n\n      Although pulse wave contour analysis (PWA) has been demonstrated to be an acceptable\n      surrogate for the assessment of arterial stiffness, Pulse Wave Velocity has been the gold\n      standard for the assessment of arterial stiffness. As such, the VP-1000, a non-invasive\n      vascular screening device, will also be used to measure pulse wave velocity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participants of the Healthy Group must meet the following criteria to be eligible for\n        participation in the study:\n\n          1. Healthy male or female, greater or equal to 20 and less than or equal to 70 years of\n             age;\n\n          2. Willing to comply with the protocol requirements;\n\n          3. Willing to provide informed consent.\n\n        Participants of the Obese/Type 2 Diabetes Group must meet the following criteria to be\n        eligible for participation in the study:\n\n          1. Male or female, greater or equal to 20 and less than or equal to 70 years of age;\n\n          2. Presence of clinically diagnosed Type 2 Diabetes, and/or a body mass index (BMI) >\n             30;\n\n          3. Willing to comply with the protocol requirements;\n\n          4. Willing to provide informed consent.\n\n        Participants of the Vascular Disease Group must meet the following criteria to be eligible\n        for participation in the study:\n\n          1. Male or female, greater or equal to 20 and less than or equal to 70 years of age;\n\n          2. Documented evidence of atherosclerosis as manifested by one of the following:\n\n               1. documented myocardial infarction;\n\n               2. documented CAD as defined as >70% stenosis of an epicardial coronary artery;\n\n               3. documented PAD including those with claudication as defined by an ankle brachial\n                  index of <0.9;\n\n               4. angiographically documented carotid or lower limb stenosis of >50%\n\n          3. Willing to comply with the protocol requirements;\n\n          4. Willing to provide informed consent   -\n\n        Exclusion Criteria:\n\n        Participants of the Healthy Group will be excluded if they have any of the following:\n\n          1. Presence of a clinically diagnosed disease affecting the circulatory, respiratory,\n             immune, skeletal, urinary, muscular, endocrine, digestive, nervous or reproductive\n             system that requires medical treatment;\n\n          2. Cigarette/cigar smoking, current or within the last 6 months;\n\n          3. Current (within the last 30 days) bacterial, viral or fungal infection;\n\n          4. Taking any prescribed medication (with the exception of birth control or HRT) within\n             the last 3 months or over-the-counter medication within the past 72 h;\n\n          5. Pregnancy;\n\n          6. Amputation or malformation of any limb or extremity (fingers, leg, or arm) which\n             would impede the placement of sensors, probes, or blood pressure cuffs.\n\n        Participants of the Obese/Type 2 Diabetes Group will be excluded if they have any of the\n        following:\n\n          1. Documented evidence of atherosclerosis as manifested by one of the following:\n\n               1. documented myocardial infarction;\n\n               2. documented CAD as defined as >70% stenosis of an epicardial coronary artery;\n\n               3. documented PAD including those with claudication as defined by an ankle brachial\n                  index of <0.9;\n\n               4. angiographically documented carotid or lower limb stenosis of >50%\n\n               5. having had a documented previous intervention for CAD or PAD.\n\n          2. Cigarette/cigar smoking, current or within the last 6 months;\n\n          3. Current (within the last 30 days) bacterial, viral or fungal infection;\n\n          4. Taking over-the-counter medication within the past 72 h;\n\n          5. Pregnancy;\n\n          6. Amputation or malformation of any limb or extremity (fingers, leg, or arm) which\n             would impede the placement of sensors, probes, or blood pressure cuffs.\n\n        Participants of the Vascular Disease Group will be excluded if they have any of the\n        following:\n\n          1. Cigarette/cigar smoking, current or within the last 6 months;\n\n          2. Current (within the last 30 days) bacterial, viral or fungal infection;\n\n          3. Taking over-the-counter medication within the past 72 h;\n\n          4. Pregnancy;\n\n          5. Amputation or malformation of any limb or extremity (fingers, leg, or arm) which\n             would impede the placement of sensors, probes, or blood pressure cuffs.\n\n          6. Having had a documented previous intervention for CAD or PAD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01722474", 
            "org_study_id": "B2012:040"
        }, 
        "intervention": {
            "arm_group_label": "ASI Device", 
            "intervention_name": "ASI Device", 
            "intervention_type": "Device", 
            "other_name": "ASI Non-Invasive Arterial Stiffness Screening Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pulse Wave Analysis", 
            "Arterial Stiffness"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R2H 2A6"
                }, 
                "name": "St. Boniface General Hospital - Asper Clinical Research Institute"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Three Instruments for the Non-invasive Measurement of Arterial Stiffness.", 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Peter C Zahradka, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The average, median, and standard deviation of outcomes from PWA (i.e. augmentation index, or equivalent stiffness index), will be calculated and a correlation analysis conducted to compare the results obtained from each instrument.", 
            "measure": "To compare the ability of the non-invasive ASI Device to determine arterial stiffness as compared to SphygmoCor, CR-2000 CV Profiler and VP-1000.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "reference": [
            {
                "PMID": "12022246", 
                "citation": "O'Rourke MF, Staessen JA, Vlachopoulos C, Duprez D, Plante GE. Clinical applications of arterial stiffness; definitions and reference values. Am J Hypertens. 2002 May;15(5):426-44. Review."
            }, 
            {
                "PMID": "17000623", 
                "citation": "Laurent S, Cockcroft J, Van Bortel L, Boutouyrie P, Giannattasio C, Hayoz D, Pannier B, Vlachopoulos C, Wilkinson I, Struijker-Boudier H; European Network for Non-invasive Investigation of Large Arteries. Expert consensus document on arterial stiffness: methodological issues and clinical applications. Eur Heart J. 2006 Nov;27(21):2588-605. Epub 2006 Sep 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01722474"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Dr. Peter Zahradka", 
            "investigator_title": "Principal Investigator, Professor, Department of Physiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17227586", 
                "citation": "Weatherley BD, Nelson JJ, Heiss G, Chambless LE, Sharrett AR, Nieto FJ, Folsom AR, Rosamond WD. The association of the ankle-brachial index with incident coronary heart disease: the Atherosclerosis Risk In Communities (ARIC) study, 1987-2001. BMC Cardiovasc Disord. 2007 Jan 16;7:3."
            }, 
            {
                "PMID": "21976274", 
                "citation": "Ding FH, Fan WX, Zhang RY, Zhang Q, Li Y, Wang JG. Validation of the noninvasive assessment of central blood pressure by the SphygmoCor and Omron devices against the invasive catheter measurement. Am J Hypertens. 2011 Dec;24(12):1306-11. doi: 10.1038/ajh.2011.145. Epub 2011 Oct 6."
            }, 
            {
                "PMID": "9886900", 
                "citation": "Wilkinson IB, Fuchs SA, Jansen IM, Spratt JC, Murray GD, Cockcroft JR, Webb DJ. Reproducibility of pulse wave velocity and augmentation index measured by pulse wave analysis. J Hypertens. 1998 Dec;16(12 Pt 2):2079-84."
            }, 
            {
                "PMID": "10482972", 
                "citation": "Siebenhofer A, Kemp C, Sutton A, Williams B. The reproducibility of central aortic blood pressure measurements in healthy subjects using applanation tonometry and sphygmocardiography. J Hum Hypertens. 1999 Sep;13(9):625-9. PubMed PMID: 10482972."
            }, 
            {
                "PMID": "18483158", 
                "citation": "Dhindsa M, Sommerlad SM, DeVan AE, Barnes JN, Sugawara J, Ley O, Tanaka H. Interrelationships among noninvasive measures of postischemic macro- and microvascular reactivity. J Appl Physiol. 2008 Aug;105(2):427-32. Epub 2008 May 15."
            }
        ], 
        "source": "University of Manitoba", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "St. Boniface General Hospital Research Centre", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Arterial Stiffness Incorporated", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Minor device modifications required, move revised device to clinical site in USA."
    }
}