{
    "clinical_study": {
        "@rank": "114281", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Receives on line training and text messaging for treatment"
            }, 
            {
                "arm_group_label": "Treatment as Usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual (TAU) for similar duration as intervention group.  Intervention provided following TAU period."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to examine the use of new technologies in disseminating and\n      improving CBT treatment for adolescent depression. An on-line therapist training tutorial\n      will be followed by 12 weeks of CBT treatment according to the training protocol.  CBT\n      treatment will be augmented with the use of automated text messages for homework reminders\n      and reinforcement of learning.  In session patient education and review of CBT concepts will\n      be augmented through teaching materials delivered via iPad.  16 therapists will be\n      recruited, each treating 4 depressed adolescents.  Half the therapists will be randomly\n      assigned to TAU, followed by the training intervention. Automated patient outcomes measures\n      will be examined."
        }, 
        "brief_title": "New Technologies for Cognitive Behavior Therapy (CBT) Treatment of Adolescent Depression", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Adolescent Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Point prevalence estimates for major depressive disorder in adolescents range from 4% to 8%,\n      and the lifetime prevalence of experiencing a major depressive episode by age 18 is\n      estimated at 20% to 25%. Depression afflicts the lives of adolescent girls at twice the rate\n      of boys, and depressive episodes typically last for 7-9 months without treatment.\n      Unfortunately, less than half of adolescents who report a major depressive episode in the\n      past year also report having received treatment. Even with treatment, the risk of relapse in\n      the subsequent 2 years ranges from 20%- 60%. Adolescent depression is associated with\n      suicidal thoughts and behaviors in teens, the third leading cause of death in youths 15-19\n      years old.  The incidence and time course of suicidal ideations and behaviors in depressed\n      adolescents has been examined in the Treatment for Adolescents with Depression Study\n      (TADS),Treatment of Selective Serotonin Reuptake Inhibitor (SSRI)-Resistant Depression in\n      Adolescents (TORDIA) study,and the Treatment of Adolescent Suicide Attempters (TASA) study.\n      These federally-funded clinical trials provide considerable evidence about the effectiveness\n      of pharmacological, psychotherapeutic, and combined treatments for adolescent depression;\n      they also underscore the critical need to improve training and resources for treatment\n      providers and patients in the pursuit of better outcomes. Evidence-based practice (EBP) is\n      'treatment [or intervention] based on the best available science or research evidence'. In\n      2005, the American Psychological Association (APA) Presidential Task Force advocated EBPs\n      \"to promote effective psychological practice and enhance public health by applying\n      empirically supported principles of psychological assessment, case formulation, therapeutic\n      relationship, and intervention\". It asks clinicians to adopt EBPs and encourages development\n      of health care policies reflecting this view. Research supports the efficacy and\n      effectiveness of both CBT and antidepressant treatments for adolescent depression. The\n      demand for trained CBT providers exceeds the supply, reflecting a need for more efficient\n      and effecting training platforms. In April 2007, the National Institute of Mental Health\n      (NIMH) held the \"Partnerships to Integrate Evidence-Based Mental Health Practices into\n      Social Work Education and Research\" meeting. They concluded that important initiatives in\n      EBP existed in academic programs, but the need for social workers prepared to deliver them\n      is not being met. The Surgeon General's Report on Mental Health reached a similar conclusion\n      regarding EBP use in community settings.\n\n      New technologies can increase access to specialized training and can improve training\n      quality. Web-based training can be made available at any time, eliminates costs and\n      difficulties associated with traveling, and enrollment is not constrained by class size or\n      trainer availability. Trainees can work a their own pace and training quality is improved by\n      use of consistent, standardized interactive exercises presented with multi-modal learning\n      techniques that increase knowledge retention. Online CBT training is effective and\n      well-received by clinicians; engaging and retaining adolescents in treatment has been\n      challenging. Telephone contact between sessions can improve both outcomes and satisfaction\n      in depression treatment. Between-session contact from a clinician via the internet has\n      improved outcomes, as much as four-fold in one study.\n\n      Depressed adolescents can be treated effectively with antidepressant medications, but\n      medication noncompliance was over 50% in the TORDIA study.  Estimates are that only a third\n      of patients started on an antidepressant receive treatment of adequate dose and duration.\n      Patient non-adherence was the most common reason for failure, with side effects being a\n      major factor for discontinuing treatment in the initial weeks. Monitoring common side\n      effects, such as altered sleeping patterns, nightmares, restlessness, and changes in\n      appetite is particularly important in adolescents; 3%-8% of youths treated with\n      antidepressants show increased \"behavioral activation\" which may increase the risk for\n      suicidal ideation or behavior. Such concerns are the basis for the American Academy of Child\n      and Adolescent Psychiatry's treatment recommendation \"During All Treatment Phases,\n      Clinicians Should Arrange Frequent Follow-up Contacts That Allow Sufficient Time to Monitor\n      the Subject's Clinical Status, Environmental Conditions, and, If Appropriate, Medication\n      Side Effects.\" Use of text messaging to assess side effects and provide messages of\n      reassurance and support could help medication compliance.\n\n      The popularity of Short Messaging Service (SMS) text messaging among adolescents is apparent\n      to any parent with a teenage son or daughter. A Pew Research Center study found that text\n      messaging has become the preferred channel for basic communication among teens. Teens\n      interact with friends via text messaging more frequently than any other form of interaction;\n      75% of 12-17 year-olds have their own cell phones, and 72% of all teens (88% of teenage cell\n      phone users) use text messaging. Two-thirds of texting teens are more likely to use their\n      cell phones to text with friends than to talk with them. Half of all teens send 50 or more\n      texts per day. Girls use text messaging to a greater extent than boys, and three-quarters of\n      teen cell phone users have unlimited texting.\n\n      The popularity of SMS technology has only recently begun to be leveraged for scientific and\n      public health applications, but use in research and health promotion is expanding. Cell\n      phone text messaging has been used to collect daily data regarding asthma and diabetes\n      symptoms. SMS reminders to use oral contraceptive may reduce unintended pregnancies,and\n      medical test results provided by text messaging can encourage patients to seek treatment,\n      which may be particularly useful for school-based health centers. A review of text messaging\n      programs designed to influence health behavior found positive outcomes in 93% of the\n      published studies72 including interventions addressing obesity, smoking, and bulimia\n      nervosa. In a review of studies using cell phone and SMS programs to improve health outcomes\n      and processes of care, a total of 101 process and outcomes were evaluated across 25 studies.\n      Sixty percent of the cell phone/text messaging interventions resulted in positive outcomes\n      (p.<.05) compared to control groups.\n\n      Benefits of interactive voice response (IVR) methods to address personally sensitive topics\n      have been published and extend to SMS applications. Text messaging has some advantages over\n      IVR technology, which may account for its popularity among teens: Temporally, SMS is less\n      disruptive since asynchronous interactions allow message receivers to postpone dialog\n      engagement. Environmentally, text messaging may be more private, since they do not require\n      verbal responses that might overheard in public. Use of key presses to silently respond to\n      automated queries is possible via IVR, but additional equipment such as ear buds are needed\n      and may not always be available. The efficiency and effectiveness of SMS applications in\n      healthcare setting has been referred to as \"the elephant knocking at the door.\" One reason\n      treatments using EBPs are less effective than desired may be a lack of easily accessible\n      training materials and supportive tools for implementation. CBT training manuals, alone and\n      in combination with antidepressant management, have been created in academe and are publicly\n      available. Unfortunately they are not being widely adopted by clinicians in community-based\n      treatment programs. Manualized CBT developed specifically for depressed adolescents,\n      including suicide prevention modules that contain safety plans, mood monitoring, goal\n      setting, reducing negative emotions, and increasing positive reinforcements are publicly\n      available. Interacting with adolescents on a daily basis to encourage homework compliance,\n      evaluate treatment progress, monitor side effects, etc., would be prohibitive if clinicians\n      needed to personally send and receive each tailored message. Fortunately, that is not\n      necessary. Phase I results demonstrated the feasibility of computer-automated,\n      dynamically-branching SMS protocols for interacting with depressed adolescents (see Progress\n      Report below). Feedback from the adolescents in the Phase I study indicated willingness to\n      embrace the use of this technology into treatment programs. They explicitly expressed\n      interest in automated interactions permitting more open-ended and personally expressive\n      content.\n\n      The product to be developed in Phase II is responsive to this desire and will incorporate\n      multimedia training materials for clinicians through a secure, password-protected website\n      that will assist them in selecting, scheduling, and incorporating automated, personalized\n      interactive SMS interactions into manualized CBT treatment. Automated interactions will\n      facilitate homework assignments, monitor medication side effects, assess symptom severities,\n      and encourage patients. Patient responses to the automated interactions will be reviewable\n      by the clinicians through the same website, and reports of particularly worrisome behaviors,\n      such as suicidal intent, will trigger immediate notifications to on-call clinical staff for\n      immediate follow-up and intervention. The system and processes to be developed in Phase II\n      are designed to improve the efficacy of adolescent depression treatment by improving\n      clinician training and increasing the depth and breadth of patient engagement in their\n      treatment regimen. We believe it will also hasten the onset of symptomatic improvement and\n      will do so in a manner that improves patient satisfaction and increases safety monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adolescents with a DSM-5 mood disorder and a minimum score of 11 on the QUIDS\n\n        Exclusion Criteria:\n\n          -  Bipolar disorder,\n\n          -  Severe Conduct Disorder,\n\n          -  Moderate to severe Alcohol or Substance Use Disorder,\n\n          -  Autism Spectrum Disorder,\n\n          -  Any Psychotic Disorder,\n\n          -  Severe suicidal/homicidal ideation or behavior requiring inpatient treatment.\n\n          -  Non-English speakers and adolescents without daily access to a cell phone will also\n             be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01868867", 
            "org_study_id": "R44MH086152", 
            "secondary_id": "R44MH086152"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "On line tutorial followed by text messaging during treatment and iPad for patient education", 
            "intervention_name": "Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 13, 2014", 
        "link": {
            "description": "Company website", 
            "url": "http://www.telepsychology.net"
        }, 
        "location": {
            "contact": {
                "email": "jmundt@centerfortelepsychology.com", 
                "last_name": "James C Mundt, Ph.D.", 
                "phone": "608-406-2625"
            }, 
            "contact_backup": {
                "email": "kobak@telepsychology.net", 
                "last_name": "Kenneth A Kobak, Ph.D.", 
                "phone": "608-406-2621"
            }, 
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53717"
                }, 
                "name": "Center for Telepsychology / Psychological Consultation"
            }, 
            "investigator": [
                {
                    "last_name": "James C Mundt, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kenneth A Kobak, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "other_outcome": [
            {
                "description": "Measure of Diagnostic and Statistical Manual (DSM) defined core symptoms of depression (self report)", 
                "measure": "PHQ-9", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 12 weeks"
            }, 
            {
                "description": "Self report version of scale assessing common symptoms of depression", 
                "measure": "Hamilton Depression Rating Scale (HAMD)", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to 12 weeks"
            }, 
            {
                "description": "Measure feasibility and user satisfaction with computer based programs", 
                "measure": "System Usability Scale (SUS)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "overall_contact": {
            "email": "jmundt@centerfortelepsychology.com", 
            "last_name": "James C Mundt, Ph.D.", 
            "phone": "608-406-2625"
        }, 
        "overall_contact_backup": {
            "email": "kobak@telepsychology.net", 
            "last_name": "Kenneth A Kobak, Ph.D.", 
            "phone": "608-406-2621"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The QUIDS assesses clinical domains of adolescent depression", 
            "measure": "QUIDS Quick Inventory for Adolescent Depression", 
            "safety_issue": "No", 
            "time_frame": "change from baseline to 12 weeks"
        }, 
        "reference": {
            "PMID": "23398031", 
            "citation": "Kobak KA, Craske MG, Rose RD, Wolitsky-Taylor K. Web-Based Therapist Training on Cognitive Behavior Therapy for Anxiety Disorders: A Pilot Study. Psychotherapy (Chic). 2013 Feb 11. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01868867"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Clinician Global Ratings of Severity and Improvement", 
            "measure": "Clinical Global Impressions (CGI)", 
            "safety_issue": "No", 
            "time_frame": "end of 12 weeks"
        }, 
        "source": "Center for Psychological Consultation", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Center for Psychological Consultation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}