{
    "clinical_study": {
        "@rank": "124325", 
        "acronym": "DESSTINI_A", 
        "arm_group": {
            "arm_group_label": "PolyMVA", 
            "arm_group_type": "Experimental", 
            "description": "This arm will be taking 8 tsp/day of the study compound (PolyMVA) in addition to receiving normal care as determined by his/her neuro-oncologist."
        }, 
        "brief_summary": {
            "textblock": "In order to test the investigators hypothesis that 8 teaspoons of POLYMVA is safe in a\n      population of patients with grade IV brain astrocytoma (glioblastoma multiforme), the\n      investigators will conduct an open-label, prospective, un-blinded study.  The investigators\n      expect that at least 70% of subjects will tolerate the supplement and complete the trial.\n      The investigators expect no Serious Adverse Event to occur during this trial which is\n      attributable to study compound.  During this study, the investigators will also collect\n      other qualitative data to be utilized for future double-blinded studies which will be aimed\n      at determining whether grade IV astrocytoma patients who receive PolyMVA achieve a better\n      quality of life during their chemo-therapeutic regimens versus grade IV astrocytoma patients\n      who do not receive PolyMVA."
        }, 
        "brief_title": "Dose Evaluation Safety STudy IN Individuals With Astrocytoma Taking PolyMVA", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Glioblastoma Multiform (Grade IV Astrocytoma)", 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I Safety Study which investigates the role of PolyMVA as a supplement in\n      grade IV astrocytoma patients.  The primary endpoint of this study is safety/tolerability.\n\n      This supplement, PolyMVA, is a uniquely formulated combination of minerals, vitamins, and\n      amino acids.  The principle ingredient is the Palladium Lipoic Acid Complex (PdLA).  There\n      is no free alpha-lipoic acid or free palladium in Poly MVA; they are bound together (Garnett\n      1995, Krishnan and Garnett 2005).  PolyMVA is both water and lipid soluble.  It is uniquely\n      arranged in a liquid crystal polymer structure, allowing it to store a great deal of energy,\n      and thus serve as a semi-conductor.  The overall function of this polymer is that it\n      provides a unified redox reaction (accepts and donates charge), and acts as a highly\n      effective energy-transferring molecule.  It is able to rapidly and efficiently transfer\n      electron charge to DNA, protecting non-cancerous cells from the oxidative damage of\n      radiation and chemotherapy.\n\n      Over the past years neuroscientists from our institution have used tissue culture techniques\n      to study the effects of PolyMVA (PdLA) on the apoptotic cell death cascade in cancer cells.\n      The work was predicated on the Nobel Prize winning discovery by Dr. Otto Warburg that\n      cancerous tumors are oxygen deficient and rely upon anaerobic metabolism for energy\n      production.  Malignant cells have thus adapted to function in a hypoxic environment;\n      however, since anaerobic metabolism produces less energy per unit of fuel, tumor cells are\n      less efficient at energy production than normal healthy cells.  PolyMVA (PdLA) takes\n      advantage of this metabolic situation.  PolyMVA (PdLA), by transferring excess electrons to\n      malignant cells (which are functioning in a limited oxygen environment), is responsible for\n      the selective generation of free radicals within the mitochondrial membrane of malignant\n      cells.  Free radical generation in this region facilitates cytochrome c release, activation\n      of the apoptotic cascade, and, ultimately, cancer cell death.\n\n      Furthermore, electrochemistry data and ischemia data from our institution both have\n      elucidated that shuttled electrons do not go directly to DNA, but pass via the mitochondria.\n      (This route was determined by competitively blocking the efficiency of PolyMVA (PdLA) with\n      free alpha lipoic acid, which works at complex I of the mitochondria.)  Therefore,\n      electrons, en route to DNA, are shunted down the electron transport chain.  The result:\n      enhanced cellular energy in a non-malignant cell.  (Clinically, this is a process which\n      would not only benefit cancer patients who, as a result of toxic therapeutic regimens and\n      cancerous invasion, are energy-depleted; but this would also benefit normal healthy subjects\n      who experience fatigue, or, who are simply looking for an energy boost.)\n\n      Poly MVA not only functions as an energy-transferring molecule, but also as a free radical\n      scavenger (it is able to quench radical species).  It is the combination of these\n      activities, which may benefit cells exposed to ischemic conditions.  During an ischemic\n      insult, Poly MVA has the ability to shuttle electrons from the plasma cell membrane to the\n      mitochondria, and thus stabilize the vulnerable electron transfer chain.  Additionally, its\n      liquid crystal polymer activity has the ability to quench any radicals generated upon\n      reperfusion.  This non-toxic novel supplement may therefore serve as a potent anti-ischemia\n      agent.\n\n      Hypothesis:\n\n      Eight teaspoon daily dosage of PolyMVA in grade IV astrocytoma patients is safe and\n      well-tolerated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 18 -79 years. Women of procreative potential who agree to practice abstinence or\n              use  adequate contraceptive methods during the study (i.e., two methods of\n             contraception)  may  enroll.  Female subjects of childbearing potential should have a\n             negative serum pregnancy test  within three days prior to treatment, and a repeat\n             pregnancy test should be performed when  the patient exits the study.\n\n          -  Non-smoker (must be smoke-free at least 2 years).\n\n          -  Able to sign informed consent.\n\n          -  Naïve to Poly MVA\n\n          -  Biopsy-proven grade IV brain astrocytoma\n\n          -  Must be MRI-compatible.\n\n          -  Lesion must be supra-tentorial\n\n        Exclusion Criteria:\n\n          -  History of neuro-psychiatric disease other than the astrocytoma, including Stroke,\n             Cerebral  Hemorrhage, Multiple Sclerosis, Dementia, Severe Depression/Suicidal\n             Ideation, Parkinson's  disease,  carotid occlusion or high-grade stenosis (>69%),\n             occlusion of major vessel in circle of  Willis, CADASIL, Schizophrenia.\n\n          -  History of allergy to food supplementation/vitamin/mineral (including  nickel).\n\n          -  Known severe hepatic or renal failure (i.e., baseline liver function panel greater\n             than 3 times the  upper limit of normal and serum creatinine greater than 2 times the\n             upper limit of normal).\n\n          -  Congestive Heart Failure.\n\n          -  Other terminal illness with life expectancy <3 years due to that  disease (e.g.\n             end-stage AIDS).\n\n          -  Current substance abuse.\n\n          -  Unable to sign informed consent.\n\n          -  Current participation in another clinical study.\n\n          -  Chronic steroid use, other than steroids prescribed for brain swelling\n\n          -  Any other condition, which, in the opinion of the investigator, places the subject\n             into the category of poor physical health.\n\n          -  Subjects with other pre-existing cancer.\n\n          -  Subjects with newly diagnosed astrocytoma who have not yet undergone primary surgical\n             resection and/or who have not yet completed their primary course of radiation therapy\n             are not eligible.  If during the course of the study the subject's oncologist decides\n             to initiate a second course of radiation therapy, then PolyMVA must be discontinued.\n\n          -  Lesions with PNET cells will be excluded.\n\n          -  Karnofsky Performance Status less than 70.\n\n          -  Subjects who are pregnant or currently breastfeeding may not enroll in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 22, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01833273", 
            "org_study_id": "DESSTINI_A"
        }, 
        "intervention": {
            "arm_group_label": "PolyMVA", 
            "description": "Subjects will take 8 tsp/day of PolyMVA over a 26 week period while receiving standard of care from his/her neuro-oncologist.  Subjects will begin taking the study compound after maximal surgical resection of the tumor and receiving an initial treatment of radiation therapy.  Subjects will not take study compound on days when they receive chemotherapy.", 
            "intervention_name": "PolyMVA", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stony Brook", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11794"
                }, 
                "name": "Stony Brook University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dose Evaluation Safety STudy IN Individuals With Astrocytoma Taking PolyMVA", 
        "overall_official": {
            "affiliation": "Stony Brook University Medical Center", 
            "last_name": "Candice Perkins, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Adverse Events will be recorded throughout the course of the study and scaled for severity according to CTCAE v. 4.02.  AE's will also be scaled for relatedness to the study compound and will be adjudicated by a DSMB.  MRIs will be obtained at baseline, 26 weeks ans 34 weeks.  We will look for disease progression according to MacDonald criteria.  Blood work and urinalysis will also be obtained at every visit.  Tolerability will be based upon subject questioning.", 
            "measure": "The Number and Severity of Adverse events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "34 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01833273"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Stony Brook University", 
        "sponsors": {
            "collaborator": {
                "agency": "Garnett McKeen Laboratory Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Stony Brook University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}