{
    "clinical_study": {
        "@rank": "51961", 
        "arm_group": [
            {
                "arm_group_label": "Genotype results plus usual care", 
                "arm_group_type": "Experimental", 
                "description": "Genetic testing for SLCO1B1*5 allele\nReporting for SLCO1B1*5 allele at randomization"
            }, 
            {
                "arm_group_label": "Usual care only", 
                "arm_group_type": "Active Comparator", 
                "description": "Genetic testing for SLCO1B1*5 allele\nReporting for SLCO1B1*5 allele at the end of study"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine if using genetics can improve statin adherence in\n      patients who should be taking statins but are not because of prior side effects. This study\n      will assist physicians/providers in making a personalized health care plan for prevention of\n      cardiovascular disease."
        }, 
        "brief_title": "Genetically Guided Statin Therapy", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypercholesterolemia", 
            "HMG COA Reductase Inhibitor Adverse Reaction"
        ], 
        "condition_browse": {
            "mesh_term": "Hypercholesterolemia"
        }, 
        "detailed_description": {
            "textblock": "HMG Co-A reductase inhibitors (\"statins\") are commonly prescribed to lower low density\n      lipoprotein cholesterol (LDLc) and to prevent cardiovascular disease (CVD), a leading cause\n      of morbidity and mortality. Long-term adherence to statins in the primary care environment\n      is challenging; consequences of statin non-adherence include higher LDLc levels,\n      hospitalizations, costs, and death due to CVD.\n\n      Medication non-adherence is complex and multifactorial and can be associated with a number\n      of factors including medication cost, complexity of medication regimen, poor\n      provider-patient relationship / communication, and adverse side effects.  For statins, side\n      effects such as muscle aches, cramping, and pain (referred to broadly as statin-related\n      myopathy) are a frequent cause of non-adherence. These symptoms are non-specific and are\n      frequent reasons for stopping statin therapy, due to patient or provider concern about the\n      possibility of statin-related myopathy. Many patients may be needlessly deprived of the\n      cardiovascular benefits of long-term statin use.\n\n      A genetic risk factor for statin myopathy and subsequent non-adherence has recently been\n      identified. In a genome-wide association study, a genetic variant (named SLCO1B1*5) was a\n      main contributor of statin myopathy. It was demonstrated that the SLCO1B1*5 variant is not\n      only a predictor of myopathy, but also of premature statin discontinuation. The risk with\n      the *5 allele is statin specific: greatest with simvastatin and atorvastatin use, the least\n      with pravastatin or rosuvastatin. Therefore, the SLCO1B1*5 variant is common, can predict\n      myopathy,  subsequent non-adherence, and due to its statin-specific effects creates a novel\n      research paradigm for personalizing statins to an individual's genetic profile. Carriers of\n      the SLCO1B1*5 variant may do best on rosuvastatin, pravastatin, or fluvastatin whereas\n      non-carriers may be treated with any statin.\n\n      The objective of this study is to  conduct a randomized trial comparing two strategies:\n\n        1. genetically guided statin therapy  vs.\n\n        2. usual care (i.e., a strategy without genetics) on the effects of statin adherence and\n           LDLc lowering.\n\n      The overall hypothesis is that genetically guided statin therapy will lead to greater statin\n      adherence and lower LDLc when compared to a non-guided strategy. The design of this trial\n      will randomize primary care patients within Duke University Health System (DUHS) and travis\n      Air Force Base (TAFB) clinics that are nonadherent to statins due to prior side-effects in\n      an unblinded, 1:1 fashion, stratified by SLCO1B1*5 genotype."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Current patient (defined as seen in the last year) of the Duke Primary Care at\n             Pickett Road, Pickens Family Medicine Center or Travis AFB\n\n          -  Age greater than or equal to 18 years\n\n          -  Current non-utilization of statin therapy for either of  the following reasons: (a)\n             Prior side effects thought to be attributed by the patient to statin use AND/OR  (b)\n             Physician removal of statin due to presumed associated side effects\n\n          -  No statin use for the past 6 weeks\n\n          -  Active email account\n\n          -  Computer access available in order to complete on-line surveys\n\n          -  Ability to provide informed consent\n\n        Exclusion Criteria:\n\n          -  Prior rhabdomyolysis, or CK elevation > 10 times the upper limit of normal with any\n             statin therapy\n\n          -  Prior unexplained elevation in hepatic enzymes (AST or ALT > 3 times upper limit of\n             normal) with any statin therapy\n\n          -  Current daily grapefruit juice usage (on average >1quart/day)\n\n          -  Expected long term use (longer than 3 months) of the following medications known to\n             interfere with statin metabolism or disposition at time of enrollment until the\n             randomization is complete. However, short-term (<14 days) is allowed  for the\n             duration of the study\n\n          -  Participation in a drug research study in the past 30 days\n\n          -  Previous use of 4 or more statins"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "375", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894230", 
            "org_study_id": "Pro00044989", 
            "secondary_id": "Pro00045542"
        }, 
        "intervention": [
            {
                "arm_group_label": "Genotype results plus usual care", 
                "description": "Reporting of genetic test results to patient and provider at randomization", 
                "intervention_name": "Reporting for SLCO1B1*5 allele at randomization", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": "Usual care only", 
                "description": "Usual care recommendations provided to patient and provider at randomization. Genotyping results provided at the end of study.", 
                "intervention_name": "Reporting for SLCO1B1*5 allele at the end", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": [
                    "Genotype results plus usual care", 
                    "Usual care only"
                ], 
                "description": "Blood test for SLCO1B1*5 allele", 
                "intervention_name": "Genetic testing for SLCO1B1*5 allele", 
                "intervention_type": "Genetic"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "high cholesterol", 
            "genetic testing", 
            "medication adherence", 
            "statins", 
            "Adverse Effects", 
            "pharmacogenetics"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": [
            {
                "contact": {
                    "email": "michelle.woo.ctr@us.af.mil", 
                    "last_name": "Michelle Woo, BS, MPH", 
                    "phone": "707-423-7704"
                }, 
                "facility": {
                    "address": {
                        "city": "Travis Air Force Base", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94535"
                    }, 
                    "name": "David Grant US Air Force Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dana.baker@duke.edu", 
                    "last_name": "Dana Baker, MS", 
                    "phone": "919-419-5920"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke University"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Genetically Guided Statin Therapy to Improve Medication Adherence", 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Deepak Voora, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "David Grant US Air Force Medical Center", 
                "last_name": "Nicholas Milazzo, BS Pharm, MBA", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this study is the Morisky Medication Adherence Survey (MMAS), a self-reported measure of adherence, collected at baseline and at  3 and 8 months of follow-up. The eight-item MMAS survey will be used. This is a modified version of the original four-item MMAS capturing further aspects of adherence behavior.  The survey includes  8  yes/no items that are  summed to create an overall adherence score ranging from of 0 to 8, with higher scores indicating better adherence.  The primary hypothesis is that the genetically guided statin therapy leads to greater adherence of statin therapy, corresponding to a higher MMAS score.", 
            "measure": "Change in Medication adherence", 
            "safety_issue": "No", 
            "time_frame": "Baseline, three and eight months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894230"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The continuous outcomes LDLc will be modeled as a linear regression with arm, genotype, and site as predictors.  Baseline LDLc will also be included as a covariate to account for baseline variability", 
                "measure": "Change in Low density lipoprotein cholesterol (LDLc)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, three and eight months"
            }, 
            {
                "description": "Medication possession ration will be calculated based on number of statin medication refills over time from randomization to end of follow up.\nMPR is calculated as follows:\nSum of the days' supply of all statin medications is the sum of the number of pills dispensed for each statin prescription during follow up (taken from 3-month, 4-month and 8-month statin utilization review)\nSum of the days of follow up = date of 8-month follow up survey - date of randomization\nMPR = #1/#2 MPR will be modeled as a linear regression with arm, genotype, and site as predictors.", 
                "measure": "Medication possession ratio (MPR)", 
                "safety_issue": "No", 
                "time_frame": "Eight months"
            }, 
            {
                "description": "The number of new prescriptions is binary and will be modeled with logistic regression with arm, genotype, and site as predictors.  Any variables imbalanced between arms will also be included as covariates.", 
                "measure": "New statin prescriptions", 
                "safety_issue": "No", 
                "time_frame": "Three months"
            }, 
            {
                "description": "Brief Pain Inventory data will be taken from 3 and 8-month follow up Patient Surveys.\nPain severity and pain interference will be compared between groups\nBoth of these measures will be modeled as a linear regression with arm, genotype, and site as predictors. Transformations of the response may be explored depending on the distribution of the regression residuals.\nBaseline pain scores will also be included as a covariate to account for baseline variability.", 
                "measure": "Change in Brief Pain Inventory (BPI)", 
                "safety_issue": "No", 
                "time_frame": "Three and eight months"
            }, 
            {
                "description": "3 month and 8-month SF12 scores will be compared\nBoth of these measures will be modeled as a linear regression with arm, genotype, and site as predictors. Transformations of the response may be explored depending on the distribution of the regression residuals.\nBaseline SF-12 scores will also be included as a covariate to account for baseline variability.", 
                "measure": "Change in SF-12 Health Survey", 
                "safety_issue": "No", 
                "time_frame": "Three and eight month follow up"
            }, 
            {
                "description": "Activity levels will be compared at the end of 8-months\nActivity levels are defined by a three-level ordinal variable. A proportional odds model will be used with arm, genotype, and site as predictors. The assumption of proportional odds will be checked, and if it is not met, a multinomial regression model will be used.\nBaseline physical activity will also be included as a covariate to account for baseline variability.", 
                "measure": "Physical activity", 
                "safety_issue": "No", 
                "time_frame": "Eight months"
            }, 
            {
                "description": "Questionnaire administered at baseline, 3 months, and 8 months\nThis instrument assesses beliefs regarding necessity and concerns related to disease-specific medications\nThe score ranges from 5 to 25 representing the sum of 5 questions.  The score represents a count and will be modeled with Poisson regression with arm, site, and genotype as predictors.\nBaseline BMQ scores will also be included as a covariate to account for baseline variability.", 
                "measure": "Change in Beliefs about medications (BMQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, three and eight months"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "David Grant U.S. Air Force Medical Center", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}