{
    "clinical_study": {
        "@rank": "26763", 
        "arm_group": [
            {
                "arm_group_label": "Regenerex", 
                "arm_group_type": "Experimental", 
                "description": "One of the two prosthesis investegated"
            }, 
            {
                "arm_group_label": "Vanguard", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "In a prospective randomised study two uncemented tibial components with different coating\n      (Vanguard®  porous coating, Biomet and Regenerex® Primary Tibial Tray, Trabecular Metal\n      coating, Biomet) used for total knee arthroplasty (TKA) are evaluated. Both tibial component\n      coatings are designed to provide excellent conditions for bone ingrowth.\n\n      The differences between the two tibial components are evaluated by measurements of migration\n      of the tibial component assessed by Radiostereometric analysis (RSA) and measurements of the\n      adaptive bone remodeling of the proximal tibial assessed by dual energy X-ray absorptiometry\n      (DEXA)."
        }, 
        "brief_title": "The Importance of Different Implant Surfaces of the Tibial Component for Migration and Adaptive Bone Remodeling in Uncemented Total Knee Arthroplasty (Vanguard Versus Regenerex)", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Artrosis of the Knee", 
        "detailed_description": {
            "textblock": "In general a primary TKA is a durable and well-functioning solution with a 10-year implant\n      survival of more than 90 %. However, new techniques are developed and the patients´ demands\n      for increased durability of the implants are increasing. It is believed that the new implant\n      Regenerex, planned to be tested in the present study, with the new surface coating will\n      facilitate bone ingrowth and secure a better fixation to the host bone, thus increasing the\n      implant survival and improving the function of the prosthesis.\n\n      One of the implants (Vanguard) has been used for routine clinical use abroad, but also in\n      Denmark for some years, and so far the results have been good.\n\n      The other type coating (Regenerex) is a micro-casting of the structure of normal trabecular\n      bone, but made from metal alloy, in the element Titanium. Titanium is also very\n      biocompatible (Hoffman 1993, Hahn, H 1970) and have been used with great success in e.g.\n      uncemented total hip arthroplasy for several years (Marshall et al. 2004, Meding et al,\n      2004).\n\n      Trabecular metal has a porosious structure close to that of normal trabecular bone, and the\n      biomechanical characteristics such as e.g. compressive strength and elastic modulus are very\n      close to that of normal trabecular bone (Krygier et al. 1999, Zardiackas 2001). These\n      characteristics are the reason why trabecular metal within the past decade have been used\n      for production of different orthopedic implants, and the early clinical results so far have\n      been very promising (Bobyn et al. 2004, Nasser & Poggie 2004, Nehma et al. 2004, Nelson et\n      al. 2003).\n\n      Quantitative measurements of the implant migration and adaptive bone remodeling of the bone\n      close to the implants are generally accepted as suitable methods for an objective evaluation\n      of the effect of joint replacement surgery and have been proposed as mandatory important\n      examinations that must bee performed before new implants are distributed for wide-spread use\n      (Bobyn et al. 2004, Petersen & Schrøder 2004, Østgaard & Nielsen 2004).\n\n      Very small movements between an implant and the bone can be measured by special RSA X-rays\n      after implantation of small (0.8-1.0 mm) Tantalum markers attached to the implant and in the\n      bone (Selvik 1989), while changes in bone mineral or bone mineral density (BMD) of the bone\n      in close relation to the implant can be measured by DEXA (Glüer et al. 1990, Mazess & Barden\n      1988).\n\n      Micromovements with migration of the tibial component are seen after both cemented and\n      uncemented TKA during the first postoperative year. Subsequently most implants stabilize,\n      while a minority migrate continuously beyond the first postoperative year (Ryd et al. 1995).\n      The implants that continues to migrate are those with a high risk of later aseptic\n      loosening. Several studies have evaluated the influence of different parameters such as mode\n      of fixation (cemented/uncemented), surface coating e.g. hydroxyapatite, metal alloys, and\n      design of the prostheses on the migration of the tibial component in primary TKA (Ryd 1986),\n      but whether the use of a surface coating of trabecular metal (Titanium) will result in\n      significant differences has not yet been evaluated.\n\n      In studies using different bone densitometric techniques for measurements of changes in bone\n      mineral of the proximal tibia after primary TKA a significant decrease in BMD is seen in\n      most studies (Hvid et al. 1988, Karbowski et al. 1999, Levitz et al. 1995, Petersen et al.\n      1995, Regnér et al. 1999). In some of the studies the decrease in BMD reaches 20% - 36%\n      (Hvid et al. 1988, Levitz et al. 1995, Petersen et al. 1995, Regnér et al. 1999), however,\n      in other studies BMD remains unchaged (Bohr & Lund 1987, Li & Nilsson 2000, Spittlehouse et\n      al.  1999) or shows a minor increase (Petersen et al. 2005)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Severe osteoarthrosis of the knee with indication for a TKA.\n\n          2. Age between 18 and 70 years.\n\n        Exclusion Criteria:\n\n          1. Diseases affecting the bone metabolism (osteoporosis, Pagets disease,\n             hyperparathyreoidism etc.).\n\n          2. Patients estimated not to be able to understand the \"Information to patients\" papers\n             or do not want to participate in the study.\n\n          3. Premenopausal women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936415", 
            "org_study_id": "H-3-2009-077"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vanguard", 
                "description": "A prospective randomized study where the patients are randomized to receive one of two prostheses (tibial components) with different coating: Vanguard pourous coating, Biomet and Regenerex® Primary Tibial Tray, Biomet. Both prostheses are available and approved by the FDA. The main difference between the implants is the coating of the tibial tray", 
                "intervention_name": "Vanguard", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Regenerex", 
                "intervention_name": "Regenerex", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Knee prosthesis", 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hillerod", 
                    "country": "Denmark", 
                    "zip": "3400"
                }, 
                "name": "1. Knee Unit Hørsholm, Department of Orthopaedic Surgery, Hillerød Hospital, Denmark"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Importance of Different Implant Surfaces of the Tibial Component for Migration and Adaptive Bone Remodeling in Uncemented Total Knee Arthroplasty (Vanguard Versus Regenerex)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The differences between the two tibial components are evaluated by measurements of migration of the tibial component assessed by Radiostereometric analysis (RSA) and measurements of the adaptive bone remodeling of the proximal tibial assessed by dual energy X-ray absorptiometry (DEXA).\nThe differens is messured in millimeters.", 
            "measure": "Migration of the tibial component", 
            "safety_issue": "Yes", 
            "time_frame": "three years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936415"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hillerod Hospital, Denmark", 
            "investigator_full_name": "Nikolaj Winther", 
            "investigator_title": "Pricipal Incestigatior. MD, Consultant in Orthopeadic.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hillerod Hospital, Denmark", 
        "sponsors": {
            "collaborator": {
                "agency": "Biomet, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Hillerod Hospital, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}