{
    "clinical_study": {
        "@rank": "157948", 
        "arm_group": [
            {
                "arm_group_label": "AT-001", 
                "arm_group_type": "Experimental", 
                "description": "AT-001"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety, bioavailability, and effectiveness of\n      an organic yeast-selenium compound in reducing brain oxidative stress. Oxidative stress in\n      the brain has been linked to a variety oif disorders including Alzheimer's disease. Selenium\n      is a very powerful antioxidant that could prove useful in reducing the harmful effects of\n      oxidative stress in the brain and may help prevent diseases such as Alzheimer's. Our recent\n      work has demonstrated that the specific type of selenium compound greatly influences it's\n      ability to enhance brain health and prevent Alzheimer changes in mouse models of this\n      disease.\n\n      This study will enroll 24 participants and will allow us to test the hypotheses that\n      yeast-selenium supplementation is safe in the elderly, and that our specific formulation\n      reduces brain oxidative stress."
        }, 
        "brief_title": "Safety and Tolerability of Antioxidant (AT-001)for Reducing Brain Oxidative Stress", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Oxidative Stress", 
        "detailed_description": {
            "textblock": "Placebo-controlled, single-center, multiple ascending dose study. Approximately 8 healthy\n      volunteers will be enrolled into 3 sequential cohorts, for a total of 24 enrolled subjects.\n\n      All subjects will be treated with study drug or placebo for 12 weeks.  Subjects will be seen\n      in the clinic for the following visits: Screening, Baseline (Day 1), Day 2, Day 4, Day 7\n      (Week 1), Week 2, Week 4, Week 6, Week 8,and Week 12 while on study drug. An additional\n      safety visit at Week 14 (two weeks after study drug discontinuation) will be required of\n      study participants.\n\n      Subjects will undergo blood draws, urine collection, assessment of vital signs, and review\n      of Serious Adverse Events (SAEs) and Adverse Events (AEs) as well as changes in concomitant\n      medical conditions and medications at every visit.\n\n      Routine medical examinations will be performed at study screening and enrollment, Week 1,\n      Week 2, Week 4, Week 6, Week 8, Week 12, and Week 14 visits.\n\n      MRI will be performed on all subjects at Screening to ensure safety of lumbar puncture.\n      Research procedures will also include lumbar puncture at the Screening and Week 12 visits.\n\n      A designated Data Safety Monitoring Board (DSMB) will evaluate safety in the subjects who\n      have been enrolled and completed a cohort before escalating to the next cohort.  The DSMB\n      will review safety data (i.e. any AE or SAE) through Week 14.  The committee may also\n      request to review additional data.\n\n      The DSMB will also be convened in the event of a dose limiting toxicity (DLT) to determine\n      whether stopping rules for accrual have been met."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women age > 64 years.\n\n          -  Not demented by Hachinski Ischemic Index (≤ 4)\n\n          -  English-speaking, to ensure compliance with study visit procedures.\n\n          -  Female participants must not be pregnant or of childbearing potential, i.e. either\n             surgically sterile or postmenopausal for > 1 year.\n\n          -  Stable medical condition for three months prior to screening visit, with no\n             clinically significant abnormalities of hepatic, renal, and hematologic function\n             defined as follows: WBC within normal limits, platelets > 100,000, hemoglobin ≥11\n             mg/dL, srum creatinine ≤ 1.8 mg/dL, AST or ALT ≤ 1.5 ULN, no clinically significant\n             abnormalities of other laboratory studies (CBC, chemistry panel, urinalysis).\n\n          -  Non-diabetic confirmed by fasting serum glucose <126 mg/dL and on no oral\n             hypoglycemic  agents or insulin treatment.\n\n          -  Stable medications for 12 weeks prior to screening visit.\n\n          -  Able to ingest oral medications.\n\n          -  No contraindication to baseline MRI (metallic implants, pacemakers, shrapnel…etc.).\n\n          -  Physically acceptable for this study as confirmed by medical history, physical exam,\n             neurological exam and clinical tests.\n\n        Exclusion Criteria:\n\n          -  Significant neurologic disease such as Parkinson's disease, stroke, brain tumor,\n             multiple sclerosis or seizure disorder.\n\n          -  Major depression in past 12 months (DSM-IV criteria) major mental illness such as\n             schizophrenia, or recent (in past 12 months) alcohol or substance abuse.\n\n          -  History of invasive cancer within the past two years (excluding non-melanoma skin\n             cancer).\n\n          -  Contra-indications to lumbar puncture (bleeding disorder, platelet count < 100,000,\n             anticoagulant treatment, major structural abnormality or sepsis in the area of the\n             lumbosacral spine, previous lower back surgery that would make LP technically\n             difficult, hypersensitivity to lidocaine).\n\n          -  Other conditions that will contribute to oxidative stress including but not limited\n             to current smokers of cigarettes or cigars (within past month), history of alcohol or\n             drug abuse as determined by medical history review.\n\n          -  Known sensitivity, intolerance, or allergies to yeast or selenium-based compounds.\n\n          -  Daily intake of more than 75 µg selenium/day (US RDA) in the 90 days prior to\n             enrollment.\n\n          -  Use of any investigational agents within 90 days prior to screening.\n\n          -  Major surgery within eight weeks prior to the Baseline Visit.\n\n          -  Severe unstable medical illnesses, including uncontrolled cardiac conditions or heart\n             failure (New York Heart Association Class III or IV).\n\n          -  Extremes of body weight (<100 or >240 lbs) to exclude upper and lower 5th percentiles\n             for age that may influence PK and safety data.\n\n          -  Residence in a skilled nursing facility.\n\n          -  Blindness, deafness, language difficulties or any other disability that may prevent\n             the subject from participating or cooperating in the protocol.\n\n          -  Safety laboratory values deemed clinically significant by investigator.\n\n        Excluded Medications:\n\n          -  Experimental drugs.\n\n          -  Coumadin or heparin.\n\n          -  Insulin or other hypoglycemic agents.\n\n          -  Supplements containing more than 75 µg selenium/day (US RDA) in the 12 weeks prior to\n             enrollment.\n\n          -  The maximum dose of vitamin E (α-tocopherol) permitted in supplements will be 400\n             IU/day, vitamin C 1000 mg/day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01731093", 
            "org_study_id": "11-0967-F2L"
        }, 
        "intervention": [
            {
                "arm_group_label": "AT-001", 
                "intervention_name": "AT-001", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antioxidants"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "aged", 
            "health", 
            "brain"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536"
                }, 
                "name": "University of Kentucky Alzheimer's Disease Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multiple-ascending Dose Clinical Trial of the Safety and Tolerability of Antioxidant (AT-001) Treatment for Reducing Brain Oxidative Stress", 
        "overall_official": [
            {
                "affiliation": "University of Kentucky", 
                "last_name": "Gregory A Jicha, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Alltech Inc.", 
                "last_name": "Ronan Power, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety and tolerability will be assessed by analysis of adverse events, including symptoms and abnormal findings on physical examinations and standard laboratory tests (serum chemistry, hematology, and urinalysis).", 
            "measure": "Frequency of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to week 14"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01731093"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in serum selenium levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 12"
            }, 
            {
                "measure": "Change in cerebrospinal fluid selenium levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 12"
            }, 
            {
                "measure": "Change in serum, urine, and cerebrospinal fluid isoprostanes", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 12"
            }
        ], 
        "source": "Alltech Life Sciences Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Alltech Life Sciences Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}