{
    "clinical_study": {
        "@rank": "70461", 
        "acronym": "ABIGENE", 
        "arm_group": {
            "arm_group_label": "Abiraterone Acetate", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Prostate cancer is the 2nd leading cause of mortality in men in developed countries. For\n      metastatic prostate cancer patients, the 1st-line treatment relies on hormone therapy.\n      However, the efficacy of androgen deprivation therapy remains limited in time and most\n      patients eventually develop castration-resistant prostate cancer (CRPC), while remaining\n      androgen-dependent.\n\n      Docetaxel is currently the standard of care for metastatic CPRC. It has been shown that\n      testosterone levels within metastatic tumoral tissue from men receiving hormone therapy were\n      significantly higher than those from primitive tumors of untreated prostate cancers. Among\n      the mechanistic explanations for this observation, it has been shown that CYP17A1, a key\n      enzyme in de novo steroid synthesis localized in testis and adrenal gland, is up-regulated\n      in CRPC metastases. The existence of de novo CYP17A1-dependent androgen biosynthesis at the\n      tumor level has supported the development of novel antiandrogens, including abiraterone\n      acetate (AA), an irreversible CYP17A1 inhibitor. Based on a placebo-controlled phase III\n      trial, demonstrating that abiraterone prolonged overall survival (14.8 vs 10.9 months) and\n      increased PSA response rate (29% vs 6%) in patients with metastatic CRPC who previously\n      received docetaxel, AA was recently approved by the FDA and French Health Authorities. AA is\n      well-tolerated and main toxicities are urinary tract infections (2%) and a syndrome of\n      secondary mineralocorticoid excess characterized by fluid overload, hypertension and\n      hypokaliema (1% to 4% of grade 3-4).\n\n      Almost concomitantly, a novel taxane-class cytotoxic agent, cabazitaxel, has proven efficacy\n      in CRPC treatment after failure to docetaxel, and has recently been approved by the FDA and\n      French Health Authority. Although cabazitaxel exhibits a less favorable toxicity profile,\n      this precise context creates a need to dispose of objective individual criteria so as to\n      orientate patients to treatment towards AA or towards cabazitaxel. To this purpose, several\n      approaches are of potential interest for identifying good candidates for a treatment by AA:\n      tumor-specific TMPRSS2-ERG gene fusion measurement, circulating tumor cell analysis, tumoral\n      CYP17A1 expression, analysis of splicing forms of the androgen receptor. However, the\n      clinical relevance of these potential predictive factors remains to be established in this\n      setting.\n\n      Pharmacogenetics examines germinal gene polymorphisms likely to influence the\n      pharmacodynamics of anticancer agents. Encouraging results have recently been reported by\n      our group for irinotecan pharmacogenetics with concrete possibilities of individual dose\n      adaptations, and very recently by other investigators for sunitinib pharmacogenetics.\n      Concerning AA, one can hypothesize that tumors with elevated CYP17A1 expression will be more\n      likely to respond better to AA. This hypothesis is indirectly supported by the observation\n      that in CPRC patients receiving AA, PSA-based response is higher in patients with elevated\n      pre-treatment blood concentration of DHEA and androstenedione.\n\n      The CYP17A1 gene presents numerous single nucleotide polymorphisms (SNPs), whose frequencies\n      of rare alleles are at least 12%. Their functional impact has been suggested for nine of\n      them, which were linked either to the risk of developing prostate cancer or to survival of\n      prostate cancer patients. So far, no study has examined the links between these\n      polymorphisms and the efficacy of a CYP17A1 inhibitor. Also, relationships with the efficacy\n      of androgen deprivation therapy have recently been reported for SNPs of genes involved in\n      the membrane-transport testosterone and dehydroepiandrosterone, namely SLCO2B1 and SLCO1B3.\n      One can make the hypothesis that gene polymorphisms of these transporters may play a role\n      for the intratumoral concentration of testosterone locally-produced through the mediation of\n      CYP17A1 activity.\n\n      To resume, two second-line treatments of metastatic CRPC cancers are currently available,\n      thus is raising the question in practice of which treatment is more appropriate for a given\n      patient. Herein, the present study proposes an original pharmacogenetic approach in order to\n      highlight a relationship between AA activity and patient's genetic profile. Ultimately, this\n      could reveal evidences of genetic predispositions for potentially good responders to AA\n      treatment."
        }, 
        "brief_title": "Pharmacogenetic Study in Castration-resistant Prostate Cancer Patients Treated With Abiraterone Acetate", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Pharmacogenetic Study", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Age > 18 years. Histologically confirmed prostate adenocarcinoma. ECOG ≤ 2. Evidence of\n        metastatic disease by the presence of documented locoregional or distant metastases on CT\n        scan of the abdomen and/or pelvis, or bone scintigraphy.\n\n        Patients who have had disease progression during or after prior docetaxel chemotherapy\n        regimen, defined as:\n\n        Progressive measurable disease : At least a 20% increase in the sum of the longest\n        diameters of measurable lesions over the smallest sum observed -or- the appearance of one\n        or more new measurable lesions as assessed by CT scan. Soft tissue disease progression\n        defined by modified RECIST 1.1 criteria (baseline lymph node size must be ≥ 2.0 cm to be\n        considered target or evaluable lesion).\n\n        OR Bone Scan Progression: appearance of 2 or more new lesions on bone scan. OR Increasing\n        serum PSA level: Two consecutive increases in PSA levels documented over a previous\n        reference value obtained at least one week apart are required. If the third PSA value is\n        less than the second, an additional fourth test to confirm a rising PSA is acceptable. A\n        minimum starting value of 2.0 ng/mL is required for study entry.\n\n        NOTE: Androgen ablative therapy may have included either medical or surgical castration.\n\n        At least one prior chemotherapy regimen of docetaxel. At least 28 days had to have elapsed\n        between the withdrawal of antiandrogens and enrolment, except LH-RH agonist therapy that\n        must be continued throughout this study for patients who were already treated by it.\n\n        Hormonal castration confirmed biologically (testosterone < 0.5 ng/ml). Patient with\n        adequate organ function10. Patient able to swallow abiraterone acetate whole as a tablet.\n\n        Information delivered to patient and informed consent signed by the patient or legal\n        representative.\n\n        Patient affiliated with a health insurance system.\n\n        Exclusion Criteria:\n\n        Patients already treated with abiraterone acetate. Known hypersensitivity or allergy to\n        abiraterone or any of the excipients Patients suffering from severe or moderate hepatic\n        impairment (Child-Pugh Class B or C), active or symptomatic viral hepatitis or renal\n        impairment.\n\n        Any radiation within 28 days prior to study entry. Patient with central nervous system\n        (CNS) metastasis or with history of CNS metastasis.\n\n        Patient treated for a cancer other than prostate cancer, with the exception of basal cell\n        carcinoma, within the past 5 years.\n\n        Treatment on another therapeutic clinical trial within 28 days before enrolment Prior\n        treatment with novel hormonal agents including enzalutamide, orteronel, ARN509, EPI100 and\n        novel non hormonal treatments including cabozantinib, alpharadin.\n\n        Patients with uncontrolled hypertension, heart disease clinically significant (such as\n        myocardial infarction or recent arterial thrombotic events, severe or unstable angina,\n        heart failure class III-IV NYHA (appendix 5) or with a measurement of the cardiac ejection\n        fraction <50%), within 6 months of randomization.\n\n        Any significant concurrent medical illness that in the opinion of the Investigator would\n        preclude protocol therapy.\n\n        Permanent contraindication to corticosteroids. Patients who have partners of childbearing\n        potential who are not willing to use refusing 2 methods of birth control with adequate\n        barrier protection during the study and for 13 weeks after last study drung\n        administration.\n\n        Patient with history of poor compliance or current or past psychiatric conditions or\n        severe acute or chronic medical conditions that would interfere with the ability to comply\n        with the study protocol.\n\n        Patient enables to give informed consent."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858441", 
            "org_study_id": "2012-005036-28"
        }, 
        "intervention": {
            "arm_group_label": "Abiraterone Acetate", 
            "intervention_name": "Abiraterone Acetate", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 22, 2013", 
        "location": {
            "contact": {
                "email": "christine.lovera@nice.unicancer.fr", 
                "last_name": "Christine LOVERA", 
                "phone": "33 4 92031618"
            }, 
            "contact_backup": {
                "email": "maeva.maurin@nice.unicancer.fr", 
                "last_name": "Maeva MAURIN", 
                "phone": "33 4 92 03 15 11"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "zip": "06000"
                }, 
                "name": "Centre Antoine Lacassagne"
            }, 
            "investigator": {
                "last_name": "Jean-Marc FERRERO, PUPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pharmacogenetic Study in Castration-resistant Prostate Cancer Patients Treated With Abiraterone Acetate", 
        "other_outcome": [
            {
                "description": "Candidate-gene approach The candidate gene approach will include 13 SNPs potentially related to the pharmacodynamics of AA and 2 SNPs potentially related to cabazitaxel pharmacokinetics, all analyzed by pyrosequencing or by PCR-RFLP methods.\nGenome-wide approach DNA samples will also be analyzed using a genome-wide approach. However, the choice of the beadchip that will be used for this additional analysis will be defined at the end of the recruitment period, based on the most recent technological advancements. Indeed, this field presents rapid changes in technology and cost, and we need to ensure optimum utilization of the genetic material regarding analytical strategies (pan genome data quality) as well as statistical analysis (choice of the partner providing bioinformatics analysis).", 
                "measure": "Pharmacogenetic analysis", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "The circulating levels of DHEA and androstenedione will be studied by using radioimmunoassay from a specific blood sample drawn at the inclusion and monthly or every 15 days during (optional) the first 3 months during treatment, and when feasible the day after last drug intake.", 
                "measure": "Analysis of circulating hormone levels", 
                "safety_issue": "No", 
                "time_frame": "May 2016"
            }, 
            {
                "description": "A specific blood sample will be taken at the inclusion, and then every two weeks during the first 3 months of treatment, as well as the day after last drug intake when feasible. These blood samples will correspond to minimal steady-state concentration (Css min) of abiraterone. Abiraterone will be analyzed by means of high-performance liquid chromatography tandem mass spectrometry (HPLC-MS-MS)", 
                "measure": "Pharmacokinetic analysis (optional)", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "CYP17A1 tumoral expression level will be evaluated before initiation of treatment by immunohistochemical (IHC) analysis on retrospectively-collected paraffin blocks of primary tumors. IHC analysis will be performed at Centre de Lutte Contre le Cancer de Clermont-Ferrand (Pr F. Penault-Llorca)", 
                "measure": "Immunohistochemical (IHC) analysis of primary tumors", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective will be to investigate the relationships between candidate-gene polymorphisms specifically related to AA pharmacology: CYP17A1, SLCO2B1 and SLCO2B3 (13 single nucleotide polymorphisms) and the clinical efficacy of AA in terms of progression-free survival. Such relationships will take into account relevant histo-prognostic factors of metastatic CRPC cancers (clinical staging, pre-treatment PSA, Gleason score) and treatment compliance.", 
            "measure": "relationships between candidate-gene polymorphisms specifically related to AA pharmacology: CYP17A1, SLCO2B1 and SLCO2B3 (13 single nucleotide polymorphisms) and the clinical efficacy of AA in terms of progression-free survival", 
            "safety_issue": "Yes", 
            "time_frame": "up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858441"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "PSA response-rate will be defined as a decrease of 50% in the PSA concentration from pre-treatment baseline PSA value, confirmed after 4 weeks by an additional PSA evaluation.", 
                "safety_issue": "Yes", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "Symptomatic or clinical progression will be defined as the time from start of therapy to the first sign of progression defined by one of the following:\nPain progression - Worsening of pain due to metastatic bone disease feel by the patient, and according the investigator's physical examination, Development of a skeletal related event (SRE) defined as pathologic fracture, spinal cord compression, palliative radiation to bone, or surgery to bone, General physical health deterioration Any increase in prednisone or prednisolone dose or a change to a more potent glucocorticoid such as dexamethasone, to treat prostate cancer related signs and symptoms, such as fatigue and pain are considered a disease progression event.", 
                "measure": "Symptomatic or clinical progression", 
                "safety_issue": "Yes", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "All adverse events and serious adverse events will be recorded. The National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0 will be used (Appendix 3) to grade clinical and laboratory AEs.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "Histo-prognostic factors of metastatic CRPC cancers including clinical staging, pre-treatment PSA, Gleason score will be collected at the inclusion visit.\nTreatment compliance will be evaluated by using a logbook: patients will be asked to keep track of their drug intake every day through it.", 
                "measure": "Histo-prognostic factors and treatment compliance", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }
        ], 
        "source": "Centre Antoine Lacassagne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Antoine Lacassagne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}