{
    "clinical_study": {
        "@rank": "28455", 
        "brief_summary": {
            "textblock": "Background:\n\n      - People with primary immune deficiency diseases (PIDD) have weak immune systems. This makes\n      it hard for their bodies to fight infection. The Immune Deficiency Foundation has a network\n      to collect data about people with PIDD. It is called the United States Immunodeficiency\n      Network. It will help doctors and scientists better understand these disorders. The goal is\n      to get medical data for everyone with these disorders in the U.S. and Canada. Data will be\n      stored in a registry. Researchers can use it to study if these disorders are increasing.\n      They can also learn how the disorders are diagnosed and treated.\n\n      Objectives:\n\n      - To collect data on people with primary immune deficiency disorders.\n\n      Eligibility:\n\n      - People who have a PIDD, or are a carrier for one.\n\n      Design:\n\n        -  Data can be added with no record of personal identity.\n\n        -  Data can be added with identity kept separate. This data will be linked to the registry\n           by a code number.\n\n        -  Data for the registry includes:\n\n        -  Family history\n\n        -  Disease treatment\n\n        -  Disease characteristics\n\n        -  Medical history\n\n        -  Laboratory data"
        }, 
        "brief_title": "Participation in a Research Registry for Immune Disorders", 
        "completion_date": {
            "#text": "May 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "ADA-SCID", 
            "Adenosine Deaminase Deficiency", 
            "Wiskott- Aldrich Syndrome", 
            "Primary Immunodeficiencies", 
            "Severe Combined Immune Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Immune System Diseases", 
                "Wiskott-Aldrich Syndrome", 
                "Agammaglobulinemia", 
                "Severe Combined Immunodeficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to provide a resource for clinical and laboratory research\n      through enrollment of  known immunodeficiency patients into a national registry, the US\n      Immunodeficiency Network (USIDNET). The registry data will expand NIH   s and the nation   s\n      knowledge base about immune deficiency disorders and genetic mutations that lead to these\n      disorders.  Additional registrants from NIH protocols will not only increase the\n      understanding of the molecular basis of these disorders, but also will serve to document and\n      track the incidence and progression of complications.\n\n      Objectives and specific aims\n\n      The purpose of this proposal is to create a mechanism for depositing NIH data into USIDNET.\n      The patient Registry is designed to obtain longitudinal data on a large number of patients\n      with primary immunodeficiency diseases, and genetic carriers of these defects in order to:\n\n        -  Learn more about the phenotypic variations seen in a large number of individual\n           patients with the same rare molecular diagnosis.\n\n        -  Determine the natural history of these genetic disorders of immunity and establish\n           genotype-phenotype correlations.\n\n        -  Learn effects of various treatment protocols used in these patients over time,\n           including unexpected side effects that may be unique to a particular diagnostic group.\n\n        -  To evaluate quality of life using standard tools and correlate these with genotype and\n           treatment history.\n\n        -  To promote collaborative research amongst interested investigators by identifying a\n           larger pool of potential research subjects than would be available at their own\n           institutions\n\n        -  To identify patients with a specific diagnosis for potential participation in\n           multi-institutional clinical trials designed for diagnosis or therapy or their specific\n           disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Individuals of all ages, gender, and races with an immunodeficiency disorder from NIH\n        studies, and their relatives who share the genetic mutation for the disorder will be\n        accepted for registration.  No healthy volunteers will be enrolled.\n\n        EXCLUSION CRITERIA\n\n        Individuals with immunodeficiency associated with HIV infection, chemotherapy or other\n        immunosuppressive therapies will not be accepted for registration unless there is clear\n        evidence that these individuals also have a genetically determined immunodeficiency\n        disease as well.  Adult individuals who do not give informed consent will also be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953016", 
            "org_study_id": "130199", 
            "secondary_id": "13-HG-0199"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ADA-SCID", 
            "Adenosine Deaminase Deficiency", 
            "Wiskott Aldrich Syndrome", 
            "Severe Combined Immune Deficiency", 
            "Primary Immunodeficiency"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-HG-0199.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "NIH Participation to USIDNET Registry", 
        "overall_contact": {
            "email": "garabede@mail.nih.gov", 
            "last_name": "Elizabeth K Garabedian, R.N.", 
            "phone": "(301) 435-2443"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Elizabeth K Garabedian, R.N.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "We will add NHGRI patients enrolled in 00-HG-0209 into a national registry of individuals with primary immune deficiency disorders to discover basic outcome data, ethnic and racial characteristics, kinds of complications etc. of these immune def...", 
            "safety_issue": "No", 
            "time_frame": "8 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953016"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}