{
    "clinical_study": {
        "@rank": "87410", 
        "acronym": "ESCORT", 
        "arm_group": [
            {
                "arm_group_label": "Integrated Chronic Kidney Disease care", 
                "arm_group_type": "Experimental", 
                "description": "standard guidelines of CKD treatment + Integrated CKD care consisting of multidisciplinary team care and home visit by community care network"
            }, 
            {
                "arm_group_label": "Conventional CKD care", 
                "arm_group_type": "Active Comparator", 
                "description": "standard guidelines of CKD treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "If primary health-care officers and Villages Health Volunteers (VHVs) be trained to render\n      proper CKD care, it is interesting if their intimate relationship and commitment to their\n      responsible village households will result in better outcomes when compared with the\n      conventional care model as mention above. In this project, we plan to compare the\n      effectiveness of a conventional care program against an integrated multidisciplinary CKD\n      care program provided by nephrologists in conjunction with well-trained paramedical\n      personnel and VHVs on CKD progression."
        }, 
        "brief_title": "Effectiveness of Integrated Care on Delaying Chronic Kidney Disease Progression in Rural Communities of Thailand", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Disease Progression", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background The unique characteristic of community-health care in Thailand is a system of\n      primary- health care officers and Village Health Volunteers (VHVs) providing basic health\n      care to more than 90% of Thai population. Should these allied personnel be trained on how to\n      render proper chronic kidney disease (CKD) care, it would be interesting to study whether\n      their role play care will result in better quality of CKD care.\n\n      Design This study is a community-based cluster randomized controlled trial to be conducted\n      in 2 districts of Kamphaeng Phet Province, located about 400 kilometers north of Bangkok.\n      About 300 stage 3-4 CKD patients will be enrolled to each of the 2 treatment groups.\n      Patients in both groups will be treated according to The National Kidney Foundation Kidney\n      Disease Outcomes Quality Initiative guidelines. The District 1 (control group) patients will\n      be provided a conventional CKD care. For the District 2 (intervention group) patients, an\n      integrated CKD care program will be provided by the multidisciplinary team of district\n      hospital in conjunction with the community CKD care networks (i.e. primary-health care\n      officers and VHVs). The key activities of integrated CKD care program are live demonstration\n      about treatment and optimal diets for CKD patients which will be provided during each\n      hospital visit and quarterly home visits. Clinical and laboratory parameters of all cases\n      will be assessed every 3 months. Duration of the study is 24 months. The primary outcome of\n      this study is the rate of eGFR decline. The secondary outcomes are time of initiation of\n      dialysis, cardiovascular mortality, and  all-cause mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ages 18-70 years and known to have diabetes and/or hypertension.\n\n          -  eGFR are in a range of 15 - 59 ml/min/1.73m2 estimated twice at 3 months.\n\n        Exclusion Criteria:\n\n          -  unstable/advanced cardiovascular disease\n\n          -  active glomerular disease, obstructive uropathy, end-stage renal disease, HIV\n             infection,  pregnancy, body mass index (BMI) less than 18 or more than 40 kg/m2,\n             being under treatment for malignancy, urine protein-creatinine ratio  more than 3.5\n             g/g creatinine and active urinary sediment (urine red blood cells >3 cells/high power\n             field or urine white blood cells >10 cells/high power field)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "443", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01978951", 
            "org_study_id": "#07-004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Integrated Chronic Kidney Disease care", 
                "description": "Activities of integrated CKD care program, which will be provided during each hospital visit and quarterly home visits, are live demonstration about treatment and optimal diets for CKD patients, monitor drug compliance.", 
                "intervention_name": "Integrated Chronic Kidney Disease care", 
                "intervention_type": "Behavioral", 
                "other_name": "Multidisciplinary team + Community CKD care network"
            }, 
            {
                "arm_group_label": "Conventional CKD care", 
                "description": "group counselling about optimal diets for CKD  patients", 
                "intervention_name": "Conventional CKD care", 
                "intervention_type": "Behavioral", 
                "other_name": "group counselling"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Kidney Disease", 
            "Integrated Chronic Kidney Disease Care", 
            "Village Health Volunteers"
        ], 
        "lastchanged_date": "March 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand", 
                    "zip": "10400"
                }, 
                "name": "Bhumirajanagarindra Kidney Institute"
            }
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Integrated Care on Delaying Chronic Kidney Disease Progression in Rural Communities of Thailand (ESCORT Study)", 
        "overall_official": {
            "affiliation": "Bhumirajanagarindra Kidney Institute", 
            "last_name": "Teerayuth Jiamjariyaporn, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Thailand: Ministry of Public Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We compare the difference of rate of estimated glomerular filtration rate (eGFR) decline between intervention group and control group from baseline to the end of the study.", 
            "measure": "The difference of rate of estimated glomerular filtration rate (eGFR) decline", 
            "safety_issue": "Yes", 
            "time_frame": "30 months"
        }, 
        "reference": [
            {
                "PMID": "20037182", 
                "citation": "Ingsathit A, Thakkinstian A, Chaiprasert A, Sangthawan P, Gojaseni P, Kiattisunthorn K, Ongaiyooth L, Vanavanan S, Sirivongs D, Thirakhupt P, Mittal B, Singh AK; Thai-SEEK Group. Prevalence and risk factors of chronic kidney disease in the Thai adult population: Thai SEEK study. Nephrol Dial Transplant. 2010 May;25(5):1567-75. doi: 10.1093/ndt/gfp669. Epub 2009 Dec 27."
            }, 
            {
                "PMID": "18155106", 
                "citation": "Rastogi A, Linden A, Nissenson AR. Disease management in chronic kidney disease. Adv Chronic Kidney Dis. 2008 Jan;15(1):19-28."
            }, 
            {
                "PMID": "19491379", 
                "citation": "Wu IW, Wang SY, Hsu KH, Lee CC, Sun CY, Tsai CJ, Wu MS. Multidisciplinary predialysis education decreases the incidence of dialysis and reduces mortality--a controlled cohort study based on the NKF/DOQI guidelines. Nephrol Dial Transplant. 2009 Nov;24(11):3426-33. doi: 10.1093/ndt/gfp259. Epub 2009 Jun 2."
            }, 
            {
                "PMID": "21617090", 
                "citation": "Barrett BJ, Garg AX, Goeree R, Levin A, Molzahn A, Rigatto C, Singer J, Soltys G, Soroka S, Ayers D, Parfrey PS. A nurse-coordinated model of care versus usual care for stage 3/4 chronic kidney disease in the community: a randomized controlled trial. Clin J Am Soc Nephrol. 2011 Jun;6(6):1241-7. doi: 10.2215/CJN.07160810. Epub 2011 May 26."
            }, 
            {
                "PMID": "21273376", 
                "citation": "Bayliss EA, Bhardwaja B, Ross C, Beck A, Lanese DM. Multidisciplinary team care may slow the rate of decline in renal function. Clin J Am Soc Nephrol. 2011 Apr;6(4):704-10. doi: 10.2215/CJN.06610810. Epub 2011 Jan 27."
            }, 
            {
                "PMID": "7625495", 
                "citation": "Witmer A, Seifer SD, Finocchio L, Leslie J, O'Neil EH. Community health workers: integral members of the health care work force. Am J Public Health. 1995 Aug;85(8 Pt 1):1055-8."
            }, 
            {
                "PMID": "19414839", 
                "citation": "Levey AS, Stevens LA, Schmid CH, Zhang YL, Castro AF 3rd, Feldman HI, Kusek JW, Eggers P, Van Lente F, Greene T, Coresh J; CKD-EPI (Chronic Kidney Disease Epidemiology Collaboration). A new equation to estimate glomerular filtration rate. Ann Intern Med. 2009 May 5;150(9):604-12. Erratum in: Ann Intern Med. 2011 Sep 20;155(6):408."
            }, 
            {
                "PMID": "12748199", 
                "citation": "Chobanian AV, Bakris GL, Black HR, Cushman WC, Green LA, Izzo JL Jr, Jones DW, Materson BJ, Oparil S, Wright JT Jr, Roccella EJ; National Heart, Lung, and Blood Institute Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure; National High Blood Pressure Education Program Coordinating Committee. The Seventh Report of the Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure: the JNC 7 report. JAMA. 2003 May 21;289(19):2560-72. Epub 2003 May 14. Erratum in: JAMA. 2003 Jul 9;290(2):197."
            }, 
            {
                "PMID": "16644632", 
                "citation": "Rossing P, Rossing K, Gaede P, Pedersen O, Parving HH. Monitoring kidney function in type 2 diabetic patients with incipient and overt diabetic nephropathy. Diabetes Care. 2006 May;29(5):1024-30."
            }, 
            {
                "PMID": "22187469", 
                "citation": "American Diabetes Association. Standards of medical care in diabetes--2012. Diabetes Care. 2012 Jan;35 Suppl 1:S11-63. doi: 10.2337/dc12-s011. Review."
            }, 
            {
                "PMID": "2161310", 
                "citation": "Dupont WD, Plummer WD Jr. Power and sample size calculations. A review and computer program. Control Clin Trials. 1990 Apr;11(2):116-28."
            }, 
            {
                "PMID": "9875838", 
                "citation": "Dupont WD, Plummer WD Jr. Power and sample size calculations for studies involving linear regression. Control Clin Trials. 1998 Dec;19(6):589-601."
            }, 
            {
                "PMID": "11904577", 
                "citation": "National Kidney Foundation. K/DOQI clinical practice guidelines for chronic kidney disease: evaluation, classification, and stratification. Am J Kidney Dis. 2002 Feb;39(2 Suppl 1):S1-266. No abstract available."
            }, 
            {
                "PMID": "15114537", 
                "citation": "Kidney Disease Outcomes Quality Initiative (K/DOQI). K/DOQI clinical practice guidelines on hypertension and antihypertensive agents in chronic kidney disease. Am J Kidney Dis. 2004 May;43(5 Suppl 1):S1-290."
            }, 
            {
                "PMID": "17276798", 
                "citation": "KDOQI. KDOQI Clinical Practice Guidelines and Clinical Practice Recommendations for Diabetes and Chronic Kidney Disease. Am J Kidney Dis. 2007 Feb;49(2 Suppl 2):S12-154. No abstract available."
            }, 
            {
                "PMID": "12671933", 
                "citation": "Kidney Disease Outcomes Quality Initiative (K/DOQI) Group. K/DOQI clinical practice guidelines for management of dyslipidemias in patients with kidney disease. Am J Kidney Dis. 2003 Apr;41(4 Suppl 3):I-IV, S1-91."
            }, 
            {
                "PMID": "10895784", 
                "citation": "Clinical practice guidelines for nutrition in chronic renal failure. K/DOQI, National Kidney Foundation. Am J Kidney Dis. 2000 Jun;35(6 Suppl 2):S1-140. Erratum in: Am J Kidney Dis 2001 Oct;38(4):917."
            }, 
            {
                "PMID": "19644521", 
                "citation": "Kidney Disease: Improving Global Outcomes (KDIGO) CKD-MBD Work Group. KDIGO clinical practice guideline for the diagnosis, evaluation, prevention, and treatment of Chronic Kidney Disease-Mineral and Bone Disorder (CKD-MBD). Kidney Int Suppl. 2009 Aug;(113):S1-130."
            }, 
            {
                "PMID": "16332993", 
                "citation": "Myers GL, Miller WG, Coresh J, Fleming J, Greenberg N, Greene T, Hostetter T, Levey AS, Panteghini M, Welch M, Eckfeldt JH; National Kidney Disease Education Program Laboratory Working Group. Recommendations for improving serum creatinine measurement: a report from the Laboratory Working Group of the National Kidney Disease Education Program. Clin Chem. 2006 Jan;52(1):5-18. Epub 2005 Dec 6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01978951"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bhumirajanagarindra Kidney Institute, Thailand", 
            "investigator_full_name": "Dr.Teerayut Jiamjariyaporn", 
            "investigator_title": "Principal Investigator, Nephrologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The definitions of cardiovascular event in this study are the numbers of myocardial infarction, stroke including ischemic and hemorrhagic event.", 
                "measure": "Cardiovascular Morbidity or Event", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Incidence of initiation of renal replacement therapy consisting of hemodialysis, peritoneal dialysis, and kidney transplantation.", 
                "measure": "Incidence of Initiation of Renal Replacement Therapy", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "The definitions of hospitalization in the study are any medical problem that relevant to cardiovascular disease and kidney problem which physician decide to admit the patients.", 
                "measure": "Hospitalization", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Blood pressure will be recorded twice with a sphygmomanometer with a 15-minute rest interval during each hospital visit of both groups", 
                "measure": "Change from baseline in Systolic Blood Pressure at 24 months", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Changes in amount of proteinuria which is measured by using urine protein-creatinine ratio.", 
                "measure": "Change from baseline in amount of proteinuria at 24 months", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "We compare the difference of hemoglobin A1C of diabetic patients between intervention and control group.", 
                "measure": "Change from Baseline in Hemoglobin A1C at 24 months", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "To evaluate amount of sodium intake, we compare the difference of 24 hour urine sodium between intervention group and control group.", 
                "measure": "Change from baseline in 24 hour urine sodium at 24 months", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "We compare the amount of protein intake by using normalized Protein Nitrogen Appearance, which will be calculated from 24 hour urine urea and ideal body weight.", 
                "measure": "Change from baseline in Protein Intake at 24 months", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Bhumirajanagarindra Kidney Institute, Thailand", 
        "sponsors": {
            "collaborator": {
                "agency": "Ministry of Health, Thailand", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bhumirajanagarindra Kidney Institute, Thailand", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}