{
    "clinical_study": {
        "@rank": "43389", 
        "arm_group": {
            "arm_group_label": "Octreotide LAR Depot", 
            "arm_group_type": "Experimental", 
            "description": "Once enrolled in the study subjects will receive a monthly intra-muscular injection of 20mg of octreotide LAR at each study visit for 24 weeks and will be followed for a total of 36 weeks."
        }, 
        "brief_summary": {
            "textblock": "The investigators hypothesize that octreotide LAR  (Long Acting Release) safely decreases GI\n      bleeding in patients with a left ventricular assist device (LVAD).  Patients undergoing\n      implantation of non-pulsatile, continuous-flow LVAD have a higher incidence of\n      gastrointestinal bleeding. This is a significantly associated morbidity and can threaten a\n      patient's life as well as their ability to undergo eventual heart transplantation secondary\n      to both general health/strength and the potential development of antibodies to blood\n      products that would make future transfusions and transplantations more difficult.\n\n      If this research finds that use of octreotide LAR can decrease the incidence of\n      gastrointestinal bleeding in this patient population, it will revolutionize the manner in\n      which these patients are managed.  The finding of reduced GI bleeding would allow the\n      patient to have less exposure to blood products, reduce hospitalizations, and ensure that\n      subsequent transplant planning not be delayed.  This would not only be of great benefit to\n      the patient, but would significantly decrease health-care costs through preventive measures.\n\n      The goal of this project is to study whether the regular administration of monthly\n      octreotide LAR is safe and if it will decrease the incidence of gastrointestinal bleeding in\n      patients undergoing implantation of non-pulsatile, continuous flow left ventricular assist\n      devices (LVAD)."
        }, 
        "brief_title": "Safety Study of Octreotide Injection to Prevent GI Bleeding in Patients With Left Ventricular Assist Device (LVAD)", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastrointestinal Bleeding", 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Hemorrhage", 
                "Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary specific aim is to determine the safety of octreotide LAR in patients with a\n      LVAD.\n\n      Patient experience of the following will be assessed throughout the study (list obtained\n      from up-to-date.com)\n\n      Cardiovascular:\n\n      Sinus bradycardia (19% to 25%) Hypertension (≤13%) conduction abnormalities (9% to 10%)\n\n      Central nervous system:\n\n      Fatigue (1% to 32%) headache (6% to 30%) malaise (16% to 20%) fever (16% to 20%) dizziness\n      (5% to 20%) Pain (4% to 15%)\n\n      Dermatologic:\n\n      Pruritus (≤18%) Rash (15%; depot formulation) alopecia (≤13%)\n\n      Endocrine & metabolic:\n\n      Hyperglycemia (2% to 27%)\n\n      Gastrointestinal:\n\n      Abdominal pain (5% to 61%) loose stools (5% to 61%) nausea (5% to 61%) diarrhea (34% to 58%)\n      flatulence (≤38%) cholelithiasis (13% to 38%; length of therapy dependent) constipation (9%\n      to 21%) vomiting (4% to 21%)\n\n      Hematologic Anemia (5-15%)\n\n      Local:\n\n      Injection site pain (2% to 50%; dose and formulation related)\n\n      Neuromuscular & skeletal:\n\n      Back pain (1% to 27%) arthropathy (8% to 19%) myalgia (≤18%)\n\n      Renal Kidney Stones (5-15%)\n\n      Respiratory:\n\n      Upper respiratory infection (10% to 23%)\n\n      Miscellaneous:\n\n      flu symptoms (1% to 20%)\n\n      Our key secondary outcomes will focus on study drug efficacy.  Patient experience of the\n      following will be assessed:\n\n      Need for Blood Transfusion Hospital Admission for GI Bleed\n\n      Heart disease is a leading cause of death and disability, according to the American Heart\n      Association.  Current therapies include lifestyle modification, medical management and\n      revascularization via Percutaneous Coronary Intervention (PCI)  or Coronary Artery Bypass\n      Surgery (CABG).  However, a large portion of patients develop cardiomyopathy which is\n      refractory to the above interventions.  They are treated with chronic inotropes,\n      resynchronization and other forms of medical management.\n\n      Many of these patients eventually worsen and need consideration for cardiac transplantation.\n       The Thoratec Heartmate II, which is the primary left ventricular assist device (LVAD)\n      implanted at our institution, has been used as a bridge-to-transplantation.  More recently\n      it has been approved as destination therapy for patients who are not candidates for\n      transplantation.  Over 6000 of these devices have been implanted worldwide since their\n      introduction.  We have implanted over 70 here at the VCU Health System and the McGuire VA\n      Medical Center.\n\n      The early LVAD devices provided physiologic pulsatility, but were large in size and required\n      large catheters for external venting.  The newer continuous flow LVAD devices, such as the\n      Heartmate II, offer the benefit of being smaller and easier to implant as well as improving\n      mobility and thus quality of life.  However, this benefit comes with a complication of an\n      increased incidence of GI bleeding, thought to be related to the loss of pulsatility and the\n      nature of these smaller devices.\n\n      Approximately 10-30% of patients experience at least one episode GI bleeding which is likely\n      multifactorial.  It has already been demonstrated that an acquired von Willebrand Syndrome\n      (vWS) develops due to destruction of multimeric vWF.  Additionally, it has been shown that\n      these patients have a higher than normal percentage of gastrointestinal angiodysplasia.\n      Whether these are preexisting or develop as a result of de novo angiogenesis from the gut\n      mucosa is unknown.  It is thought that the loss of pulsatility and potential hypoxia result\n      in secretion of angiogenic mediators and contribute to the development of angiodysplasia.\n\n      Current treatment for LVAD associated GI bleeding is aimed at identifying the location of\n      bleeding and treatment with blood product transfusion, cryoprecipitate for vWS, Desmopressin\n      for platelet dysfunction, and interventions through Interventional Radiology (IR) and\n      surgery.  In addition to the obvious costs and increase in morbidity and mortality\n      associated with the above therapies, patients who receive multiple transfusions develop\n      antibodies and thus become more difficult to transplant.  Thus a vicious cycle develops.\n\n      We need to strive for a proactive stance in these patients and attack the problem at the\n      source.  There is a considerable amount of experience using octreotide in idiopathic chronic\n      GI bleeding.  This is likely due to its ability to decrease splanchnic blood flow and its\n      potential ability to inhibit angiogenesis.  Octreotide has been thoroughly studied and has a\n      known safety profile.  Off label use of octreotide LAR for the purpose of attenuating LVAD\n      associated GI bleeding is currently practiced by some physicians at VCU with no adverse side\n      effects encountered.  It is time to formally study the safety and efficacy of octreotide LAR\n      for this purpose.  We propose an open-label safety study for 10 subjects to be followed for\n      a total of 24 weeks.  Should the safety study be favorably completed, a multi-center trial\n      with randomization to octreotide LAR or placebo with endpoints of GI bleeding and\n      transfusion will be pursued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  LVAD insertion as bridge to transplant or destination\n\n          -  18 years of age or older\n\n        Exclusion Criteria:\n\n          -  Poorly controlled diabetes, A1C greater than 8%\n\n          -  Poorly controlled hypothyroidism, TSH > upper limit of normal (5.5)\n\n          -  End Stage Renal Disease (ESRD) requiring dialysis\n\n          -  Cirrhosis\n\n          -  Anemia (Hgb < 8)\n\n          -  Acromegaly\n\n          -  Hx of chronic diarrhea - as determined by history of loose stool lasting longer than\n             2-4 weeks\n\n          -  Pregnancy or breastfeeding\n\n          -  Inability to provide informed consent\n\n          -  Incarceration or otherwise a ward of the state\n\n          -  Non-English speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707225", 
            "org_study_id": "HM14516"
        }, 
        "intervention": {
            "arm_group_label": "Octreotide LAR Depot", 
            "description": "The subject will be seen in clinic every 4 weeks (+/- 4 days) through week 24.  During weeks 25-36 the subject will receive a telephone call every 4 weeks +/- 4 days, from the research nurse to assess for changes occurring after the study drug was stopped.  Subjects will receive a physical exam and interview at each visit to assess for any sign of GI bleeding at home as per standard protocol for HeartMate II patients and for potential drug related side effects.  Labs collected for research will include monthly basic metabolic panel (BMP), complete blood count (CBC), fructosamine and quarterly HGbA1C , VEGF, vWF, vWF activity assay, thyroid stimulating hormone (TSH), platelet function test and fibrinogen.  Subjects will receive their monthly injection while in clinic for their every 4 weeks appointment.  The subjects will be followed and data will be collected for 36 weeks, or for as long as they are enrolled in the study.", 
            "intervention_name": "Octreotide LAR Depot", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Octreotide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "GI Bleeding", 
            "Gastrointestinal bleeding", 
            "LVAD"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "last_name": "Rajiv Malhotra", 
                "phone": "804-828-9071"
            }, 
            "contact_backup": {
                "email": "dewildect@vcu.edu", 
                "last_name": "Chris DeWilde, RN", 
                "phone": "804-628-5710"
            }, 
            "facility": {
                "address": {
                    "city": "Richmond", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "23298"
                }, 
                "name": "Virginia Commonwealth University Health System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety and Efficacy of Octreotide LAR Depot in Left Ventricular Assist Device (LVAD) Associate Gastrointestinal (GI)", 
        "overall_contact": {
            "email": "dewildect@vcu.edu", 
            "last_name": "Christine DeWilde, RN", 
            "phone": "804-628-5710"
        }, 
        "overall_official": {
            "affiliation": "VCU", 
            "last_name": "Rajiv Malhotra, DO MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient experience of certain cardiovascular, CNS, dermatologic, endocrine and metabolic, GI, Hematologic, Neurologic, renal, and respiratory symptoms will be recorded throughout the study", 
            "measure": "The primary specific aim is to determine the safety of octreotide LAR in patients with a LVAD.", 
            "safety_issue": "Yes", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707225"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Our key secondary outcomes will focus on study drug efficacy.  Patient experience of the following will be assessed: Need for Blood Transfusion Hospital Admission for GI Bleed", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Thoratec Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}