{
    "clinical_study": {
        "@rank": "41909", 
        "arm_group": [
            {
                "arm_group_label": "2mg CryJ2-DNA-LAMP plasmid vaccine Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Healthy male and female subjects 18 to 63 years of age that participated in the previous Phase 1A study, from Group 1, who were skin test negative at Day 0 and remained negative at Day 132.\nGroup 1: These subjects will be re-vaccinated with one dose of 2mg Biological/Vaccine: CryJ2-DNA-LAMP plasmid vaccine administered by Intramuscular injection (IM) approximately 200-250 days after the last of the 4 vaccinations administered under the Phase IA study.  These subjects will receive the same batch vaccine used in Phase 1A."
            }, 
            {
                "arm_group_label": "2mg CryJ2-DNA-LAMP plasmid vaccine Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Healthy male and female subjects 18 to 63 years of age that participated in the previous Phase 1A study, from Group 2, who were skin test positive at Day 0 and remained positive or converted to negative for any JRC-related allergens at Day 132.\nGroup 2: These subjects will be re-vaccinated with one dose of 2mg Biological/Vaccine: CryJ2-DNA-LAMP plasmid vaccine administered Intramuscularly (IM) approximately 200-250 days after the last of the 4 vaccinations administered under the Phase IA study. These subjects will receive the same batch vaccine used in Phase 1A."
            }, 
            {
                "arm_group_label": "2mg CryJ2-DNA-LAMP plasmid vaccine Group 3", 
                "arm_group_type": "Experimental", 
                "description": "Healthy male and female subjects 18 to 63 years of age that participated in the previous Phase 1A study, from Group 3, who were skin test positive at Day 0 and remained positive or converted to negative for any JRC-related allergens at Day 132.\nGroup 3: These subjects will be re-vaccinated with one dose 2mg of Biological/Vaccine: CryJ2-DNA-LAMP plasmid vaccine administered Intramuscularly (IM) approximately 200-250 days after the last of the 4 vaccinations administered under the Phase IA study."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a continuing research study of a vaccine for allergy to Japanese Red Cedar. The\n      vaccine is called CryJ2-DNA-LAMP Plasmid vaccine. This research study will determine how the\n      vaccine is tolerated and how previous Phase IA research participants respond to the vaccine\n      in a booster dose. CryJ2-DNA-LAMP Plasmid vaccine is investigational, which means it is not\n      approved for use by the United States Food and Drug Administration (FDA) but is available in\n      research studies like this one. The study is a Phase IB, prospective, three cohort, open\n      label study conducted on one cohorts of non-atopic subjects and two cohorts of subjects with\n      a history of allergic rhinitis symptoms to Japanese red cedar CryJ 2 pollen allergen that\n      participated in the previous Phase IA study (all the subjects participated in the previous\n      study). The study will be conducted at 1 study center. Subjects are enrolled in the trial\n      for a period of 80 days. The objectives of the statistical analyses are to establish the\n      safety and to explore the immunogenicity of the LAMP-vax vaccine. All statistical analyses\n      conducted on the data from this trial will be exploratory in nature.\n\n      The primary objective of this Phase IB Study is to evaluate the safety and immunological\n      responses of an additional dose of CryJ2-DNA-LAMP plasmid vaccine delivered intramuscularly\n      (IM) to subjects who previously received 4 doses  of CryJ2-DNA-LAMP vaccine delivered IM\n      every 2 weeks in the previous Phase IA study."
        }, 
        "brief_title": "A Safety and Immunogenicity Phase IB Study of CryJ2-DNA-Lysosomal Associated Membrane Protein (CryJ2 -DNA-LAMP) Plasmid Assessing the Long Term Safety of Previously Treated Subjects", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Allergic Rhinoconjunctivitis", 
        "condition_browse": {
            "mesh_term": [
                "Conjunctivitis, Allergic", 
                "Conjunctivitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "A further safety assessment of the JRC sensitive and non-sensitive subjects who were in\n      Group 1, 2 and 3 of the Phase 1A study will be further assessed in terms of current skin\n      test reactivity, re-vaccination safety and continued safety.\n\n      Group 1: will receive 2 mg CryJ2-DNA-LAMP plasmid vaccine by intramuscular (IM) injection.\n      The dosing regimen for this group will be to receive one (1) booster dose. This group will\n      be followed for 80 days (+/- 10), assessing skin reactivity and immune response.\n\n      Group 2: will receive 2 mg CryJ2-DNA-LAMP plasmid vaccine by intramuscular (IM) injection.\n      The dosing regimen for this group will be to receive one (1) booster dose. This group will\n      be followed for 80 days (+/- 10), assessing skin reactivity and immune response.\n\n      Group 3: will receive 2 mg CryJ2-DNA-LAMP plasmid vaccine by intramuscular (IM) injection.\n      The dosing regimen for this group will be to receive one (1) booster dose. This group will\n      be followed for 80 days (+/- 10), assessing skin reactivity and immune response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects that participated in the previous Phase I A study who demonstrated a change\n             from positive to Japanese Red Cedar pollen/Mountain Cedar at Day 0, to negative in at\n             Day 132 (to be assigned to Group 1) and who have not experienced a grade 3 adverse\n             reaction.\n\n          -  Subjects that participated in the previous Phase I A study who originally tested\n             negative and remained negative to Japanese Red Cedar pollen/Mountain Cedar negative\n             from Day 0 through Day 132 (to be assigned to Group 2 ) and who have not experienced\n             a grade 3 adverse reaction.\n\n             *For the purposes of this study, retrospective skin testing data (as long as it has\n             been performed within 60 days of screening) will be accepted, using the same positive\n             inclusion criteria\n\n          -  Execute a written informed consent (in English and where appropriate in Japanese) to\n             participate in the study.\n\n          -  For subjects to be enrolled in this study in Groups 2 and 3, a documented allergy to\n             Japanese Red Cedar pollen as demonstrated by a positive epicutaneous skin test for\n             Japanese Red Cedar pollen, CryJ2 or Mountain Cedar antigen (wheal > 3mm greater than\n             the negative control). Although, the subjects may have positive skin tests to other\n             allergens, these will not be used to qualify or to participate in the study. For the\n             purposes of this study, retrospective skin testing data (from the previous Phase IA\n             study) will be accepted, using the same positive inclusion criteria\n\n          -  Female subjects of childbearing potential, defined as not surgically sterile or at\n             least 2 years postmenopausal, must agree to use one of the following forms of\n             contraception for the duration of the study:  hormonal (oral, implant, or injection)\n             begun >30 days prior to screening, barrier (condom, diaphragm with spermicide),\n             intrauterine device (IUD), or vasectomized partner (6 months minimum).\n\n          -  No clinically significant abnormal findings on the physical examination, with the\n             exception of HEENT (head, eyes, ears, nose and throat) findings consistent with\n             allergic rhinitis, medical history, or clinical laboratory results during screening\n             which, in the opinion of the Investigator, would jeopardize the safety of the subject\n             or impact the validity of the study results.\n\n          -  Subject must be willing and able to comply with study requirements.\n\n        Exclusion Criteria:\n\n          -  Previous Japanese red cedar allergen immunotherapy [(Subcutaneous Immunotherapy\n             (SCIT), oral immunotherapy, SLIT(Sublingual Immunotherapy), or recombinant peptide]\n             except for investigational therapy administered in Phase IA (CryJ2-DNA-LAMP) which is\n             not an exclusion criteria.\n\n          -  History of anaphylaxis requiring medical intervention.\n\n          -  Intolerance of or severe allergic reaction to previous immunotherapy (SCIT, oral\n             immunotherapy, SLIT, or recombinant peptide).\n\n          -  History of asthma requiring daily medication with the exception of exercise induced\n             asthma. (History of intermittent and/or mild asthma is permitted)\n\n          -  Subjects receiving anti-IgE monoclonal antibodies, or any antibodies therapeutically.\n\n          -  Congenital immune deficiency or acquired immune suppression. Causes of acquired\n             immune suppression may include, but are not limited to, systemic illnesses such as\n             malignancy and infection, the use of medications such as corticosteroids and\n             chemotherapeutic agents, and radiation therapy.\n\n          -  History of organ transplant, hematologic malignancy, autoimmune disease, myocardial\n             infarction, or congestive heart failure.\n\n          -  History of clinically significant gastrointestinal, renal, hepatic, neurologic,\n             hematologic diseases which, in the opinion of the Principal Investigator, would\n             jeopardize the safety of the subject or impact the validity of the study results.\n\n          -  Inability or unwillingness to stop using drugs that may inhibit the ability to treat\n             a severe allergic adverse event.  This includes, but is not limited to; beta blockers\n             such as atenolol (Tenormin), metoprolol (Lopressor, Toprol-XL) and propranolol\n             (Inderal, Inderal LA) for 48 hours prior to each visit. All subjects must be off of\n             antihistamine therapy 7 days before skin testing.\n\n          -  Female subjects who are trying to conceive, are pregnant, or are lactating.\n\n          -  Positive serum pregnancy test at screening or a positive human chorionic gonadotropin\n             (HCG) urine test on Visit 1 for women of childbearing potential.\n\n          -  Positive blood screen for human immunodeficiency virus (HIV), Hepatitis B surface\n             antigen (HbSAg), or Hepatitis C.\n\n          -  Chronic history of recurrent sinusitis, urticaria or angioedema within the last 12\n             months.\n\n          -  History of alcohol or drug abuse within the year prior to the Screening Visit 1, or\n             current evidence of substance dependence or abuse.\n\n          -  Laboratory Values (hematology, biochemistry, urine tests), that are outside the\n             normal ranges, unless the abnormality is not considered clinically significant by the\n             investigator.\n\n          -  Participation in a clinical trial or receipt of a non-FDA approved therapy within 30\n             days prior to the Screening Visit.\n\n          -  Subjects with anti-LAMP antibodies above the Cutpoint Assay baseline will be\n             excluded.\n\n          -  Subjects who participated in the prior Phase I A study and experienced a grade 3,\n             severe reaction after vaccination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "63 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966224", 
            "org_study_id": "PHIB-2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "2mg CryJ2-DNA-LAMP plasmid vaccine Group 1", 
                "2mg CryJ2-DNA-LAMP plasmid vaccine Group 2", 
                "2mg CryJ2-DNA-LAMP plasmid vaccine Group 3"
            ], 
            "description": "Immunomic Therapeutics Inc. CryJ2-DNA-LAMP vaccine is a frozen product formulated in physiological saline and contains no preservative. The study product is packaged in a 1 ml volume in a 3 ml glass vial, with label complying with FDA requirements.\nSubjects will receive CryJ2-DNA-LAMP plasmid vaccine by intramuscular injection. The dosing regimen for the groups will be to receive one re-vaccination dose.", 
            "intervention_name": "CryJ2-DNA-LAMP plasmid vaccine by intramuscular injection", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Honolulu", 
                    "country": "United States", 
                    "state": "Hawaii", 
                    "zip": "96814"
                }, 
                "name": "East West Medical Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Safety and Immunogenicity Phase IB Study of CryJ2-DNA-Lysosomal Associated Membrane Protein (CryJ2 -DNA-LAMP) Plasmid Assessing the Long Term Safety of Previously Treated CryJ2-DNA-LAMP Vaccinated Subjects and the Safety of a Booster Vaccination", 
        "overall_official": {
            "affiliation": "East West Medical Research Institute", 
            "last_name": "David Fitz-Patrick, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this Phase I Study is to evaluate the safety and immunological responses of therapeutic doses and the dosing regimen of CryJ2-DNA-LAMP plasmid vaccine.\nAdverse events will be monitored on each subject from the time of enrollment to exit from the study. Vital signs will be recorded on each subject at baseline and days 50, 80 and early termination. Physical exams will be conducted on the subjects at the baseline and days 50, 80 and early termination.", 
            "measure": "Number of participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "80 days (+/-)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966224"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Immonogenecity parameters include: Japanese Red Cedar Immunocap (IgE & IgG), Mountain Cedar Immunocap (IgE) & Th1/Th2 cytokines ELISA Panel.\nThese parameters will determine if there is a change in beneficial immunoglobulins(IgG), and changes in Th1/Th2 cytokines in the serum of non-atopic (no allergic sensitivities to CryJ2 allergen) subjects and atopic subjects with known allergy to Japanese Red Cedar CryJ2 allergen. These subjects were identified by positive skin test re-activity and/or IgG specific antibody titers from previous time-points in the Phase IA using one boost of IM route of administration.\nImmunogenicity parameters will be measured at baseline and days 50, 80 or ET of the trial.", 
            "measure": "Immunogenicity and functional variables [Japanese Red Cedar Immunocap (IgE & IgG), Mountain Cedar Immunocap (IgE) & Th1/Th2 cytokines ELISA Panel]", 
            "safety_issue": "No", 
            "time_frame": "80 days (+/-)"
        }, 
        "source": "Immunomic Therapeutics, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Immunomic Therapeutics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}