{
    "clinical_study": {
        "@rank": "105730", 
        "acronym": "Integra", 
        "arm_group": [
            {
                "arm_group_label": "Integrated FP /PNC service delivery", 
                "arm_group_type": "Experimental", 
                "description": "Clinic or district identified as 'intervention' in which FP and PNC services are (theoretically) being provided together with HIV services (counselling, testing, treatment etc.) and in which the procedural intervention has been applied."
            }, 
            {
                "arm_group_label": "Non-integrated FP/PNC service delivery", 
                "arm_group_type": "No Intervention", 
                "description": "Clinic or district where FP and PNC services are not (theoretically) being provided together with HIV services, and in which no procedural intervention has been applied."
            }
        ], 
        "brief_summary": {
            "textblock": "The overarching aim of the Integra Initiative is to strengthen the evidence base on the\n      impact of integrating family planning (FP), postnatal care (PNC) and HIV services in\n      sub-Saharan Africa.  Specifically, in the study the investigators aim to test the following\n      hypotheses:\n\n      the provision of integrated services, compared to separate services, will:\n\n        1. lead to increased uptake of a range of SRH services .\n\n        2. attract a greater number and diversity of clients.\n\n        3. lead to increased quality of a range of SRH services\n\n        4. lead to healthier sexual and reproductive behavior.\n\n        5. lead to reduced stigma at health facilities.\n\n        6. lead to the more efficient use of resources, with a lower unit cost of provision of key\n           services.\n\n      For the purposes of this study integration is defined as offering clients both HIV and\n      postnatal care (PNC) or HIV and family planning (FP) services in the same visit.\n\n      To better understand how services can be integrated in different countries this study\n      focuses on two key models of integration in Kenya and Swaziland.\n\n        -  The first model focuses on integration of FP and HIV services (integrated FP model) and\n           entails performing HIV testing, STI screening and management, cervical cancer\n           screening, condom promotion within FP consultations, as well as active referral to\n           antiretroviral (ART) units for HIV-positive clients. The FP model will be evaluated in\n           Kenya only.\n\n        -  The second model focuses on integration of PNC and HIV services (integrated PNC model)\n           and will be implemented in both Kenya and Swaziland. The model focuses on the provision\n           of PNC services to mother and baby, FP services, repeat HIV testing for mother, HIV\n           testing for infant and referral to HIV services for HIV positive mothers and infants,\n           as well as referrals for clients requiring other additional services."
        }, 
        "brief_title": "Benefits and Costs of Integrating Sexual-Reproductive Health and HIV Services in Kenya and Swaziland", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy", 
            "HIV"
        ], 
        "detailed_description": {
            "textblock": "There are many well-established reasons that support the rationale for integrating or\n      linking sexual and reproductive health (SRH) and HIV services in developing countries with\n      generalized HIV epidemics - primarily in sub-Saharan Africa. Yet the evidence base for the\n      impact of integrated service delivery on health outcomes and costs remains weak. Partly this\n      is a result of methodological difficulties.\n\n      There is an emerging body of literature addressing the challenges of using randomized\n      controlled trials to assess the impact of public health interventions. Particularly in cases\n      such as the Integra Initiative, where the causal chain (between intervention and outcome) is\n      long, and where there are is a broad range of outcomes that need to be explored, and where\n      there is already some a degree of integration occurring in some clinic settings, attempting\n      to conduct a randomized controlled trial is not appropriate.  Consistent with evaluation\n      designs described by Habicht and colleagues, the Integra design includes evaluation of\n      performance and impact to try to make two types of causal inference: adequacy and\n      plausibility.\n\n      Evaluation of adequacy will assess whether the expected changes in provision, service\n      utilisation and cost-effectiveness have occurred in intervention facilities. Evaluation of\n      impact will assess the plausibility that changes in service, health and behavioral outcomes\n      are due to the Integra Initiative. The case for such plausibility will be built from the\n      following strands of evidence:\n\n        -  Comparing findings in 'intervention' facilities with those in facilities chosen as\n           'comparison' sites prior to the evaluation\n\n        -  Exploring a dose-response relationship between the measured extent of integration and\n           the study outcomes\n\n        -  Measuring changes in performance over time, to demonstrate a logical sequence between\n           the intervention (integration) and outcomes.\n\n        -  Measuring change in each step of the logic model - a prerequisite for any attribution\n           to the intervention\n\n        -  Triangulating findings from a mix of research methods to capture a range of\n           perspectives and insights from different disciplines.\n\n      The study will employ a controlled pre- and post-test quasi-experimental, or non-randomised,\n      design and utilises multiple research methods (cohort study, community survey, clinic\n      assessments, costing tools and qualitative interviews). Since the research is being\n      conducted in real-life health delivery settings where programmatic contamination is possible\n      due to ongoing health programme interventions over the study period, the control group will\n      be referred to as a 'comparison group', for which outcomes will be compared over time up to\n      two years after implementation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for FP-HIV study:\n\n          -  women aged 15 years and over,\n\n          -  be revisit FP clients,\n\n          -  be living in the catchment area of the health facility, and\n\n          -  willing to give their informed consent to be interviewed.\n\n        Inclusion Criteria for PNC-HIV study:\n\n          -  women aged 15 years and over,\n\n          -  be postnatal clients attending a postnatal check for themselves and/or their infant\n             (0-10 weeks),\n\n          -  living in the catchment area of the health facility, and\n\n          -  willing to give their informed consent to be interviewed."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "4763", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694862", 
            "org_study_id": "Integra Initiative"
        }, 
        "intervention": {
            "arm_group_label": "Integrated FP /PNC service delivery", 
            "description": "The intervention uses a procedural tool building on existing MoH procedures. It has nine components: strengthening protocols, guidelines and training materials for integrated HIV-SRH care; training, mentorship;  developing a mentoring and supervisory package; improving provider capacity; ensuring availability of minimum levels of equipment and supplies for integrated services; support supervision; organizational change (including reviewing use of available rooms) and role clarification; improving availability of IEC/BCC materials on FP and HIV; strengthening the referral system between FP and ART and the data collection and recording systems.", 
            "intervention_name": "Integrated FP/PNC service delivery", 
            "intervention_type": "Procedure", 
            "other_name": "BCS+"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "quasi experimental", 
            "evaluation", 
            "intervention", 
            "service integration", 
            "cost analysis", 
            "HIV", 
            "FP", 
            "PNC", 
            "Sub-Saharan Africa"
        ], 
        "lastchanged_date": "September 25, 2012", 
        "link": {
            "description": "Project website", 
            "url": "http://www.integrainitiative.org/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Thika, Nyeri and others", 
                        "country": "Kenya"
                    }, 
                    "name": "Multiple MoH facilities in Kenya"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manzini", 
                        "country": "Swaziland"
                    }, 
                    "name": "Multiple MoH locations in Swaziland"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Kenya", 
                "Swaziland"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Integra Initiative to Assess the Benefits and Costs of Integrating Sexual and Reproductive Health and HIV Services in Kenya and Swaziland", 
        "other_outcome": {
            "description": "Economics measures in 42 study clinics:\nCost per eligible client receiving ART,\nCost per person-month of receiving ART\nCost per client counseled, tested and receiving results\nCost per client receiving each service component", 
            "measure": "Unit costs", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "overall_official": {
            "affiliation": "London School of Hygiene and Tropical Medicine", 
            "last_name": "Susannah H Mayhew, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: London School of Hygiene & Tropical Medicine", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Unintended pregnancy measures:\npercent women who become pregnant (cohort study)\npercent HIV+/HIV- women reporting planned pregnancy (cohort and client exit interviews)\npercent clients women  with correct knowledge of fertile period (cohort, client exit interviews) Proportion of population who report unintended pregnancy in last 12 months (community survey)", 
            "measure": "Unintended pregnancies", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694862"
        }, 
        "responsible_party": {
            "investigator_affiliation": "London School of Hygiene and Tropical Medicine", 
            "investigator_full_name": "Susannah Mayhew", 
            "investigator_title": "Senior Lecturer", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "HIV risk measures:\nCondom use at last sex (cohort, client exit interviews, community survey)\nNumber of partners in past 12 months (cohort, client exit interviews, community survey)\nReceived STI/HIV counseling (cohort, client exit interviews, community survey) Consistent condom use reported (cohort, client exit interviews, community survey)\nUse of condoms with another FP method  (dual protection )(cohort, client exit interviews, community survey)", 
            "measure": "HIV risk behaviour", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "London School of Hygiene and Tropical Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Population Council", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "International Planned Parenthood Federation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "London School of Hygiene and Tropical Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}