{
    "clinical_study": {
        "@rank": "124338", 
        "acronym": "TEVAR", 
        "arm_group": {
            "arm_group_label": "Blunt Aortic Injury Patients", 
            "description": "Trauma patients with blunt aortic injury.  This Cohort of trauma patients will require management with one of two interventions.  They will require either; Open repair of thoracic aorta injury (Intervention #1) or TEVAR (Intervention #2).  As of yet the short term and long term outcomes of these two treatments have not been directly compared."
        }, 
        "brief_summary": {
            "textblock": "This study aims to increase understanding of the short-term and long-term outcome of blunt\n      aortic injury (BAI) and to discern if there is an advantage resulting from the type of\n      operative treatment used to manage it, either the classic open surgical repair or a newer\n      technique known as thoracic endovascular repair (TEVAR). Specifically, this study will\n      answer the following questions regarding patients suffering BAI:\n\n        1. What clinical variables affect short-term mortality and neurologic outcome?\n\n        2. What are the long-term treatment-associated complications of open repair and TEVAR?\n\n        3. In patients with a similar injury and physiologic profile, is there a survival\n           advantage resulting from the type of operative treatment?"
        }, 
        "brief_title": "Thoracic Endovascular Repair Versus Open Surgery for Blunt Injury", 
        "completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Blunt Injury", 
        "condition_browse": {
            "mesh_term": [
                "Wounds, Nonpenetrating", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Blunt aortic injury (BAI) is responsible for 16% of traffic fatalities. Historically, about\n      80% of these deaths occur at the scene and 20% are transported to the hospital. With the\n      development of systems of trauma care and other advances, it is likely that more patients\n      with BAI will arrive alive at trauma centers.\n\n      Patients with BAI who arrive at the hospital can be treated with either classic open surgery\n      or with endovascular techniques. A relatively new endovascular technique, thoracic\n      endovascular repair (TEVAR), has been recommended by the Society of Vascular Surgery (SVS)\n      as the procedure of choice for BAI. However, the data on which this was based was described\n      as \"very low quality evidence\" (Grade 2, C), i.e., no better than expert opinion. It is\n      important to note that the committee responsible for the recommendation of the SVS consisted\n      of vascular surgeons, without input from trauma surgeons who are primarily responsible for\n      the management of the trauma patient with BAI. This omission may have biased the literature\n      review in favor of TEVAR because there was inadequate data in the published research to\n      account for disparities of injury severity and physiologic compromise, both of which\n      significantly impact outcome.\n\n      The investigators reviewed the recent literature on the management of BAI to determine if\n      sufficient data exists to perform an \"apples to apples\" comparison between TEVAR and classic\n      open surgery. The investigators believe that sufficient clinical equipoise has not been\n      reached such that a prospective, randomized clinical trial could be undertaken.\n\n      Therefore, the investigators aim to conduct a multicenter 5-year combined historical cohort\n      and concurrent cohort observational study of the short-term and long-term outcome of BAI.\n      Such a study would answer the following clinically relevant questions in patients suffering\n      BAI:\n\n        1. What clinical variables affect short-term mortality and neurologic outcome?\n\n        2. What are the long-term treatment-associated complications of open repair and TEVAR?\n\n        3. In patients with a similar injury and physiologic profile, is there a survival\n           advantage resulting from the type of operative treatment?\n\n      The proposed study will be done by Scripps Mercy Hospital Trauma Service with the\n      participation of interested member trauma centers of the Multicenter Trials Group of the\n      Western Trauma Association."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of blunt aortic injury (BAI)\n\n        Exclusion Criteria:\n\n          -  Clinical diagnosis of penetrating aortic injury"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Trauma patients with blunt aortic injury (BAI)"
            }
        }, 
        "enrollment": {
            "#text": "1300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852773", 
            "org_study_id": "IRB-11-5736"
        }, 
        "intervention": [
            {
                "arm_group_label": "Blunt Aortic Injury Patients", 
                "description": "open surgical management of aortic injury", 
                "intervention_name": "Open repair of thoracic aorta injury", 
                "intervention_type": "Procedure", 
                "other_name": "Open chest repair of injured aorta"
            }, 
            {
                "arm_group_label": "Blunt Aortic Injury Patients", 
                "description": "Use of endovascular (minimally invasive) techniques for repair of aortic injury", 
                "intervention_name": "TEVAR", 
                "intervention_type": "Procedure", 
                "other_name": "Thoracic endovascular aortic repair"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "blunt", 
            "injury", 
            "aorta"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "Scripps Mercy Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Thoracic Endovascular Repair Versus Open Surgery for Blunt Injury", 
        "overall_official": {
            "affiliation": "Scripps Mercy Hospital, Division of Trauma Surgery", 
            "last_name": "Steven R Shackford, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cause of death during the index hospitalization (prior to discharge, averaging less than 30 days from the time of injury) will be assessed, as measured by death certificate and autopsy or, if no autopsy, morbidity and mortality review findings. Care withdrawn at request of family will also be noted. Final adjudication of mortality (preventable, non-preventable, or possibly preventable)will be gathered.", 
            "measure": "Short-Term Mortality", 
            "safety_issue": "No", 
            "time_frame": "During the index hospitalization, an expected average of 30 days from time of injury"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852773"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Complications during the index hospitalization (prior to discharge, averaging less than 30 days from time of injury) related  specifically to TEVAR or to open repair will be gathered. TEVAR-specific complications to include: endoleak; endocollapse; migration; loss of apposition at proximal landing zone; access complications. Open repair-specific complications to include: VATS for retained hemothorax; empyema.", 
                "measure": "Short-Term Treatment-Associated Complications", 
                "safety_issue": "No", 
                "time_frame": "During the index hospitalization, an expected average of 30 days from time of injury"
            }, 
            {
                "description": "Complications during the 5-year follow-up period post-discharge, related specifically to TEVAR or to open repair will also be gathered. TEVAR-specific complications to include: endoleak; endocollapse; migration; loss of apposition at proximal landing zone; graft infection; wound infection. Open repair-specific complications to include: graft infection; pseudoaneurysm; wound infection.", 
                "measure": "Long-Term Treatment-Associated Complications", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years following discharge"
            }
        ], 
        "source": "Scripps Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Western Trauma Association", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Scripps Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}