{
    "clinical_study": {
        "@rank": "70598", 
        "arm_group": [
            {
                "arm_group_label": "VLY-686 x mg", 
                "arm_group_type": "Experimental", 
                "description": "Single dose, X mg VLY-686, administered as X 50 mg VLY-686 oral capsule(s)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Single dose, placebo, administered as X 50 mg oral capsule(s)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test whether VLY-686 can reduce chronic pruritus in subjects\n      with treatment-resistant pruritus associated with atopic dermatitis in comparison with\n      placebo."
        }, 
        "brief_title": "Proof of Concept of VLY-686 in Subjects With Treatment-Resistant Pruritus Associated With Atopic Dermatitis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Treatment-resistant Pruritus Associated With Atopic Dermatitis", 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Dermatitis, Atopic", 
                "Pruritus"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is randomized, double-blind, placebo-controlled study to be conducted at two sites in\n      Germany.  Sixty-eight (68) subjects with chronic pruritus associated with atopic dermatitis,\n      will be randomized to either the placebo group or the active treatment group with VLY-686.\n      The study is divided into three phases: the screening phase, the evaluation phase, and the\n      post-therapy follow-up phase. The screening phase comprises a screening visit when subjects'\n      preliminary eligibility for the study will be evaluated and a wash-out period when subjects\n      will stop use of any current topical or systemic treatment. The evaluation period comprises\n      4 weeks of randomized double-blind treatment. The post-therapy follow-up period consists of\n      a wash-out followed by a clinic visit for safety assessments and to check for residual\n      efficacy of the treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women ages 18 - 65 years, inclusive; suffering from atopic dermatitis with a\n             SCORAD index at inclusion ≤80;\n\n          -  With atopic lesions on arms, legs, trunk and neck;\n\n          -  Chronic pruritus with pruritus being actively present for at least 6 weeks prior to\n             screening;\n\n          -  Subjects who have treatment-resistant pruritus; pruritus duration of > 6 weeks\n             despite the use of antihistamines or corticosteroids;\n\n          -  Pruritus VAS intensity ≥70 mm (mean intensity during one of the two days preceding\n             inclusion into the study / Baseline Visit)and patient assessment of pruritus (PGA\n             Likert scale item \"pruritus\") at inclusion ≥3;\n\n          -  Non-smokers [abstinence from smoking for at least 6 months before the screening\n             visit] and test negative for cotinine at screening;\n\n          -  Subjects with Body Mass Index (BMI) of ≥18 and ≤35 kg/m2 (BMI = weight (kg)/ [height\n             (m)]2);\n\n          -  Males, non-fecund females, or females of child-bearing potential using 2 independent\n             highly effective barrier methods of birth control when used correctly for a period of\n             35 days before the first dosing, during the study and for one month after the last\n             dose and must have a negative pregnancy test at the screening and baseline visits;\n\n          -  Vital signs (after 3 minutes resting in a sitting or semi-supine position) which are\n             within the following ranges:  Body temperature between 35.5-37.8 °C, -Systolic blood\n             pressure between 91-130 mmHg, Diastolic blood pressure between 51-90 mmHg, Pulse rate\n             between 50-100 bpm;\n\n          -  Ability and acceptance to provide written informed consent;\n\n          -  Willing and able to comply with study requirements and restrictions including the\n             discontinuation of  all current therapies for pruritus;\n\n          -  Willing to not participate in any other clinical trials for the duration of the\n             VLY-686 trial;\n\n          -  Subjects must be in good health as determined by past medical history, physical\n             examination, electrocardiogram, clinical laboratory tests and urinalysis.\n\n        Exclusion Criteria:\n\n          -  Chronic pruritus due to conditions other than atopic dermatitis (AD) including the\n             following conditions:  Prurigo nodularis, Lichen simplex chronicus, Bullous\n             pemphigoid;\n\n          -  Other non-AD subjects (notalgia paresthetica, brachioradial pruritus, somatoform\n             prurigo, dilusional parasitosis, depression associated prurigo);\n\n          -  Acute superinfection of AD;\n\n          -  Current and past systematic use of topical or systemic antihistamines (2 weeks prior\n             to the Baseline Visit, topical steroids (2 weeks prior to the Baseline Visit),\n             systemic steroids (6 weeks prior to the Baseline Visit), cytotoxic treatment (4 weeks\n             prior to the Baseline Visit), cyclosporin A and other immunosuppressants (8 weeks\n             prior to the Baseline Visit), naltrexone, paroxetine, fluvoxamine, amitriptyline,\n             gabapentin, pregabalin (prescribed for the pruritus treatment, 4 weeks prior to the\n             Baseline Visit), topical calcineurin inhibitors, topical antibiotics, antiseptic\n             bathes and cleansing lotions (8 weeks prior to the Baseline Visit);\n\n          -  Under actual medical treatment for a skin disease with a therapy listed in the\n             prohibited medications section that may influence the results of the study;\n\n          -  History of recent (within six months) drug or alcohol abuse as defined in DSM V,\n             Diagnostic Criteria for Drug and Alcohol Abuse or evidence of such abuse as indicated\n             by the laboratory assays conducted during the Screening or Baseline Visits;\n\n          -  Patients who are currently at imminent risk of harm to self or others will be\n             excluded;\n\n          -  Any major surgery within three months of the Baseline Visit or any minor surgery\n             within one month;\n\n          -  Current clinically significant cardiovascular, respiratory, neurologic, hepatic,\n             hematopoietic, renal, gastrointestinal or metabolic dysfunction unless currently\n             controlled and stable; Uncontrolled diabetes mellitus defined as HbA1c >7% or fasting\n             glucose levels >130 mg/dL;  Positive hepatitis C antibody test (anti-HCV); Positive\n             hepatitis B surface antigen (HBsAg);\n\n          -  History (including family history) or current evidence of congenital long QT syndrome\n             or known acquired QT interval prolongation;\n\n          -  Exposure to any investigational medication, including placebo, within 60 days of the\n             Baseline Visit;\n\n          -  Exposure (within 2 weeks of the Baseline Visit) to any over-the-counter medications\n             including melatonin, dietary supplements and/or herbal remedies;\n\n          -  Treatment with any medication known to cause major organ system toxicity (e.g.,\n             chloramphenicol or tamoxifen) during the 60 days preceding the Screening visit;\n\n          -  History of intolerance and/or hypersensitivity to medications similar to VLY-686 and\n             its accompanying excipients;  Participation in a previous LY686017 or VLY-686 trial;\n\n          -  Significant illness within the two weeks prior to the Baseline Visit;\n\n          -  Pregnant or lactating females;\n\n          -  Have a history of cirrhosis or laboratory evidence of hepatocellular injury, as\n             evidenced by elevated levels of serum alanine aminotransferase (ALT) or serum\n             aspartate aminotransferase (AST) greater than 2 times the upper limit of normal (2X\n             ULN);\n\n          -  Not willing to accept information-transfer concerning participation in the study, or\n             information regarding his/her health (e.g. laboratory results or medical history);\n\n          -  Anyone affiliated with the site or sponsor and/or anyone who may consent under\n             duress;\n\n          -  Any other sound medical reason as determined by the clinical Investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004041", 
            "org_study_id": "VP-VLY-686-2101", 
            "secondary_id": "2013-002931-25"
        }, 
        "intervention": [
            {
                "arm_group_label": "VLY-686 x mg", 
                "description": "capsules containing 50 mg VLY-686", 
                "intervention_name": "VLY-686", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Sugar capsule to mimic VLY-686 50 mg capsule", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pruritus", 
            "atopic dermatitis", 
            "VLY-686"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Vanda Investigational Site"
                }, 
                "facility": {
                    "address": {
                        "city": "Dusseldorf", 
                        "country": "Germany"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Vanda Investigational Site"
                }, 
                "facility": {
                    "address": {
                        "city": "Munster", 
                        "country": "Germany"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Proof of Concept, Antipruritic Study of the Neurokinin-1 Receptor Antagonist VLY-686 in Subjects With Treatment-Resistant Pruritus Associated With Atopic Dermatitis", 
        "overall_contact": {
            "last_name": "Vanda Pharmaceuticals", 
            "phone": "202-734-3400"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Efficacy of VLY-686 on reducing chronic pruritus using Verbal Rating Scale (VRS) score and item 'pruritus' of Patient Global Assessment (PGA) Likert scale", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Efficacy of VLY-686 on reducing chronic pruritus using Visual Analog Scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004041"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Efficacy of VLY-686 on reducing atopic dermatitis skin lesions using SCORAD", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Evaluate time course changes in VRS scores", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Effect of VLY-686 on physiology of skin as measured by TransEpidermal Water Loss (TEWL)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Effect of VLY-686 on the subjective measure of Patient Benefit Index (PBI).", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Measurement of nerve fiber density and NK-1 receptor density in exploratory skin biopsies.", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Number of adverse events in subjects taking placebo", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Explore the contribution of genetic factors on safety outcomes (e.g. number of adverse events, changes in vital signs, changes in laboratory values).", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Evaluate time course changes in VAS scores", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Explore the contribution of genetic factors on efficacy outcomes (e.g. VRS, VAS, SCORAD)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Number of adverse events in subjects taking VLY-686", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Effect of VLY-686 on physiology of skin as measured by Skin Hydration.", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Efficacy of VLY-686 on reducing atopic dermatitis skin lesions using Eczema Area and Severity Index (EASI)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Effect of VLY-686 on the subjective measure of Dermatology Life Quality Index (DLQI).", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Effect of VLY-686 on the Clinical Global Impression-Change (CGI-C).", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "Vanda Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanda Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}