{
    "clinical_study": {
        "@rank": "126172", 
        "arm_group": [
            {
                "arm_group_label": "Stretching (Control)", 
                "arm_group_type": "Other", 
                "description": "Six months of stretching"
            }, 
            {
                "arm_group_label": "Treadmill Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Six months of treadmill training"
            }
        ], 
        "brief_summary": {
            "textblock": "Strokes are very common in the United States and occur more in the elderly. The number of\n      strokes is likely to double in the next 50 years.  Many stroke survivors are sedentary and\n      have a poor dietary intake, which results in abnormalities in fuel utilization (eg\n      carbohydrate versus fat). This study will examine the effects of dietary modification and\n      treadmill training on fuel utilization and physical function. We will study skeletal muscle\n      oxidative stress in chronic stroke patients and the ability to employ dietary modification\n      and exercise training to reverse these abnormalities in this ethnically diverse population."
        }, 
        "brief_title": "Nutrition and Aerobic Exercise in Chronic Stroke", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "In acute stroke settings, it is known that energy imbalance is associated with poorer\n      rehabilitation and functional outcomes, and importantly, increased risk of\n      institutionalization. However, nutrition and eating habits of chronic stroke rehabilitative\n      care have received very little consideration, especially if the survivor is living in a free\n      living environment. Studies have shown deficiencies in energy and protein intake versus\n      recommendations in chronic stroke survivors. Perry et al. found ~7% of chronic stroke\n      survivors were at moderate and ~5% at high nutritional risk. Although little is known\n      regarding total daily energy expenditure and dietary intake in chronic stroke, energy and\n      macronutrient imbalance may have a profound impact on stroke recovery and risk of\n      development of chronic disease and recurrent stroke by altering substrate oxidation and\n      result in systemic and tissue level oxidative stress. Conversely, cardiovascular disease\n      risk increases with excess calorie and fat intake and two-thirds of stroke survivors are\n      overweight or obese. In obese, non-stroke populations, energy dense, high fat meals are\n      associated with increases in plasma oxidative stress markers. Oxidative stress can lead to\n      mitochondrial damage and abnormal accumulation of metabolite intermediates and lipid\n      accumulation in non-adipose tissues, which can impair heart function, increasing CVD and\n      stroke recurrence risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adequate language and neurocognitive function to safely participate in informed\n             consent, and exercise testing and training\n\n          -  Under the care of a primary care medical provider.\n\n          -  Age greater than 20 years\n\n          -  Body mass index between 20 to 50 kg/m2\n\n          -  Already completed all conventional inpatient and outpatient physical therapy.\n\n          -  Ischemic or hemorrhagic stroke greater than or equal to 6 months prior.\n\n        Exclusion Criteria:\n\n          -  Already performing aerobic exercise 3 x / week.\n\n          -  Increased alcohol consumption defined as greater than 2 oz. liquor or 2 times 4 oz.\n             glasses of wine or 2 x 12 oz. cans of beer per day\n\n          -  Cardiac history of: a) unstable angina, b) recent (less than 3 months prior to study\n             entry) myocardial infarction, congestive heart failure (NYHA category II-IV); c)\n             hemodynamically significant valvular dysfunction.\n\n          -  Muscle Biopsy Exclusion Criteria: a) anti-coagulation therapy with heparin, warfarin,\n             or lovenox (anti-platelet therapy is permitted), b) bleeding disorder c) allergy to\n             lidocaine\n\n          -  Medical History: a) recent hospitalization (less than 3 months prior to study entry)\n             for severe medical disease, b) peripheral arterial disease with vascular\n             claudication, c) orthopedic or chronic pain condition restricting exercise, d)\n             pulmonary or renal failure, e) active cancer, f) untreated poorly controlled\n             hypertension measured on at least 2 occasions (greater than 160/100) g) type I\n             diabetes mellitus, untreated and / or poorly controlled diabetes with fasting blood\n             glucose of greater than 170 and HbA1c greater than 10.0, h) medications: heparin,\n             warfarin, lovenox, oral steroids i) currently pregnant.\n\n          -  Neurological history of: a) dementia with Mini-Mental Status Score less than 23 (less\n             than 17 if education level at or below 8th grade), and diagnostic confirmation by\n             neurologist or psychiatrist, b) severe receptive or global aphasia which confounds\n             testing and training, operationally defined as unable to follow 2 point commands, c)\n             neurologic disorder restricting exercise, such as Parkinsons Syndrome or myopathy, d)\n             untreated major depression."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043574", 
            "org_study_id": "N0944-W"
        }, 
        "intervention": [
            {
                "arm_group_label": "Stretching (Control)", 
                "description": "Stretch controls will be enrolled in supervised stretching program for 2 days/week for 1 hour sessions. The stretch program will focus on basic mobility skills, including balance, endurance, sit-to-stand, weight shifting, leg strength, and truncal stability-coordination. Stretching will be done in groups up to 6 participants. Exercises will be performed in standing, seated, and lying positions. A log book on the stretching exercise participation and progression will be maintained and reviewed by the instructor with the participant at each session.", 
                "intervention_name": "Stretching (control)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Treadmill Exercise", 
                "description": "Training will be started conservatively with a goal of 15 minutes total duration at 40-50% HRR. Training target HR = %(HRmax - HRrest) + HRrest. HR max is defined as peak HR based on 2 maximal exercise tests at baseline. Individuals unable to walk continuously will exercise intermittently for several minutes as tolerated, with rest intervals, and advanced as tolerated with HR, blood pressure monitoring, and Borg Perceived Exertion to assess subjective cardiopulmonary exercise tolerance, as previously described. Treadmill training velocity will advance as tolerated by week 6 to a target intensity of 70-80% maximal HRR. Duration will similarly advance to a target of 30 minutes by week 6. Following week 6, the progressive training protocol will continue with attempts to increase velocity on a weekly basis and increase duration by 5 minutes bi-weekly to peak at 50 minutes. After week 6, the target HR goal will be 75-85% of HRR as tolerated by the subject.", 
                "intervention_name": "Treadmill Exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aerobic Exercise", 
            "Treadmill Test", 
            "Sedentary Lifestyle"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "contact": {
                "email": "monica.serra@va.gov", 
                "last_name": "Monica C Serra, PhD", 
                "phone": "410-605-7000", 
                "phone_ext": "4199"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "Baltimore VA Medical Center VA Maryland Health Care System, Baltimore, MD"
            }, 
            "investigator": {
                "last_name": "Monica C Serra, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Aerobic Training to Improve Energy Utilization and Antioxidant Capacity in Stroke", 
        "overall_contact": {
            "email": "monica.serra@va.gov", 
            "last_name": "Monica C Serra, PhD", 
            "phone": "(410) 605-7000", 
            "phone_ext": "4199"
        }, 
        "overall_contact_backup": {
            "email": "cmacko@grecc.umaryland.edu", 
            "last_name": "Charlene Hafer-Macko, MD"
        }, 
        "overall_official": {
            "affiliation": "Baltimore VA Medical Center VA Maryland Health Care System, Baltimore, MD", 
            "last_name": "Monica C Serra, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Subjects will wear an accelerometer activity monitor on their belt for 5 to 7 days to determine caloric expenditure in daily activities.", 
            "measure": "the change in total daily energy expenditure", 
            "safety_issue": "No", 
            "time_frame": "measured at baseline and following 6 months of treadmill training or stretching (control)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043574"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "After a 12 hour fast, economy of hemiparetic gait will be measured using open circuit spirometry during a standard constant load submaximal effort treadmill walking task at a pre-established gait velocity (80% of self-selected floor walking velocity). This slower walking velocity is selected because untrained subjects with stroke usually cannot maintain their self-selected walking pace, precluding steady state measures of oxygen consumption that defines gait economy. The mean rate of VO2 will be calculated based on the final 3 minutes of a 10-minute walk under steady state oxygen consumption conditions, as previously described. Subjects not achieving a plateau in VO2 will be re-tested at a lower velocity on a different date to eliminate potential confounding effects of fatigue on testing.", 
                "measure": "the change in substrate oxidation", 
                "safety_issue": "No", 
                "time_frame": "measured at baseline, after 2 weeks of dietary education, and following 6 months of treadmill training or stretching (control)"
            }, 
            {
                "description": "Bilateral vastus lateralis muscle biopsies (500-800 mg) will be obtained with a Bergstrom needle with local anesthesia, 1% lidocaine. Muscle tissue will quantitate local oxidative stress markers.", 
                "measure": "the change in tissue oxidative stress", 
                "safety_issue": "No", 
                "time_frame": "measured at baseline and following 6 months of treadmill training or stretching (control)"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}