{
    "clinical_study": {
        "@rank": "53484", 
        "acronym": "PuffCityED", 
        "arm_group": [
            {
                "arm_group_label": "Tailored asthma management program", 
                "arm_group_type": "Experimental", 
                "description": "Teens randomized to the experimental arm will receive 4 sessions of web-based, tailored asthma management"
            }, 
            {
                "arm_group_label": "Generic web-based education", 
                "arm_group_type": "Active Comparator", 
                "description": "Teens in the control group will receive generic, web-based asthma education."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the feasibility of conducting a randomized\n      controlled trial to evaluate the effectiveness of an online, Emergency Department-initiated\n      asthma management intervention designed to reduce asthma-related morbidity among urban\n      teenagers aged 13-19 years with uncontrolled asthma. The study will examine issues around\n      recruitment, participant compliance with the study protocol, Internet access, and attrition.\n       Investigators will first develop a protocol for recruiting 13-19 year old patients with\n      acute asthma into an ED-initiated pilot trial of an online asthma management program,\n      describing recruitment and refusal rates.  Investigators will measure participant compliance\n      with the pilot study protocol including 4 online sessions and a 6 month survey.\n      Investigators will also measure compliance of the participants parents at baseline and a six\n      month follow up.   Investigators will then use pilot study results to describe the\n      intervention effect on selected outcomes including ED visits, asthma control as measured by\n      Asthma Control Questionnaire, functional limitations, quality of life, and behavior change."
        }, 
        "brief_title": "Feasibility of an ED Initiated Online Asthma Management Program for Urban Teens", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Participating emergency departments include Henry Ford Main, Henry Ford Fairlane, and\n      Detroit Medical Center Children's hospital.  Eligible teens will be 13-19 years of age.\n      (Including 19 year olds in the the proposed sample means the data is comparable to age\n      categories used by many federal agencies). Eligibility criteria include: a physician\n      diagnosis of acute asthma at the ED visit and parent and teen written informed\n      consent/assent. Eligibility criteria can be confirmed with the help of the ED nursing staff\n      as some teens presenting with symptoms of acute asthma, may receive an asthma diagnosis for\n      the first time in the ED. Using the investigator's data from the school-based trial of Puff\n      City, investigators observed that 12.9% (20/155) of teens reporting an ED visit at baseline\n      also reported no physician diagnosis. This is used as an approximation of the number of\n      participants in the ED pilot that may be newly diagnosed. Teens previously enrolled in the\n      school-based version of Puff City will not be eligible to participate in this pilot.\n      Eligible teens are approached by a recruiter during down time in the ER (while waiting\n      during receiving treatment or while waiting to be discharged).  A study recruiter will\n      provide the teen with an enrollment packet that includes an informational brochure (SD 1), a\n      consent (SD 2), and an assent form (SD 3).  The recruiter will go through these materials\n      with the parents and teens and answer any questions they may have about the program. The\n      recruited teens who enroll are randomized to either treatment or control.  Both groups will\n      be asked to complete an online baseline questionnaire before leaving the ED.  An example of\n      this questionnaire has been included with this application (SD 4).  Once the baseline\n      questionnaire is finished, teens will then be completing 4 online sessions of web-based\n      asthma education on their own time on a computer with Internet access.  Control group will\n      receive commercial websites such as those sponsored by the American Lung Association; the\n      American Academy of Allergy, Asthma and Immunology; the Asthma and Allergy Foundation, and\n      others. Treatment group receives the 4 online, tailored educational sessions.  Teens will be\n      encouraged to complete the 4 sessions within 90 days, with a minimum of 7 days between\n      sessions to allow for behavior change. To regulate dosage, control participants receive a\n      \"time expired\" message after 30 minutes of browsing; this time limit is commensurate with\n      the estimated time needed to complete a tailored session.  Teens will also be asked to\n      complete a 6-month follow-up survey (SD 5).Parents/Guardians of the enrolled teens will also\n      be asked to complete a baseline questionnaire and a follow-up at 6 months (SD 6-7) in the\n      form of a telephone interview with a trained interviewer.\n\n      In YR1 investigators will develop the recruitment protocol, hire and train recruiters, and\n      establish a study database. Investigators will get on the agenda of CHM ED staff meetings to\n      orient clinic staff to the intervention, obtain input/feedback, discuss logistics, address\n      concerns, and answer questions about the project. Prior to recruitment Investigators will\n      develop signage about the study (as appropriate) for the ED. Recruitment will start in month\n      six of YR1, with at least two practice runs of the protocol. In YR2, investigators will\n      continue recruitment and begin 6 month follow-up surveys. Recruitment will end in the fall\n      of YR2 leaving 6-8 months for completion of follow-up, analysis and write-up. At the end of\n      YR1 and again at the end of YR2, investigators will conduct short, qualitative interviews\n      with ED and research staff to ensure identification of issues, barriers, and obstacles to\n      conducting a trial of an ED-initiated version of Puff City."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  13-19 years of age\n\n          -  Physician diagnosis of acute asthma at the Emergency Department visit\n\n          -  Parent written informed consent\n\n          -  Teen written informed assent\n\n        Exclusion Criteria:\n\n          -  Inability to provide informed consent/assent\n\n          -  No physician diagnosis of asthma\n\n          -  Other co-morbidities that make it impossible for individual to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "19 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "170", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695031", 
            "org_study_id": "1R34HL109296-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tailored asthma management program", 
                "description": "web-based, computer-tailored asthma management intervention delivered every week for 4 weeks", 
                "intervention_name": "Tailored asthma management program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Generic web-based education", 
                "description": "Generic, web-based asthma education", 
                "intervention_name": "Generic web-based education", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Urban adolescents", 
            "Acute asthma", 
            "Emergency department", 
            "Computer tailoring", 
            "Web-based intervention"
        ], 
        "lastchanged_date": "May 2, 2013", 
        "location": [
            {
                "contact": {
                    "email": "djohnso1@hfhs.org", 
                    "last_name": "Dayna Johnson, MPH", 
                    "phone": "313-874-2888"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Health System"
                }, 
                "investigator": [
                    {
                        "last_name": "Christine LM Joseph, PhD, MPH", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stephanie Stokes-Buzzelli, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "eduffy@dmc.org", 
                    "last_name": "Elizabeth Duffy, MA, CCRP", 
                    "phone": "313-966-0325"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Children's Hospital of Michigan"
                }, 
                "investigator": {
                    "last_name": "Prashant Mahajan, MD, MPH, MBA", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility of an ED-initiated Online Asthma Management Program for Urban Teens (Puff City-ED)", 
        "other_outcome": {
            "description": "Compare functional status (e.g., symptom-days, symptom-nights, days of restricted activity, school/work days missed, etc.) by randomization group at 12 months", 
            "measure": "Functional Status", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_contact": {
            "email": "djohnso3@hfhs.org", 
            "last_name": "Dayna Johnson", 
            "phone": "(313)874-2888"
        }, 
        "overall_contact_backup": {
            "email": "tandrew1@hfhs.org", 
            "last_name": "Tara Andrews", 
            "phone": "(313)874-7052"
        }, 
        "overall_official": {
            "affiliation": "Henry Ford Health System", 
            "last_name": "Christine LM Joseph, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proportion of enrolled teens randomized to the treatment group who return to the ED with acute asthma compared to the proportion of enrolled teens randomized to the control group who return to the ED with acute asthma", 
            "measure": "Emergency Department Visit", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695031"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Henry Ford Health System", 
            "investigator_full_name": "Christine Joseph", 
            "investigator_title": "Senior Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Comparison of ACT scores at 12 months post-baseline by randomization group", 
            "measure": "Asthma Control Test (ACT)", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Henry Ford Health System", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Michigan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital of Michigan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Georgia Regents University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Henry Ford Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver)", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}