{
    "clinical_study": {
        "@rank": "137828", 
        "arm_group": [
            {
                "arm_group_label": "Amoxicillin taken 2 g preoperatively", 
                "arm_group_type": "Active Comparator", 
                "description": "2 g amoxicillin 1h preop then placebo tid x 7 days"
            }, 
            {
                "arm_group_label": "Amoxicillin 2g taken preoperatively and 500mg tid x 7 days", 
                "arm_group_type": "Active Comparator", 
                "description": "2g amoxicillin 1h preop then tid x 7 days"
            }
        ], 
        "brief_summary": {
            "textblock": "In order to prevent infections and complications, it has been initially established with the\n      dental implant placement protocol that pre- and post-operative antibiotics should be\n      prescribed to the patient receiving dental implants.  There have been many antibiotic\n      regimens used in the attempt to minimize the risks of infections and consequently,\n      increasing the survival rate of dental implants placement procedures.  However, issues about\n      bacterial resistance have been raised recently concerning the extensive use of antibiotics.\n      The primary objective of this study is to find out whether giving antibiotics before or\n      after implant placement would significantly influence crestal bone loss around dental\n      implants.  One study group will receive one dosage of antibiotics before implant placement\n      followed by post-operative intake of antibiotics for 7 days. Another group will receive the\n      antibiotics in one single preoperative dose followed by an identical placebo for 7 days.\n      Questionnaires for pain and interference with daily activities assessment to be filled for\n      the first postoperative week will be distributed to participants. Signs of postoperative\n      morbidity will be recorded at 1 and 3 weeks following the surgery, and both clinical and\n      radiographic data will be collected at 4 months postoperative to assess the implants status.\n      A radiographic follow-up will be done 1 year after the surgery. Peri-implant crevicular\n      fluid levels of 3 known immunological markers for bone loss (MMP-8, sRANKL and OPG) will be\n      measured at 1-, 3- and 16-weeks follow-ups. The findings from this study might allow\n      clinicians to establish the ideal antibiotic regimen with minimal risk exposure to bacterial\n      resistance."
        }, 
        "brief_title": "Comparison Between Two Different Antibiotic Regimens for the Placement of Dental Implants", 
        "condition": "Dental Implants", 
        "detailed_description": {
            "textblock": "Introduction\n\n      After the discovery of penicillin as an antimicrobial agent in 1928, and later methicillin,\n      an important improvement of the prognosis of antimicrobial therapies occurred.  However, an\n      increased trend in antibiotic resistance among community-acquired pathogens has been\n      observed over the past two decades (1, 2).  For example, over a short period of time, S.\n      aureus developed resistance to the β-lactam compounds found in penicillin families, and by\n      2003, more than 50% of S. aureus isolates recovered in U.S. hospitals were\n      methicillin-resistant Staphylococcus aureus (3).  When a resistant bacterium is involved in\n      any clinical infection, the prognosis of the antimicrobial treatment drops significantly and\n      the patient affected might not always survive such infection.  As health care professionals,\n      it is important to minimize the exposure of our patients to antibiotics since the emergence\n      of resistance in the oral microflora has started to become a threat in our modern society.\n      This could be explained by the improper use of antibiotics, in terms of either dosage\n      (duration of treatment too long or dose too weak) or indication (4, 5).  To support this\n      statement, three studies have shown that low dosage and/or long treatment duration increase\n      the risk of carriage of antibiotic-resistant strains (6-8).\n\n      The demand for dental implants has been increasing in the population due to their high\n      success rate and significant improvements in the quality of life.  On the other hand, the\n      use of antibiotics is very common in the practice of oral implantology.  In order to prevent\n      infections, it has been initially established in the implant placement protocol that pre-\n      and postoperative antibiotics should be prescribed to the patient receiving dental implants\n      9.  There have been many antibiotic regimens used in the attempt to minimize the risks of\n      infections and consequently, increasing the survival rate of dental implants. Initially, it\n      was recommended to give antibiotics at least 1 hour before implant placement followed by\n      daily doses for 10 days (9).  Later on, a retrospective study demonstrated that there were\n      no advantages in giving antibiotics 1 hour before implant placement and post-operatively for\n      10 days regarding the implant survival rates (10). A multicenter retrospective study of\n      2,973 implants showed a significant higher survival rate in patients who had received\n      preoperative antibiotics (11). The subjects were followed up to 36 months after implant\n      placement.  In that study, 96% of cases received post-operative antibiotics and that\n      decision to prescribe antibiotic coverage and the regimen to follow were left to the\n      discretion of the surgeons.  Another retrospective study found that there were no\n      significant differences in failure rates between implants placed in patients receiving a\n      1-day single-dose administration of antibiotic and those placed in patients taking a 1-week\n      post-operative regimen of antibiotics (12).  The authors also stated that a single dose of\n      antibiotics to prevent dental implant infections was efficient enough to prevent the risks\n      of the emergence of antimicrobial-resistant bacterial strains. Two recent meta-analyses of 4\n      randomized clinical trials comparing implants placed in patients who received antibiotics\n      pre- and/or post-operatively showed a statistically significant higher number of patients\n      experiencing implant failures in the group not receiving any antibiotics (13, 14). To\n      illustrate the controversy surrounding antibiotic prophylaxes for dental implant patients, a\n      survey of private dental practices in UK found that there was a wide variation of antibiotic\n      regimens: prophylactic, postoperative, and combination of both pre- and postoperative\n      antibiotics (15). Consequently, in order to prevent the overuse of antibiotics and the\n      potential emergence of drug resistant bacteria, it would be advisable to find an optimal\n      protocol including an antibiotic therapy with a minimal duration while the implant survival\n      rate would remain unchanged.\n\n      Very few clinical trials have looked at the patient-based outcomes. Indeed, the patients'\n      pain and discomfort experience has not been taken into account in most of dental implant\n      clinical trials and little is known about its prevalence and intensity after surgery,\n      especially with regard to different antibiotics regimens. Moreover, it was shown that\n      individuals taking postoperative antibiotics exhibited less crestal bone loss 6 months after\n      implant placement when compared to those who did not take any antibiotics postoperatively\n      (16). However, no information is available on the effect of antibiotics on crestal bone loss\n      with the newer design of implants exhibiting the platform switching concept. Crestal bone\n      loss around dental implants was recently associated with higher peri-implant crevicular\n      fluid (PICF) concentration of biomarkers (pg/μL) involved in the bone metabolism such as\n      metalloproteinases (MMPs), and osteoprotegerin (OPG)(17, 18). The membrane bound and soluble\n      RANKL (sRANKL) was found in significantly higher PICF levels in peri-implantitis sites\n      compared to healthy sites (19). To our knowledge, no prospective study in oral implantology\n      comparing two antibiotics regimens has looked at subject-based outcomes, clinical,\n      radiographic and immunological outcomes simultaneously.\n\n      Therefore, the aim of this prospective two-arm randomized clinical trial is to compare the\n      crestal bone loss, the PICF concentration of three selected biomarkers for bone loss, pain\n      experience and interference with daily activities, and the postoperative morbidity\n      (swelling, bruising, wound dehiscence and suppuration) between 2 different antibiotics\n      regimens in patients undergoing dental implant surgery.\n\n      Hypothesis and Specific aims\n\n      The study's null hypothesis is that there is no difference in crestal bone loss around\n      implants between the 2 different antibiotics regimens.\n\n      The primary objective of this study is:\n\n        1. To find out whether giving pre- and/or postoperative antibiotics after implant\n           placement would significantly change the crestal bone loss around implants.\n\n           The secondary objectives are:\n\n        2. To assess the patient's perception of the post-operative healing process for each\n           antibiotic regimen.\n\n        3. To assess the surgeon's perception of the post-operative healing process for each\n           antibiotic regimen.\n\n      Materials & Methods\n\n      Study design Subjects in this randomized controlled clinical trial will be divided in two\n      groups: one group will receive 2 g of amoxicillin 1 h prior the surgery and 500mg three\n      times a day for 7 days; the second group will receive only 2 g of amoxicillin 1 h prior the\n      surgery and an identical placebo three times a day for 7 days.\n\n      Participants\n\n      Fifty patients attending the undergraduate implantology clinic at the Faculté de Médecine\n      Dentaire of the Université de Montréal will be invited to participate in this study (see\n      Appendix II for detailed sequence of appointments).  The following inclusion criteria for\n      this study will be:\n\n        -  Periodontally healthy remaining dentition or presenting with mild gingivitis with\n           adequate oral hygiene.\n\n        -  Presence of a partially edentulous alveolar ridge that is planned to be restored with\n           no more than 2 implants.\n\n        -  To have 1 or 2 implants restored with a crown or fixed bridge.\n\n        -  Presence of a non-infected site.\n\n        -  Presence of enough bone and soft tissue for the implant to be placed without additional\n           bone augmentation in a 1-stage approach (with healing abutment).\n\n        -  Implants 8mm long or longer.\n\n        -  Subjects able and willing to provide written informed consent and comply with study\n           procedures.\n\n      The exclusion criteria will be the following:\n\n        -  Subjects taking regular analgesics or antidepressants.\n\n        -  Smoking 10 cigarettes/cigars or more per day.\n\n        -  Drug abuse.\n\n        -  Completely edentulous individuals.\n\n        -  Pregnant and nursing women.\n\n        -  Allergies to amoxicillin, cephalosporin, and/or non-steroidal anti-inflammatory\n           analgesics.\n\n        -  To have active peptic ulcers or to have a susceptibility to peptic ulcers.\n\n        -  Any systemic or local immunodeficiency.\n\n        -  Any blood coagulation impairment.\n\n        -  Presence of uncontrolled periodontitis or poor oral hygiene.\n\n        -  Presence of any acute oral infection.\n\n        -  Presence of uncontrolled diabetes or other systemic diseases.\n\n        -  Previous radiation therapy in the head and neck area.\n\n        -  Intravenous bisphosphonates.\n\n        -  Oral bisphosphonates intake for more than 3 years.\n\n        -  Long-term intake of corticosteroids.\n\n        -  Need for routine prophylactic antibiotics prior dental surgery.\n\n      Prior to data collection, a consent form approved by the institutional review board of the\n      Université de Montréal (Comité d'éthique de la recherché en santé) will be presented to\n      participants during initial consultations.  All study procedures will be undertaken with the\n      understanding and written consent of each participant and according to ethical principles\n      including the World Medical Association Declaration of Helsinki.\n\n      Medical and socio-demographic data collection An investigator or a research assistant, who\n      is not one of the surgeons, will approach and recruit individuals who had accepted a\n      treatment plan for dental implant(s) to restore a partially edentulous jaw at the implant\n      dentistry clinic of the Faculty of Dentistry (CRIP). Medical history, smoking habits\n      (smokers, non-smokers), ethnicity, gender and age will be obtained through the medical\n      questionnaire used at the Faculty of Dentistry and will be included in the statistical\n      analysis.\n\n      Clinical procedures and data collection\n\n      Dental implant(s) (Osseospeed™ TX or Osseospeed™ TX Profile, Astra Tech Implant System™,\n      Dentsply Implants, Mölndal, Sweden) will be placed in a one stage procedure, without\n      simultaneous bone grafting, and will be inserted at the implantology clinic of the\n      Université de Montréal - Faculty of Dentistry (CRIP) by one of three board-certified\n      specialists and experienced implant surgeons (RD, RV, PB; minimum of 10 years of\n      experience). All participants will be instructed to rinse with chlorhexidine gluconate 0.12%\n      for 1 min. just before surgery and to take 1 hour before surgical appointment 2 g of\n      amoxicillin. A third party will give an envelope to the patient containing the antibiotic to\n      be taken postoperatively and the patient's study number so the surgeon will be unaware of\n      the antibiotic regimen. Subjects will be randomly distributed to one of the two study\n      groups:\n\n        -  2 g amoxicillin taken 1 hour preoperatively then 500mg of identical placebo three times\n           per day for 7 days;\n\n        -  2 g amoxicillin taken 1 hour preoperatively then 500mg amoxicillin taken three times\n           per day for 7 days.\n\n      Subject's allocation will be done in blocks of 4 subjects by a computer-generated sequence\n      and sealed in consecutively numbered opaque envelopes. The subjects will receive from a\n      research assistant the envelopes containing either one of the antibiotics regimen with\n      specific instructions on how to take the medication. The participants will have to take the\n      antibiotics under the supervision of the research assistant. Additional measures of asepsis\n      will include the use of sterile drapes around the patient's head and over the supine body of\n      the patient. Screw-type, root-form, two-pieces rough surfaced dental implants will be placed\n      using a standard surgical protocol, following the manufacturers' recommendations.\n      Mucoperiosteal flaps will be used to access underlying alveolar bone for all implant\n      surgeries. The healing abutment will be inserted instead of the cover screw, and soft\n      tissues will be sutured with interrupted sutures (4-0 silk, Perma Sharp®, Hu-Friedy Mfg Co.,\n      Chicago, U.S.A.). A standardized radiograph will be taken perpendicular to the crestal bone\n      to assess the baseline crestal bone level on the mesial and distal aspects of the implant\n      using a bite registration material (Blu-Mousse®, Parkell Inc., Edgewood, U.S.A.) adapted to\n      a paralleling device (XCP film holding system, Dentsply Rinn, Elgin, U.S.A.) for each\n      participant.  The customized bite registration will be kept for each patient in a cool room\n      in a locked cabinet with the participant study identification number for the subsequent 4\n      months and 1-year radiographic evaluations. The duration of the surgery and length of the\n      incision will be recorded by the surgeon. The participants will be asked to refrain from\n      performing mechanical plaque control in the surgical area and be advised to remain on a soft\n      diet during the first postoperative week. To minimize the influence of independent\n      variables, they will be prescribed 600mg of ibuprofen to take every 4 hours for the first 48\n      hours with a maximum of 4 tabs per day. They will also be prescribed an emergency analgesic\n      (500mg acetaminophen) to take if needed and a 0.12% chlorhexidine gluconate rinse to use\n      twice daily until the sutures are removed 1 week later. After receiving the standardized\n      verbal and written post-operative instructions, participants will be given questionnaires to\n      assess postoperative pain and interference with daily activities for the first postoperative\n      week. The patient will be asked to keep a pain medication diary to keep track of the number\n      of analgesics (ibuprofen and acetaminophen) taken for the first postoperative week. The\n      patient will be asked to record his/her experience with the interference with their daily\n      activities using a 10-cm VAS questionnaire with end points being \"none\" and \"extremely much\"\n      (20) and will have to attribute a numerical value to his/her pain intensity experienced\n      using the Numerical Rating Scale (NRS-11), with 0 representing \"no pain\" and 10\n      \"intolerable\". The patient's pain experience will also be assessed with the daily pain\n      medication intake diary.  Daily activities will include their ability to chew foods they\n      want to eat, to open their mouth wide, talk, sleep, go to school or work, carry on a regular\n      social life and participate in their favorite recreational activities. The subjects will be\n      asked to bring back to the research assistant the pain and daily interference questionnaires\n      as well as the envelope and drug containers to ensure their compliance with the\n      prescriptions. At the end of the first postoperative control appointment, one of the two\n      calibrated examiners unaware of the antibiotics regimen prescribed will be asked to fill a\n      questionnaire to evaluate swelling, bruising, pus exudate and wound dehiscence as described\n      elsewhere 20. Postoperative swelling will be graded as follows: 0 = No swelling, 1 = Mild\n      swelling, 2 = Moderate swelling, 3 = Severe swelling. Postoperative bruising, suppuration\n      and wound dehiscence will be evaluated using Boolean variables: 0 = None; 1 = Present. The\n      examiner will measure the modified plaque index (PI) (21) at four sites per implant (mesial,\n      distal, buccal, lingual). The PI is graded as follows: 0 = no detection of plaque, 1 =\n      Plaque only detected by running a probe (PCP-UNC15; Hu-Friedy Mfg Co., Chicago, U.S.A.)\n      along the smooth surface of the healing abutment, 2 = Plaque can be seen by the naked eye, 3\n      = Abundance of soft matter. The PI will be also measured at the 3-weeks and 16-weeks\n      examinations. He will then collect PICF samples to detect the presence of MMP-8, sRANKL and\n      OPG from the mesial surface of each implant at this first postoperative appointment and also\n      at the 3-weeks and 16-weeks examinations.  Briefly, supragingival plaque if present, will be\n      removed gently with a gauze. The sampling site will be isolated with cotton rolls and\n      carefully dried. A filter strip (PerioPaper, Oraflow Inc., Smithtown, NY, U.S.A.) will be\n      placed 30 s in the peri-implant sulcus. The collected samples will be immediately\n      transferred into sterile 1 ml tubes containing 100 μl phosphate buffered saline, centrifuged\n      for 10 min, and stored at - 80 °C for further analysis. At the laboratory, the enzyme-linked\n      immunosorbent assay (ELISA) will be used to assess PICF levels of MMP-8 (Quantikine-Human\n      Total MMP-8 Immunoassay, R&D Systems Inc., Minneapolis, U.S.A), and sRANKL and OPG\n      (Biomedica, Gruppe, Vienna). At the 3-weeks appointment, postoperative swelling, bruising,\n      suppuration and wound dehiscence will be evaluated as well as the modified PI. PICF samples\n      will be also collected. At the 16-weeks evaluation, the implants will be re-assessed both\n      clinically and radiographically to confirm osseointegration and the modified PI and PICF\n      samples will be collected again.  This appointment will coincide with the impression for\n      restoration of the implant. The same calibrated examiner unaware of the antibiotics regimen\n      taken will verify if the implants are osseointegrated by taking a standardized periapical\n      radiograph to verify the presence or absence of infection and evaluate crestal bone loss\n      using the standardized bite registration and paralleling device. The examiner will also\n      assess implant mobility using the handles of two blunt dental instruments (22)\n      (osseointegration = immobile, failure = mobile) and the presence or absence of any symptom\n      related to infection (suppuration), inflammation (erythema, bleeding on probing) or\n      neuropathy (paresthesia, dysesthesia, anesthesia) (23). Four months and one year after the\n      implant placement, a standardized radiograph will be taken to measure crestal bone loss.\n      Subtraction radiographic analysis will be done using a software (Image J, National\n      Institutes of Health, Bethesda, U.S.A.) to measure mean mesial and distal bone loss around\n      the implants by one investigator who is unaware of the antibiotic regimen taken by the\n      participants.\n\n      Ethical issues\n\n      To make sure patients at the implantology clinic do not feel obligated to participate to\n      this study, a research assistant will give to potential participants written information\n      about the ongoing study at our clinic (\"Feuille d'information et de recrutement\"). The\n      patients will be told they can read that information while they are waiting on the dental\n      chair for their treatments to be finished or at home and let know their dental care provider\n      their decision once they are sure they are willing to participate. The provider will then\n      notify the research assistant of the patient's interest in participating in the study if it\n      is indeed the case. At that time, the information and consent form will be presented to the\n      patient who is interested in participating in the study.\n\n      Since the dental record number of each participant will be written on the questionnaires for\n      identification purposes, a third party (research assistant) will remove the dental record\n      number and replace it with a study code prior to data analysis. The third party will then\n      place the questionnaires in a folder containing only the study number of each participant.\n      The folders containing the research data will be kept in the locked office of the principal\n      investigator at the Université de Montréal. The principal investigator will ensure during\n      the entire process of data collection that the research team follows the rules of ethics and\n      that only members of the research team will have access to the room where the data is kept.\n      Only the third party will have possession of the sheet where dental record numbers are\n      matched with study codes.\n\n      Sample size calculation\n\n      Assuming that the difference in crestal bone loss between the study groups would be 0.5 mm\n      with a standard deviation of 0.5mm, the sample size of 17 participants in each group would\n      provide a power of 80% to reject the null hypothesis of absence of between-group differences\n      if it is indeed false, at an alpha level of 5%. This difference of 0.5 mm is generally\n      considered to be clinically significant (24).\n\n      Outcome measures\n\n      The primary outcome measures will be crestal bone loss at the mesial and distal aspects of\n      each implant. The secondary outcomes will be the presence or absence of peri-implant\n      radiolucency, patient's pain experience (intensity (VAS) and number of analgesics taken),\n      surgeon's perception of healing (intensity of swelling and presence/absence of bruising, pus\n      exudate and wound dehiscence), PICF levels of MMP-8, sRANKL, and OPG, modified PI, presence\n      or absence of implant mobility, presence or absence of pain, infection, neuropathies, and\n      pus exudate.\n\n      Statistical analyses\n\n      Two trained and calibrated examiners will perform all clinical measurements and take the\n      radiographs. An intra- and inter-reliability study will be done to compare with a gold\n      standard examiner. One calibrated examiner with extensive experience will perform the\n      radiographic analysis. Cohen's kappa, intraclass correlation coefficient and Bland and\n      Altman graphs will be used to evaluate reliability. Normality of data distribution will be\n      assessed using the Shapiro-Wilk test. Normalization will be used in case of non-normal\n      distribution. Crestal bone loss, PICF levels and patient's pain perception (VAS) will be\n      analyzed with repeated measures ANOVA, with time as a repeated measure (7 days) and groups\n      as a between group measure. Groups will be compared regarding postoperative swelling with\n      Kruskall-Wallis one-way ANOVA and Mann-Whitney U test. Groups will be compared regarding\n      implant survival at 4 months, bruising, suppuration, wound dehiscence, mobility, presence of\n      pus exudate, presence of peri-implant radiolucency on the radiographs, and presence of\n      persistent signs/symptoms with the Fisher's exact test. Analyses will be conducted in\n      conformity of the intention to treat principles.\n\n      Relevance of results\n\n      To our knowledge, this will be the first prospective randomized controlled clinical trial to\n      compare the crestal bone loss between two different antibiotic regimens including\n      simultaneously patient-based outcomes, clinical, immunological and radiographic measures.\n      The results from this study might allow dentists and oral surgeons to establish an optimal\n      antibiotic regimen and to minimize patient exposure to potential stimulation of bacterial\n      resistance by reducing antibiotic intake."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects more than 34 years old and less than 76 years old.\n\n          -  Periodontally healthy remaining dentition or presenting with mild gingivitis with\n             adequate oral hygiene.\n\n          -  Presence of a partially edentulous alveolar ridge that is planned to be restored with\n             no more than 2 implants.\n\n          -  Presence of a non-infected site.\n\n          -  Presence of enough bone and soft tissue for the implant to be placed without\n             additional bone augmentation in a 1-stage approach (with healing abutment).\n\n          -  Implants 8mm long or longer.\n\n          -  Subjects able and willing to provide written informed consent and comply with study\n             procedures.\n\n        Exclusion Criteria:\n\n          -  Subjects taking regular analgesics or antidepressants.\n\n          -  Smoking 10 cigarettes/cigars or more per day.\n\n          -  Drug abuse.\n\n          -  Completely edentulous individuals.\n\n          -  Pregnant and nursing women.\n\n          -  Allergies to amoxicillin and/or non-steroidal anti-inflammatory analgesics.\n\n          -  Any systemic or local immunodeficiency.\n\n          -  Any blood coagulation impairment.\n\n          -  Presence of uncontrolled periodontitis or poor oral hygiene.\n\n          -  Presence of any acute oral infection.\n\n          -  Presence of uncontrolled diabetes or other systemic diseases.\n\n          -  Previous radiation therapy in the head and neck area.\n\n          -  Intravenous bisphosphonates.\n\n          -  Oral bisphosphonates intake for more than 3 years.\n\n          -  Long-term intake of corticosteroids.\n\n          -  Need for routine prophylactic antibiotics prior dental surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851681", 
            "org_study_id": "13-060-CERES-P"
        }, 
        "intervention": {
            "arm_group_label": [
                "Amoxicillin taken 2 g preoperatively", 
                "Amoxicillin 2g taken preoperatively and 500mg tid x 7 days"
            ], 
            "intervention_name": "Amoxicillin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "dental implants", 
            "wound healing", 
            "amoxicillin", 
            "pain"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "link": {
            "description": "University of Montreal institutional website", 
            "url": "http://www.medent.umontreal.ca"
        }, 
        "location": {
            "contact": {
                "email": "robert.durand@umontreal.ca", 
                "last_name": "Robert Durand, DMD, MS", 
                "phone": "514-343-7464"
            }, 
            "contact_backup": {
                "email": "rene.voyer@umontreal.ca", 
                "last_name": "Rene Voyer, BS, DMD, MS", 
                "phone": "514-343-5926"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1J4"
                }, 
                "name": "Université de Montréal - Faculty of Dentistry - Dental clinics"
            }, 
            "investigator": [
                {
                    "last_name": "Robert Durand, DMD, MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rene Voyer, BS, DMD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nathalie Rei, DMD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pierre Boudrias, DMD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Simon Tran, DMD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison Between Two Different Antibiotic Regimens for the Placement of Dental Implants: a Randomized Clinical Trial", 
        "overall_contact": {
            "email": "robert.durand@umontreal.ca", 
            "last_name": "Robert Durand, DMD, MS", 
            "phone": "514-343-7464"
        }, 
        "overall_official": {
            "affiliation": "Université de Montréal", 
            "last_name": "Robert Durand, DMD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical outcomes include: presence or absence of implant mobility, presence or absence of pain, infection, neuropathies, and pus exudate.\nRadiographical outcome include the presence or absence of peri-implant radiolucency.", 
            "measure": "Implants survival rate", 
            "safety_issue": "No", 
            "time_frame": "4 months and 1 year"
        }, 
        "reference": [
            {
                "PMID": "7638031", 
                "citation": "Doern GV. Resistance among problem respiratory pathogens in pediatrics. Pediatr Infect Dis J. 1995 May;14(5):420-3. Review."
            }, 
            {
                "PMID": "15949867", 
                "citation": "Levy SB. Antibiotic resistance-the problem intensifies. Adv Drug Deliv Rev. 2005 Jul 29;57(10):1446-50."
            }, 
            {
                "PMID": "19179312", 
                "citation": "Arias CA, Murray BE. Antibiotic-resistant bugs in the 21st century--a clinical super-challenge. N Engl J Med. 2009 Jan 29;360(5):439-43. doi: 10.1056/NEJMp0804651."
            }, 
            {
                "PMID": "17949540", 
                "citation": "Bidault P, Chandad F, Grenier D. Risk of bacterial resistance associated with systemic antibiotic therapy in periodontology. J Can Dent Assoc. 2007 Oct;73(8):721-5."
            }, 
            {
                "PMID": "11959545", 
                "citation": "Bingen E, Leclercq R, Fitoussi F, Brahimi N, Malbruny B, Deforche D, Cohen R. Emergence of group A streptococcus strains with different mechanisms of macrolide resistance. Antimicrob Agents Chemother. 2002 May;46(5):1199-203."
            }, 
            {
                "PMID": "9459469", 
                "citation": "Guillemot D, Carbon C, Balkau B, Geslin P, Lecoeur H, Vauzelle-Kervroëdan F, Bouvenot G, Eschwége E. Low dosage and long treatment duration of beta-lactam: risk factors for carriage of penicillin-resistant Streptococcus pneumoniae. JAMA. 1998 Feb 4;279(5):365-70."
            }, 
            {
                "PMID": "11434826", 
                "citation": "Schrag SJ, Peña C, Fernández J, Sánchez J, Gómez V, Pérez E, Feris JM, Besser RE. Effect of short-course, high-dose amoxicillin therapy on resistant pneumococcal carriage: a randomized trial. JAMA. 2001 Jul 4;286(1):49-56. PubMed PMID: 11434826."
            }, 
            {
                "PMID": "9619664", 
                "citation": "Gynther GW, Köndell PA, Moberg LE, Heimdahl A. Dental implant installation without antibiotic prophylaxis. Oral Surg Oral Med Oral Pathol Oral Radiol Endod. 1998 May;85(5):509-11."
            }, 
            {
                "PMID": "11885177", 
                "citation": "Laskin DM, Dent CD, Morris HF, Ochi S, Olson JW. The influence of preoperative antibiotics on success of endosseous implants at 36 months. Ann Periodontol. 2000 Dec;5(1):166-74."
            }, 
            {
                "PMID": "15903172", 
                "citation": "Kashani H, Dahlin C, Alse'n B. Influence of different prophylactic antibiotic regimens on implant survival rate: a retrospective clinical study. Clin Implant Dent Relat Res. 2005;7(1):32-5. Erratum in: Clin Implant Dent Relat Res. 2006;8(3):168. Hossein, Kashani [corrected to Kashani, Hossein]; Bengt, Alsén [corrected to Alse'n, Bengt]."
            }, 
            {
                "PMID": "20614437", 
                "citation": "Esposito M, Worthington HV, Loli V, Coulthard P, Grusovin MG. Interventions for replacing missing teeth: antibiotics at dental implant placement to prevent complications. Cochrane Database Syst Rev. 2010 Jul 7;(7):CD004152. doi: 10.1002/14651858.CD004152.pub3. Review."
            }, 
            {
                "PMID": "23809986", 
                "citation": "Ata-Ali J, Ata-Ali F, Ata-Ali F. Do antibiotics decrease implant failure and postoperative infections? A systematic review and meta-analysis. Int J Oral Maxillofac Surg. 2013 Jun 25. pii: S0901-5027(13)00258-0. doi: 10.1016/j.ijom.2013.05.019. [Epub ahead of print]"
            }, 
            {
                "PMID": "23099724", 
                "citation": "Ireland RS, Palmer NO, Lindenmeyer A, Mills N. An investigation of antibiotic prophylaxis in implant practice in the UK. Br Dent J. 2012 Oct;213(8):E14. doi: 10.1038/sj.bdj.2012.960."
            }, 
            {
                "PMID": "11885173", 
                "citation": "Manz MC. Factors associated with radiographic vertical bone loss around implants placed in a clinical study. Ann Periodontol. 2000 Dec;5(1):137-51."
            }, 
            {
                "PMID": "21483881", 
                "citation": "Arikan F, Buduneli N, Lappin DF. C-telopeptide pyridinoline crosslinks of type I collagen, soluble RANKL, and osteoprotegerin levels in crevicular fluid of dental implants with peri-implantitis: a case-control study. Int J Oral Maxillofac Implants. 2011 Mar-Apr;26(2):282-9."
            }, 
            {
                "PMID": "22708917", 
                "citation": "Tsoukaki M, Kalpidis CD, Sakellari D, Tsalikis L, Mikrogiorgis G, Konstantinidis A. Clinical, radiographic, microbiological, and immunological outcomes of flapped vs. flapless dental implants: a prospective randomized controlled clinical trial. Clin Oral Implants Res. 2013 Sep;24(9):969-76. doi: 10.1111/j.1600-0501.2012.02503.x. Epub 2012 Jun 18."
            }, 
            {
                "PMID": "22708989", 
                "citation": "Rakic M, Lekovic V, Nikolic-Jakoba N, Vojvodic D, Petkovic-Curcin A, Sanz M. Bone loss biomarkers associated with peri-implantitis. A cross-sectional study. Clin Oral Implants Res. 2013 Oct;24(10):1110-6. doi: 10.1111/j.1600-0501.2012.02518.x. Epub 2012 Jun 18."
            }, 
            {
                "PMID": "23406290", 
                "citation": "Nolan R, Kemmoona M, Polyzois I, Claffey N. The influence of prophylactic antibiotic administration on post-operative morbidity in dental implant surgery. A prospective double blind randomized controlled clinical trial. Clin Oral Implants Res. 2013 Feb 13. doi: 10.1111/clr.12124. [Epub ahead of print]"
            }, 
            {
                "PMID": "3507627", 
                "citation": "Mombelli A, van Oosten MA, Schurch E Jr, Land NP. The microbiota associated with successful or failing osseointegrated titanium implants. Oral Microbiol Immunol. 1987 Dec;2(4):145-51."
            }, 
            {
                "PMID": "2691661", 
                "citation": "Smith DE, Zarb GA. Criteria for success of osseointegrated endosseous implants. J Prosthet Dent. 1989 Nov;62(5):567-72. Review."
            }, 
            {
                "PMID": "3527955", 
                "citation": "Albrektsson T, Zarb G, Worthington P, Eriksson AR. The long-term efficacy of currently used dental implants: a review and proposed criteria of success. Int J Oral Maxillofac Implants. 1986 Summer;1(1):11-25. Review."
            }, 
            {
                "PMID": "23574471", 
                "citation": "De Bruyn H, Vandeweghe S, Ruyffelaert C, Cosyn J, Sennerby L. Radiographic evaluation of modern oral implants with emphasis on crestal bone level and relevance to peri-implant health. Periodontol 2000. 2013 Jun;62(1):256-70. doi: 10.1111/prd.12004."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851681"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Université de Montréal", 
            "investigator_full_name": "Robert Durand", 
            "investigator_title": "Assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain medication diary to keep track of the number of analgesics (ibuprofen 600mg) and emergency analgesics (acetaminophen 500mg) taken for the first postoperative week.\nPain intensity measured with a 10-cm VAS questionnaire where a score of 0 will mean \"no pain\" and 100, \"intolerable pain\". Also measured using the Numerical Rating Scale (NRS-11), with 0 representing \"no pain\" and 10 \"feels like the most intense pain ever experienced\".", 
                "measure": "Patients' pain experience", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Measured using a 10-cm daily VAS questionnaire with end points being \"none\" and \"extremely much\" (Nolan et al., 2013). Daily activities will include their ability to chew foods they want to eat, to open their mouth wide, talk, sleep, go to school or work, carry on a regular social life and participate in their favorite recreational activities.", 
                "measure": "Patients' experience of interference with their daily activities", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "One of the two calibrated examiners (RD, RV) unaware of the antibiotics regimen prescribed will be asked to fill a questionnaire to evaluate swelling, bruising, pus exudate and wound dehiscence as described elsewhere (Nolan et al., 2013). Postoperative swelling will be graded as follows: 0 = No swelling, 1 = Mild swelling, 2 = Moderate swelling, 3 = Severe swelling. Postoperative bruising, suppuration and wound dehiscence will be evaluated using Boolean variables: 0 = None; 1 = Present.", 
                "measure": "Surgeons' perception of healing", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }
        ], 
        "source": "Université de Montréal", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Université de Montréal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}