{
    "clinical_study": {
        "@rank": "141432", 
        "arm_group": [
            {
                "arm_group_label": "Colchicine", 
                "arm_group_type": "Experimental", 
                "description": "Experimental treatment with colchicine"
            }, 
            {
                "arm_group_label": "Drug", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo capsules identical to"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - Being overweight may cause low-level inflammation. This inflammation may cause some of the\n      medical problems of obesity, like high blood sugar (diabetes) and heart disease. This study\n      will test whether a medication called colchicine can improve metabolism in adults who are\n      overweight but have not yet developed diabetes.\n\n      Objectives:\n\n      - To learn whether colchicine improves sugar regulation and metabolism.\n\n      Eligibility:\n\n      - Healthy overweight adults at least 18 years old.\n\n      Design:\n\n        -  Participants must fast before each visit, including the screening visit.\n\n        -  Participants will be screened with blood tests, stool sample, medical history, and\n           physical exam. They will have to drink sugar water, and have blood drawn to find out if\n           they are healthy.\n\n        -  For visit 1, participants will have a medical history and physical exam and answer\n           questions. They will have blood taken with an intravenous (IV) line, and give a stool\n           sample.\n\n        -  Also, subjects will get sugar water through one IV. Blood will be drawn from the other.\n           This measures sugar and insulin levels.  During this, participants will lie in a bed\n           and can watch TV.\n\n        -  Participants will have a full-body X-ray, lying on a table while a camera passes over\n           them. They will also have an abdominal CT scan, lying on a table that moves through a\n           ring that takes pictures.\n\n        -  Participants will have a small fat tissue sample taken from their abdomen.  It is like\n           getting a mini-liposuction.\n\n        -  Participants will be given the study drug or placebo. They will take it twice daily for\n           3 months.\n\n        -  For visit 2, participants will have blood tests, medical history, and physical exam.\n           They will give a stool sample.\n\n        -  For visit 3, participants will repeat the tests in visit 1."
        }, 
        "brief_title": "Effects of Colchicine in Non-Diabetic Adults With Metabolic Syndrome", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Metabolic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Metabolic Diseases", 
                "Obesity", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obesity affects one-third of the adult U.S. population and is a major risk factor for the\n      development of type 2 diabetes and cardiovascular disease.  Mouse models and human data\n      suggest that obesity-induced chronic inflammation is one mechanism promoting\n      obesity-associated comorbid conditions.  In obesity, innate immunity is activated by\n      circulating molecules such as fatty acids and cholesterol crystals bind to\n      nucleotide-binding oligomerization (NOD)-like receptor family, pyrin domain containing 3\n      (NLRP3) receptors in adipocyte tissue macrophages (ATMs).  This binding stimulates NLRP3\n      oligomerization, inflammasome formation, and proinflammatory cytokine activation.  The\n      resultant inflammatory cascade leads to insulin resistance and decreased pancreatic\n      beta-cell reserve.  It has been proposed that the suppression of this chronic low-level\n      inflammatory state may impede the onset of diabetes and cardiovascular disease.\n\n      Recent studies have shown colchicine, a potent microtubule inhibitor commonly used for the\n      treatment of gout and some rare inflammatory conditions, disrupts intracellular localization\n      of NLRP3, thereby blocking inflammasome assembly.  As there are limited medical therapies\n      proven effective to improve obesity-related metabolic dysregulation, we propose to determine\n      the efficacy of colchicine 0.6 mg twice daily in non-diabetic obese adults with metabolic\n      syndrome. We will conduct a randomized, double-blinded, placebo-controlled pilot trial of\n      colchicine in forty subjects.  We will study changes in insulin resistance, beta-cell\n      reserve, and systemic inflammation.  Using adipose tissue obtained from biopsies, we will\n      also study colchicine   s local effects on inflammation and insulin resistance.  Should\n      results prove promising, this pilot study will allow determination of the sample size needed\n      for an adequately powered study of the effects of colchicine in obese adults with metabolic\n      syndrome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will qualify for inclusion if they meet the following criteria:\n\n          -  Good general health.  In general subjects should take no medications.  However,\n             individuals taking medications for obesity-related co-morbid conditions, who have not\n             had changes in dosage for more than 6 months, may be included, at the discretion of\n             the principal investigator.\n\n          -  Obesity, defined as a body mass index (BMI)   (Bullet) 30 kg/m2, but weight less than\n             450 lbs in order for subjects to undergo Dual-Energy X-ray Absorptiometry (DXA)\n             scanning.\n\n          -  Age greater than or equal to 18 years.\n\n          -  Metabolic Syndrome, as per NCEP/ATPIII Guidelines\n\n             --(Any 3 of the following 5):\n\n               -  FPG greater than or equal to 100 mg/dl, or on treatment\n\n               -  Triglycerides greater than or equal to 150 mg/dl, or on treatment\n\n               -  Waist Circumference: Men greater than or equal to 40 in (greater than or equal\n                  to 102 cm); Women greater than or equal to 35 in (greater than or equal to 88\n                  cm)\n\n               -  Reduced HDL-C: Men <  40 mg/dl; Women <  50 mg/dl, or on treatment\n\n               -  Hypertension: greater than or equal to 130 mmHg systolic, or greater than or\n                  equal to 85 mmHg diastolic, or on treatment\n\n          -  HOMA-IR greater than or equal to 2.6.  Our goal is to enroll participants who have\n             pre-existing insulin resistance.\n\n          -  hsCRP greater than or equal to 2.0 mg/L. We aim to recruit participants with\n             increased baseline level of inflammation. Individuals with hsCRP above 2.0 mg/L have\n             been shown to have an increased risk for cardiovascular events.\n\n        EXCLUSION CRITERIA:\n\n        For subjects and controls:\n\n        < TAB>\n\n          -  Type 2 diabetes mellitus, as determined by a fasting plasma glucose greater than or\n             equal to 126 mg/dL, hemoglobin A1c greater than or equal to 6.5%, or an oral glucose\n             tolerance test glucose concentration of greater than or equal to 200 mg/dL at 2\n             hours.\n\n          -  Presence of a significant active or chronic illness likely to limit life span and/or\n             increase risk of intervention, including renal (GFR less than or equal to 60\n             ml/min/1.73m(2)), cardiovascular, hepatic (other than obesity-related steatosis),\n             gastrointestinal, immunologic, endocrinologic (e.g. Cushing syndrome), pulmonary\n             (other than either asthma not requiring continuous medication or sleep apnea-related\n             disorders), or other disorders at the discretion of the investigators.\n\n          -  Recent use of colchicine or anorexiant medications in the last 3 months.\n\n          -  Known allergy to colchicine.\n\n          -  Previous history of agranulocytosis, gout, or significant myositis.\n\n          -  Females who are pregnant, planning to become pregnant, currently nursing an infant,\n             or have irregular menses, defined as cycles less than 21 days or greater than 45\n             days.\n\n          -  Individuals who have current substance abuse or a psychiatric disorder or any other\n             condition that in the opinion of the investigators would impede competence,\n             compliance, or participation in the study.\n\n          -  Subjects who regularly use prescription medications unrelated to the complications of\n             obesity, especially those known to affect enzymes involved in colchicine metabolism,\n             such as CYP3A4 or P-glycoprotein (P-gp).  Oral contraceptive use will be permitted,\n             provided the contraceptive has been used for at least two months before starting\n             study medication.  The use of over-the-counter and prescription medications will be\n             reviewed on a case-by-case basis; depending on the medication, subjects who have\n             continued to take prescription medication for at least 3 months prior to study entry\n             may be eligible.\n\n          -  Participation in a formal weight loss program (e.g. Weight Watchers) or recent weight\n             change of more than 3% of body weight in the past two months.\n\n          -  Use of anti-inflammatory medications (e.g. prednisone, NSAIDs) chronically or in the\n             last 7 days prior to fat biopsy.\n\n          -  History of keloid formation.\n\n          -  Current users of tobacco products."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153983", 
            "org_study_id": "140119", 
            "secondary_id": "14-CH-0119"
        }, 
        "intervention": [
            {
                "arm_group_label": "Colchicine", 
                "description": "Colchicine 0.6 mg given twice daily", 
                "intervention_name": "Colchicine 0.6 mg given", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Drug", 
                "description": "Placebo capsules given twice daily", 
                "intervention_name": "Placebo capsules given", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Colchicine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Obesity", 
            "Colchicine", 
            "Inflammation", 
            "Metabolic Syndrome", 
            "Dyslipidemia"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-CH-0119.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study of the Effects of Colchicine in Non-Diabetic Adults With Metabolic Syndrome", 
        "overall_contact": {
            "email": "demidowicha@mail.nih.gov", 
            "last_name": "Andrew P Demidowich, M.D.", 
            "phone": "(301) 594-1176"
        }, 
        "overall_contact_backup": {
            "email": "jy15i@nih.gov", 
            "last_name": "Jack A Yanovski, M.D.", 
            "phone": "(301) 496-0858"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Jack A Yanovski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in insulin sensitivity", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "21478880", 
                "citation": "Wen H, Gris D, Lei Y, Jha S, Zhang L, Huang MT, Brickey WJ, Ting JP. Fatty acid-induced NLRP3-ASC inflammasome activation interferes with insulin signaling. Nat Immunol. 2011 May;12(5):408-15. doi: 10.1038/ni.2022. Epub 2011 Apr 10. PubMed"
            }, 
            {
                "PMID": "21217695", 
                "citation": "Vandanmagsar B, Youm YH, Ravussin A, Galgani JE, Stadler K, Mynatt RL, Ravussin E, Stephens JM, Dixit VD. The NLRP3 inflammasome instigates obesity-induced inflammation and insulin resistance. Nat Med. 2011 Feb;17(2):179-88. doi: 10.1038/nm.2279. Epub 2011 Jan 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153983"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in metabolic parameters", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Changes in other inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}