{
    "clinical_study": {
        "@rank": "80685", 
        "arm_group": {
            "arm_group_label": "Tachypneic children", 
            "description": "All tachypneic children under 5 yrs age presenting to study centres. No exclusions."
        }, 
        "brief_summary": {
            "textblock": "Pneumonia is the commonest cause of death in children worldwide, killing 1.5 million\n      children under the age of 5 years, every year. This is more than the number of children\n      dying from AIDS, malaria and tuberculosis combined. The current diagnostic and management\n      protocols for managing serious respiratory diseases in children are 30 years old and are\n      greatly in need of updating. The successful establishment of useful clinical management\n      criteria for children with respiratory diseases will have benefits for children in low\n      resource regions around the world. The goals of the study are:\n\n        -  To determine if children with respiratory distress can be reliably diagnosed under\n           low-resource conditions.\n\n        -  To identify the clinical tests that best differentiate pneumonia from wheezy diseases.\n           These will be used to establish updated diagnostic criteria for common pediatric lung\n           diseases that broaden the current pneumonia algorithm by adding another for wheezy\n           illnesses.\n\n        -  The ultimate objective is to improve the management and outcome of acute respiratory\n           conditions in children.\n\n        -  Investigators also wish to test the efficacy of a locally developed cell phone oximeter\n           probe in a low resource setting."
        }, 
        "brief_title": "Diagnosing Pneumonia Under Low-resource Conditions", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pneumonia", 
            "Bronchiolitis", 
            "Asthma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Bronchiolitis", 
                "Pneumonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study organisation. This is a prospective observational study run simultaneously in four\n      Indian public hospitals (King George Medical University, Lucknow; Regency Hospital, Kanpur;\n      Vanivilas Hospital, Bangalore; Bowring and Lady Curzon Hospital, Bangalore). The study\n      started in Oct 2012 to cover the Indian respiratory viral season. In order to maintain high\n      standards of data collection, a post-graduate research coordinator is employed at each\n      hospital. Because of the use of standardised scoring systems and the need for accurate\n      clinical data collection, a member from the Canadian team spent a week at each centre\n      familiarising local research team members with the study protocol and standardised scoring\n      systems. This was followed by a one week trial period of data collection and electronic\n      transmission of files to Canada.\n\n      Diagnostic definitions and standardised scores. The primary problem facing any study of\n      pneumonia is accurate diagnosis. The overlap of clinical and radiological findings between\n      severe viral infections, asthma and bacterial pneumonia can make it difficult to determine\n      which febrile tachypneic children have wheezy diseases and which ones would benefit from\n      antibiotic treatment. In many low-resource areas, this is further complicated by infectious\n      diseases, such as malaria and dengue, which can have similar presentations. Early WHO\n      tachypnea-based diagnostic protocols were intentionally over-sensitive to ensure that all\n      children with bacterial pneumonia received antibiotics. Later attempts were made to improve\n      the detection of wheezy diseases, by adding audible wheeze or acute bronchodilator response\n      to the basic criteria. However, these were shown to be imprecise, particularly amongst the\n      sickest children.\n\n      Investigators chose to formalize the diagnostic method described by Sachdev et al who\n      classified patients into four groups (pneumonia, wheezy disease, mixed and non-respiratory)\n      based on consultant review of a detailed history and examination plus a chest radiograph\n      (CXR). Investigators recorded 29 items from a protocol that included history, examination,\n      CXR and oximetry (see table). In order to combine results from data collection between\n      centres, standardised scoring systems for conscious level and auscultation findings were\n      used.  For chest radiographs, a modification of the recently updated system recommended by\n      the WHO was used. During the one week preparatory period, the system was explained to all\n      involved ER physicians and pediatricians using examples and practice interpretation.\n\n      Study protocol. All children below 5 years age who present to the emergency rooms of the\n      study hospitals with cough or difficulty breathing of less than 5 days, are identified. If\n      their initial respiratory rate met WHO criteria for pneumonia, the study is explained by a\n      native speaker of their primary language and they are invited to enter the study. Families\n      are not paid to enrol but the study covers the cost of a CXR for every child plus travel\n      expenses for outpatients to return for review on day four.  After enrolment, twenty nine\n      features of the child's history, examination and CXR are assessed by the ER physician and\n      recorded by the study coordinator(Table 2).\n\n      After reviewing the data, the ER physician is asked to place the child into one of four\n      diagnostic categories: pneumonia, wheezy disease (asthma and bronchiolitis), mixed (evidence\n      of pneumonia and wheeze) and non-respiratory (malaria, dengue etc). The ER physician is\n      solely responsible for subsequent management decisions. All study patients are reviewed four\n      days later by a qualified pediatrician who is blinded to the ER physician's CXR\n      interpretation and diagnosis. Based on a review of the clinical data at presentation, plus\n      subsequent course over 4 days and a second examination, the pediatrician places the patient\n      into one of the four diagnostic categories. This is considered the child's final diagnosis\n      for analysis.\n\n      Statistical analysis. Logistic regression analysis will be used to determine which of the\n      initial clinical  variables had the best predictive power for pneumonia and asthma. The best\n      cut-off values for continuous variables were established using  receiver operating curve\n      analysis. For each predictive variable, sensitivity, specificity plus positive and negative\n      predictive value will be calculated from conventional tables using standard equations.  When\n      the predictive value of combining variables is tested, investigators will link them as 'A\n      and/or B'. This increases sensitivity but decreases specificity, compared to using 'A and\n      B.' Continuous variables will be displayed as mean +/- one standard deviation. Categorical\n      variables will be displayed with box and whisker plots where the whiskers represent full\n      range.\n\n      Table of investigations performed in the ER at presentation.\n\n      History                                          Recorded details Cough      yes/no\n      Difficulty Breathing    yes/no Lethargy    yes/no Reduced feeding   yes/no Fever     yes/no\n      Previous similar episodes  number Vaccinations    number and type\n\n      Examination                                 Recorded details Age     months Weight\n      weight for age 'z' score Temperature    ⁰ Celsius Heart rate    beats/minute Respiratory\n      rate    breaths/minute Indrawing    present/absent\n\n      Responsiveness score:\n\n      A    fully alert V    responds to voice P    responds to pain U    unconscious\n\n      Auscultation score:\n\n      Chest clear    normal vesicular breath sounds Crackles    coarse or fine inspiratory\n      crackles/rattles Wheeze    high pitched whistling noise, inspiratory or expiratory Crackles\n      and wheeze   both sounds present Bronchial breathing   tracheal breath sounds heard over the\n      lungs\n\n      Investigations                              Recorded details\n\n      CXR score: one or more of:\n\n      Normal     ) Hyperinflation   ) Minor patchy changes  ) definitions, see table 3 Major\n      patchy changes  ) Lobar changes     ) Pleural fluid    ) Oximetry    % oxygen saturation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All children below 5 exceeding WHO age-dependent tachypnea criteria.\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study is intended to clinically relevant. All tachypneic children below 5 yrs age are\n        eligible for enrollment. There are no exclusion criteria. Sampling will be by convenience."
            }
        }, 
        "enrollment": {
            "#text": "502", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997047", 
            "org_study_id": "H12-00783"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pneumonia", 
            "bronchiolitis", 
            "asthma", 
            "children", 
            "tachypnea", 
            "developing countries", 
            "diagnostic criteria"
        ], 
        "lastchanged_date": "November 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6H 3V4"
                }, 
                "name": "BC's Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Improving the Diagnosis of Pediatric Pneumonia at Hospital and Village Levels: A Multi-centre Indian Study", 
        "other_outcome": {
            "description": "The anesthetic department has developed a smart phone application that allows saturation readings to be made with an attachable finger probe. These readings will be compared to a those measured using a standard commercial oximeter.", 
            "measure": "Child's oxygen saturation measured by cell-phone oximeter and bedside Massimo commercial oximeter", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "overall_official": {
            "affiliation": "BC's Children's Hospital", 
            "last_name": "Michael D Seear, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All children enrolled in the study, fulfill WHO criteria for pneumonia on day one. After assessing 29 different variables at presentation (day 1), including CXR, oximetry, pulse, respiratory rate, a qualified pediatrician makes the primary study diagnosis on day 4. Based on the results and review of progress, the consultant places the child into one of four diagnostic groups - pneumonia, wheezy disease, mixed and non-respiratory.  These are the principal reference diagnoses for the rest of the analyses.", 
            "measure": "Child's diagnosis in one of four categories (pneumonia, wheezy disease, mixed and non-respiratory)", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997047"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "After diagnostic review on day 4, the child's clinical outcome is also noted. The child is placed into three outcome categories - better, worse, dead.", 
            "measure": "Child's clinical outcome in three categories (better, worse, dead)", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}