{
    "clinical_study": {
        "@rank": "46854", 
        "arm_group": {
            "arm_group_label": "regional cerebral oxygen saturation", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Post operative cognitive dysfunction (POCD) is a well-recognized complication of patients\n      undergoing cardiac surgery. Previous studies reported near-infrared spectroscopy provides\n      information on the occurrence of cerebral desaturation resulted in POCD. But evidence of\n      POCD after general surgery has been lacking. Especially, the prone position is used\n      primarily for surgical access to the posterior spine, if there is any significant lowering\n      of the legs or tilt of the entire table, venous returns may be decrease or augmented\n      accordingly. The purpose of this study was to examine the relationship between POCD and\n      intra-operative cerebral oxygen saturation after spine surgery in elderly patients."
        }, 
        "brief_title": "Post-operative Cognitive Dysfunction and the Change of Regional Cerebral Oxygen Saturation in Elderly Patients Undergoing Spinal Surgery", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Strabismus", 
        "condition_browse": {
            "mesh_term": "Strabismus"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  the patient undergoing the lumbar spine surgery in severance hospital\n\n        Exclusion Criteria:\n\n          -  Patients who had previous cerebral disease, dementia, severe problems in hearing and\n             understanding, or who were unable to provide informed consent were excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "93", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839227", 
            "org_study_id": "1-2012-0039"
        }, 
        "intervention": {
            "arm_group_label": "regional cerebral oxygen saturation", 
            "description": "Cognitive functioning was assessed with the following test: Korean Mini-Mental State Examination (K-MMSE) and visuomotor test of D-LOTCA battery.\nRegional cerebral oxygen saturation was continuously monitored using the INVOS 5100 (somatics,Troy, MI) with bifrontal placement of two sensors before the induction of the anesthesia until the end of operation.\nBaseline rSO2 was defined as the average saturation value over a 1 min period before induction of general anesthesia, beginning approximately 3 min after the sensors were applied in supine position. After the induction, baseline prone rSO2 was defined over a 5min period after the change of position.\nThere is no intervention were made according to rSO2 values. Physiologic variables including BIS, PaCO2,PaO2, glucose, electrolyte, hematocrit, HR, MAP, and nasopharyngeal temperature were measured every 1 hours during the surgery.", 
            "intervention_name": "Neurologic and neuropsychologic tests", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post-operative cognitive dysfunction", 
            "regional cerebral oxygen saturation", 
            "elderly"
        ], 
        "lastchanged_date": "April 21, 2013", 
        "location": {
            "contact": {
                "email": "aneshim@yuhs.ac", 
                "last_name": "Jae Kwang Shim, MD", 
                "phone": "82-2-2227-4965"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Department of Anesthesiology and Pain Medicine, Anesthesia and Pain Research Institute, Yonsei University College of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "aneshim@yuhs.ac", 
            "last_name": "Jae Kwang Shim, MD", 
            "phone": "82-2-2227-4965"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "preoperative neuropsychological evaluation (the day before the surgery)\nintraoperative rSO2 data monitoring\n3-1. immediate postoperative neuropsychological evaluation (postoperative 4th~7th day)\n3-2. remote postoperative neuropsychological evaluation (postoperative 1month)\n4. Intraoperative", 
            "measure": "K-MMSE", 
            "safety_issue": "No", 
            "time_frame": "change of  K-MMSE from baseine to 1 month"
        }, 
        "reference": [
            {
                "PMID": "15172", 
                "citation": "Annau Z. The effect of carbonic anhydrase inhibition on electrical self stimulation of the brain during hypoxia. Life Sci. 1977 Mar 15;20(6):1043-9."
            }, 
            {
                "PMID": "33022", 
                "citation": "Cox PJ, Farmer PB, Jarman M, Kinas RW, Stec WJ. Stereoselectivity in the metabolism of the enantiomers of cyclophosphamide in mice, rats, and rabbits. Drug Metab Dispos. 1978 Nov-Dec;6(6):617-22."
            }, 
            {
                "PMID": "3405354", 
                "citation": "Stolke D, Seifert V. [Early or late operation on the ruptured aneurysm? An analysis based on 356 cases]. Neurochirurgia (Stuttg). 1988 May;31(3):81-7. German."
            }, 
            {
                "PMID": "392499", 
                "citation": "Al'tshuler NS. [Problems of tuberculosis control in the activities of the progressive medical community in prerevolutionary Russia]. Probl Tuberk. 1979 Dec;(12):62-5. Russian."
            }, 
            {
                "citation": "Besch PK, Bermes EW Jr, McDonald HJ. Report of the second conference on education in clinical chemistry. Clin Chem. 1976 Apr;22(4):541-9."
            }, 
            {
                "PMID": "22395", 
                "citation": "Tremblay NA, Davies DW, Volgyesi G, Kadar K, Steward DJ. Sodium nitroprusside: factors which attenuate its action. Studies with the isolated gracilis muscle of the dog. Can Anaesth Soc J. 1977 Nov;24(6):641-50."
            }, 
            {
                "PMID": "10107940", 
                "citation": "Neutral all-purpose cleaner. Exec Housekeep Today. 1990 Nov;11(11):26. PubMed PMID: 10107940."
            }, 
            {
                "PMID": "3025780", 
                "citation": "Avolio G, Cacciabue M, Rolla G, Caria E, Oliaro A, Carlino F, Pepino E, Polizzi S, Bucca C. [Functional compromise of the small airways in subjects exposed to SiO2]. Minerva Med. 1986 Nov 30;77(45-46):2183-5. Italian."
            }, 
            {
                "PMID": "143022", 
                "citation": "Eulert J. [Transplantation of epiphyseal cartilage: experimental study]. Rev Chir Orthop Reparatrice Appar Mot. 1977;63 Suppl 2:136-7. French."
            }, 
            {
                "PMID": "3010082", 
                "citation": "Razin SV, Kekelidze MG, Lukanidin EM. [Spatial organization of replicons in the eukaryotic nucleus: attachment of replication initiation regions to the nuclear skeleton]. Mol Biol (Mosk). 1986 Mar-Apr;20(2):387-95. Russian."
            }, 
            {
                "PMID": "283878", 
                "citation": "Varki AP, Armitage JO, Feagler JR. Typhlitis in acute leukemia: successful treatment by early surgical intervention. Cancer. 1979 Feb;43(2):695-7."
            }, 
            {
                "PMID": "1406736", 
                "citation": "[Exosurf-Neonatal: the synthetic surfactant. Introductory symposium, 20 June 1992]. Monatsschr Kinderheilkd. 1992 Sep;140(9 [EXOSURF]):1-12. German."
            }, 
            {
                "PMID": "15281175", 
                "citation": "Should I consider using an insulin pump to take insulin for type 2 diabetes? Johns Hopkins Med Lett Health After 50. 2004 Aug;17(6):8."
            }, 
            {
                "PMID": "10512284", 
                "citation": "Kopacz DJ, Allen HW. Accidental intravenous levobupivacaine. Anesth Analg. 1999 Oct;89(4):1027-9."
            }, 
            {
                "PMID": "14716771", 
                "citation": "Rossini F, Terruzzi E, Perego D, Miccolis I, Rivolta F, Manca E, Pogliani EM. Long-term follow-up of patients with intermediate or high-grade non-Hodgkin lymphoma treated with a combination of cyclophosphamide, epirubicin, vincristine, and prednisone. Cancer. 2004 Jan 15;100(2):350-5."
            }, 
            {
                "PMID": "1053077", 
                "citation": "Panova MG, Sineshchekov VA, Karapetian NV. [Dependence of fluorescence spectra of chloroplasts from the activity of photosystem 2]. Mol Biol (Mosk). 1976 Sep-Oct;10(5):1175-82. Russian."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839227"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": ":Visuomotor test (D-LOTCA battery)\nCopy Geometric Forms\nTwo Dimensional Model\nPegboard Construction\nBlock Design(colored)\nReproduction of Puzzle\nDrawing Clock", 
                "measure": "visuomotor test(D-LOTCA battery)", 
                "safety_issue": "No", 
                "time_frame": "measuring for visuomotor test during baseline and 1 month"
            }, 
            {
                "description": "Correlation between  rSO2 and POCD\nThe average, left and right absolute rSO2 values were collected every 30 seconds. rSO2 value was recorded as excel data.\nAbsolute rSO2 value and AUT(area under the threshold) send beneath the absolute threshold limits of 40%, 50%, 60% and 20% under the baseline. AUT was calculated based on this formula: AUT (present)=AUT (past)+(rSO2 threshold-rSO2 value)×sample rate\ncutoff value of rSO2 predictive POCD\nCorrelation of physical value affecting rSO2 and POCD (BIS, PaCO2,PaO2, glucose, electrolyte, hematocrit, HR, MAP, and nasopharyngeal temperature, intraoperative blood loss, amount of intake fluid, total dose of vasopressor)", 
                "measure": "Regional cerebral oxymetry monitoring", 
                "safety_issue": "No", 
                "time_frame": "measuring for Regional cerebral oxymetry monitoring during baseline and 1 month"
            }
        ], 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}