{
    "clinical_study": {
        "@rank": "117631", 
        "acronym": "C-851", 
        "brief_summary": {
            "textblock": "The primary objective was to determine the tolerability of a new inhaled formulation of\n      interferon beta-1a when given as a single dose, when given once per week for 4 weeks, and\n      compared with standard intramuscular (IM) AVONEX® when given as a single dose.\n\n      The additional objectives were:\n\n      To determine the pharmacokinetic (PK) properties of a new inhaled formulation of interferon\n      beta-1a, using an anti-viral cytopathic effect (CPE) assay for human interferon-beta, when\n      given as a single dose, when given once per week for 4 weeks, and compared with standard IM\n      AVONEX® when given as a single dose.\n\n      To determine the pharmacodynamic (PD) properties of a new inhaled formulation of interferon\n      beta-1a, as measured by serum neopterin and 2-microglobulin, when given as a single dose,\n      when given once per week for 4 weeks, and compared with standard IM AVONEX® when given as a\n      single dose."
        }, 
        "brief_title": "Avonex®: Safety, Blood Levels and Effects", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Sclerosis (MS)", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be between the ages of 18 and 45 years, inclusive.\n\n          -  Must have a body mass index (BMI) of 19 to 28 kilograms/height (m)2, inclusive, and\n             have a minimum body weight of 50 kilograms (at screening and baseline).\n\n          -  Must give written informed consent.\n\n        Exclusion Criteria:\n\n          -  History of severe allergic or anaphylactic reactions.\n\n          -  History of hypersensitivity to acetaminophen (paracetamol) or ibuprofen.  Subjects in\n             Part III of the study will also be excluded for history of hypersensitivity to human\n             albumin.\n\n          -  History of any clinically significant (as determined by the investigator) cardiac,\n             endocrinologic, hematologic, hepatic, immunologic, metabolic, urologic, pulmonary,\n             neurologic, dermatologic, psychiatric, renal, and/or other major disease.\n\n          -  History of asthma, as defined by wheezing, dyspnea, or cough requiring treatment with\n             either inhaled beta-2-agonists, inhaled corticosteroids, inhaled cromolyn sodium, or\n             oral steroids or history of chronic obstructive pulmonary disease (including chronic\n             bronchitis, bronchiectasis, or emphysema).\n\n          -  Abnormal screening full pulmonary function tests (PFTs) or baseline spirometry\n             (predicted values are those of the European Coal and Steel Community (Quanjer, 1983))\n             or abnormal screening or baseline oximetry, as defined by any one of the following:\n\n               -  <80% predicted Forced expiratory volume (FEV1)\n\n               -  <80% predicted forced vital capacity (FVC)\n\n               -  <70% FEV1/FVC ratio\n\n               -  <80% predicted total lung capacity (TLC)\n\n               -  <80% predicted diffusion capacity, corrected for hemoglobin (DLCOcorr).\n\n               -  Oxygen saturation of <96% on room air at rest.\n\n          -  Inability to perform pulmonary function tests in a reproducible manner.\n\n          -  Inability to use the Pulmonary Delivery System device correctly.\n\n          -  Abnormal baseline or screening dyspnea scale, defined as a score of equal to or\n             greater than 1 on the modified Medical Research Council (MRC) scale.\n\n          -  Fever (body temperature >38 degrees C) or symptomatic viral or bacterial infection\n             (including upper respiratory infection) within 1 week prior to the first day of\n             dosing.\n\n          -  Abnormal baseline or screening blood tests exceeding any of the limits defined below:\n\n               -  Alanine transaminase (ALT) or aspartate transaminase (AST) or bilirubin > 2x the\n                  upper limit of normal (> 2x ULN)\n\n               -  Total white blood cell count (WBC) < 3700/mm3\n\n               -  Platelet count < 150,000/mm³\n\n               -  Hemoglobin < 12 g/dL\n\n               -  Plasma Creatinine > ULN\n\n               -  Prothrombin time (PT) or activated thromboplastin time (aPTT) > ULN\n\n               -  Positive for hepatitis C antibody, hepatitis B surface antigen (HBsAg), or HIV\n                  antibody.\n\n          -  An electrocardiogram (ECG) with a clinically significant abnormality (as determined\n             by the investigator).\n\n          -  A chest radiograph (CXR) with a clinically significant abnormality (as determined by\n             the investigator).\n\n          -  History of epilepsy or fits or unexplained blackouts.\n\n        Treatment History\n\n          -  Previous treatment with any interferon beta or any interferon alpha product.\n\n          -  Treatment with another investigational drug or approved therapy for investigational\n             use within 3 months prior to the first day of dosing.\n\n          -  Except for contraceptives, vitamin/mineral supplements, acetaminophen (paracetamol),\n             and/or ibuprofen, treatment with any medication including over-the-counter products\n             within 48 hours prior to the first dose of study drug.\n\n        Miscellaneous\n\n          -  History of smoking within 6 months prior to the first day of dosing.\n\n          -  Abnormal screening urine cotinine level (defined as >100 ng/mL when performed by\n             capillary column gas-liquid chromatography).\n\n          -  History of drug or alcohol abuse (as defined by the investigator) within the 2 years\n             prior to the first day of dosing.\n\n          -  Blood donation (one unit or more) within 1 month prior to the first day of dosing.\n\n          -  Vigorous exercise (as determined by the investigator) within 48 hours prior to the\n             first dose of study drug.\n\n          -  Alcohol use within 24 hours prior to the first dose of study drug.\n\n          -  Female subjects who are currently pregnant or breast-feeding.\n\n          -  For female subjects, unless postmenopausal or surgically sterile, unwillingness to\n             practice effective contraception, as defined by the investigator, during the study.\n             The rhythm method is not to be used as the sole method of contraception.  Women\n             considering becoming pregnant while on study are to be excluded.\n\n          -  Positive screening or baseline urine drug screen\n\n          -  Unwillingness or inability to comply with the requirements of this protocol including\n             the presence of any condition (physical, mental, or social) that is likely to affect\n             the subject's returning for follow-up visits on schedule.\n\n          -  Current enrollment in any other study.\n\n          -  Previous participation in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "77", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863069", 
            "org_study_id": "00-037"
        }, 
        "intervention": [
            {
                "intervention_name": "Interferon beta 1a", 
                "intervention_type": "Drug", 
                "other_name": "AVONEX"
            }, 
            {
                "intervention_name": "(IM) AVONEX®", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-beta", 
                "Interferons", 
                "Interferon beta 1a"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "inhaled", 
            "interferon beta-1a", 
            "healthy subjects"
        ], 
        "lastchanged_date": "May 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW10 7EW"
                }, 
                "name": "Hammersmith Medicines Research"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Single-centre Study to Evaluate the Tolerability, Pharmacokinetics, and Pharmacodynamics of a New Inhaled Formulation of AVONEX® (Interferon Beta-1a) in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Hammersmith Medicines Research", 
            "last_name": "Steve Warrington", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Serum concentrations of human interferon-beta", 
                "measure": "Pharmacokinetic parameter", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }, 
            {
                "description": "Serum concentrations of neopterin and beta2-microglobulin", 
                "measure": "Pharmacodynamic parameter", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }, 
            {
                "description": "Adverse events throughout the study", 
                "measure": "Number of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }, 
            {
                "description": "Routine physical examination, ECG, safety tests of blood/urine, CXR, oximetry, full pulmonary function tests, spirometry, Dyspnea scale", 
                "measure": "Clinically relevant changes from baseline in safety assessments", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }, 
            {
                "description": "Cellular MxA protein as an exploratory analysis", 
                "measure": "Pharmacodynamic paramter", 
                "safety_issue": "Yes", 
                "time_frame": "10 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863069"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Trio Medicines Ltd.", 
        "sponsors": {
            "collaborator": {
                "agency": "Biogen Idec", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Trio Medicines Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}