{
    "clinical_study": {
        "@rank": "166550", 
        "biospec_descr": {
            "textblock": "Blood samples were collected from patients treated for colorectal cancer. Blood samples were\n      collected in EDTA tubes every two weeks before each cycles of chemotherapy. Blood samples\n      were processed within 2 hour after collection and were centrifuged to separate the plasma\n      from the peripheral-blood cells."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Colorectal cancer (CRC) is the third of the most common cancers and the second leading cause\n      of cancer death in western countries. CRC is diagnosed at metastatic stage in approximately\n      35% of cases, while about 20% to 50% of patients diagnosed at earlier stage (stage II and\n      III) will develop distant metastasis subsequently. Treatment efficacy is usually evaluated\n      by computer tomography (CT) scan with RECIST criteria and dosage of carcinoembryonic antigen\n      (CEA) and carbohydrate antigen (CA) 19-9, which were performed every two weeks during the\n      chemotherapy. The management of treatment for metastatic CRC need the development of early\n      biomarkers to evaluate the efficacy in order to avoid unnecessary toxicity in case of early\n      chemotherapy resistance. In this prospective study, the investigators will compare the\n      monitoring of circulating tumor DNA with the results of CT scan according the RECIST\n      criteria and the blood level of CEA and CA 19-9. The investigators carried out a\n      microfluidic digital polymerase-chain-reaction (PCR) assay to measure the specific somatic\n      genomic alterations in plasma to identify the circulating tumor DNA."
        }, 
        "brief_title": "Analysis of Circulating Tumor DNA to Monitor Metastatic Colorectal Cancer Treatment", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "To Compare the Monitoring of Circulating Tumor DNA With the Efficacy of Chemotherapy Evaluated by Computer Tomography Scan.", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Description Colorectal cancer (CRC) is a real public health problem in the world. In Western\n      countries, CRC is the third of the most common cancers and the second leading cause of\n      cancer death. The prognosis of CRC is closely associated with the tumor stage at diagnosis.\n      Despite widespread screening program, the CRC is diagnosed at metastatic stage in\n      approximately 35% of cases, while about 20% to 50% of patients diagnosed at earlier stage\n      (stage II and III) will develop distant metastasis subsequently. For these patients with\n      metastatic CRC, improved surgical techniques, advances in cytotoxic chemotherapy regimens\n      (fluoropyrimidin, oxaliplatin and irinotecan) and the progress of targeted therapies\n      (antiangiogenic and anti-EGFR therapies) have increased survival and improve the quality of\n      life. These patients are usually treated every 2 weeks with these chemotherapy regimens and\n      the tumor response are evaluated every 2 months by computed tomography (CT) scan using the\n      RECIST criteria (Therasse P, J Natl Cancer Inst 92:205-216, 2000). These morphological\n      criteria determine several tumor response: complete remission (CR) is the disappearance of\n      all lesions, partial response (PR) is the reduction of at least 30 % of the sum of the\n      largest diameters of all lesions targets, progression disease (PD) is increased by at least\n      20 % of the sum of the largest diameters of target lesions or appearance of new lesions, and\n      stable disease (SD) corresponds to the lower decrease in 30% or higher than 20 % of the sum\n      of target lesions (P Therasse, J Natl Cancer Inst 92:205-216, 2000). Treatment should be\n      changed in case of PD, while is usually continued in case of objective tumor response or\n      control disease. Moreover, carcinoembryonic antigen (CEA) and carbohydrate antigen (CA) 19-9\n      are serum biomarkers that are clinically useful to evaluate efficacy of treatment in some\n      patients with metastatic CRC but have a sensitivity of only 50 to 70%. Therefore, in case of\n      early tumor resistance to treatment, PD will be objectified as CT scan only after 2 months\n      of treatment, exposing the patient to unnecessary toxicity that could be sometimes severe.\n      Early biomarkers of tumor response are needed for better management of treatment for\n      patients with metastatic CRC.\n\n      CRC is characterized by highly specific genetic alterations. Some molecular alterations may\n      be predictive (tailoring the protocols of chemotherapy) or prognostic (evaluating the\n      severity of the disease) biomarkers useful in the therapeutic management of these patients.\n      For example, KRAS tumor mutation was associated with a lack of response to anti-EGFR\n      targeted therapies (Lievre A, J Clin Oncol 2008, 26:374-9; Lievre A, Cancer Res\n      2006,66:3992-5), while BRAF mutation are prognostic (Van Cutsem E, J Clin Oncol 2011,\n      29:2011-19). Specific genetic alterations in the tumor can also be detected from the\n      circulating tumor DNA of patients with CRC (Lecomte T, Int J Cancer 2002, 100:543-8).\n      Indeed, circulating DNA fragments carrying tumor specific sequence alterations (circulating\n      tumor DNA) are found in the fraction of blood, representing a variable and generally small\n      fraction of the total circulating DNA. Recently, a study showed that circulating tumor DNA\n      was an informative, inherently specific, and highly sensitive biomarker of monitoring for\n      metastatic breast cancer treatment (N Engl J Med. 2013;368:1199-209). However, to our\n      knowledge, analysis of circulating tumor DNA to monitor metastatic CRC was not performed\n      yet. The aim of our study is to determine a biomarker evaluating precociously the response\n      to chemotherapy by the monitoring of the circulating tumor DNA.\n\n      Patients and Methods Results of CT imaging, levels of CEA and CA 19-9, and serial\n      whole-blood samples were collected prospectively from patients undergoing therapy for\n      metastatic CRC. DNA extracted from archival tumor tissue samples was analysed to identify\n      somatic genomic alterations (KRAS, NRAS, BRAF, TP53, PI3KCA, APC, SMAD4 …). Blood samples\n      were collected in EDTA tubes every two weeks before each cycles of chemotherapy. Blood\n      samples were processed within 2 hour after collection and were centrifuged to separate the\n      plasma from the peripheral-blood cells. DNA was extracted from plasma. To measure the DNA\n      carrying specific somatic genomic alterations in plasma, the investigators carried out a\n      microfluidic digital polymerase-chain-reaction (PCR) assay (Taly V, Clin Chem 2013).\n\n      The investigators will compare the monitoring of circulating tumor DNA with the results of\n      CT scan according the RECIST criteria and the blood level of CEA and CA 19-9."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 ans,\n\n          -  histologically proven metastatic colorectal adenocarcinoma,\n\n          -  at least one measurable lesion (RECIST criteria),\n\n          -  strating a new line of chemotherapy including fluoropyrimidin and/or      oxaliplatin\n             and/or irinotecan with or without targeted therapy(EGFR-targeted therapy or\n             antiangiogenic), and written informed consent.\n\n        Exclusion Criteria:\n\n          -  Patient unable to read or understand and sign the information sheet and consent form\n\n          -  Patient not insured under the social security"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients > 18 ans treated in our center (European Georges Pompidou Hospital) by\n        chemotherapy for metastatic colorectal cancer"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983098", 
            "org_study_id": "NI-CRC-DNAc"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colorectal cancer", 
            "Metastatic", 
            "Circulating tumor DNA", 
            "Biomaker"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "location": [
            {
                "contact": {
                    "email": "aziz.zaanan@egp.aphp.fr", 
                    "last_name": "Aziz ZAANAN, MD, PhD", 
                    "phone": "33 1 56 09 50 64"
                }, 
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75015"
                    }, 
                    "name": "Hopital Européen Georges Pompidou"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pierre.laurent-puig@parisdescartes.fr", 
                    "last_name": "Pierre LAURENT-PUIG, PU-PH", 
                    "phone": "01 42 86 20 81"
                }, 
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75015"
                    }, 
                    "name": "HEGP"
                }, 
                "investigator": {
                    "last_name": "Pierre LAURENT-PUIG, PU-PH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "aziz.zaanan@egp.aphp.fr", 
            "last_name": "Aziz ZAANAN, MD, PhD", 
            "phone": "33 1 56 09 50 64"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "last_name": "Aziz ZAANAN, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "To compare the monitoring of circulating tumor DNA with the results of computer tomography scan according the RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "From first biomarker date to first clinical event"
            }, 
            {
                "measure": "To compare the monitoring of circulating tumor DNA with the response tumor evaluated by RECIST criteria on computer tomography scan", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "no", 
                "measure": "To compare the monitoring of circulating tumor DNA with the results of computer tomography scan according the RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "From first biomarker date to first clinical event"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983098"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "October 2013"
    }
}