{
    "clinical_study": {
        "@rank": "107749", 
        "acronym": "MCGTDO", 
        "arm_group": [
            {
                "arm_group_label": "Ultrason Essential oils rinse", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasonic debridement followed by twice daily home use of an essential-oils mouth rinse (20mL, 30 seconds for each rinse) for 3 months"
            }, 
            {
                "arm_group_label": "Ultrason Placebo rinse", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Ultrasonic debridement followed by twice daily home use of a placebo rinse (20mL, 30 seconds for each rinse) for 3 months"
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetes and obesity affect many people in different countries. Similarly, millions of\n      people have some type of gum disease such as gingivitis. The present study was conducted to\n      clarify if systemic conditions such as diabetes and obesity could impair the response to\n      gingivitis treatment. Subjects with gum disease showing diabetes type II (from 40 to 50\n      subjects), slight to moderate obesity (from 40 to 50 subjects) or its combination (from 40\n      to 50 subjects) were selected for the present study. In addition normal-weight subjects with\n      gum disease (from 40 to 50 subjects) besides a group without gum disease (from 40 to 50\n      subjects) were selected for comparisons. After verbal and written explanations about the\n      study, subjects who matched study criteria and who signed the informed consent form\n      underwent full oral examinations in two separate visits. In the first visit, after a\n      clinical examination to verify the levels of gingival inflammation and the accumulated\n      amounts of dental plaque, the bone height was determined by X-Ray examinations. Bad breath\n      was also evaluated by a chair-side apparatus. Additional laboratorial examinations included\n      a) quantification of bacteria that cause gum disease from dental plaque samples, b)\n      quantification of inflammatory products from gingival fluid sampling and c) quantification\n      of produced saliva. Self-report questionnaires were used to check the impact of oral\n      condition and treatment of gum disease in quality of life and individual daily performance.\n      These examinations were repeated 3 months after dental treatment. All subjects received\n      ultrasonic dental prophylaxis for cleaning their teeth. Based on systemic/oral conditions\n      each group rinsed either an essential-oils containing mouth rinse or a placebo rinse. First\n      rinse was supervised and the other ones were performed at home twice a day for three months.\n      Each participant also received a toothbrush, a dental floss and a fluoride toothpaste\n      monthly after oral hygiene instructions. Adherence to the treatment and occurrence of\n      undesirable side effects were monitored throughout the study."
        }, 
        "brief_title": "Mechanical-chemical Gingival Therapy in Diabetics and/or Obese", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Gingivitis", 
            "Diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gingivitis", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  plaque-related gingivitis (with no radiographic evidence of periodontal bone\n             resorption and a bleeding site rate of more than 30%)\n\n          -  periodontally healthy group (with no radiographic evidence of periodontal bone\n             resorption and a bleeding site rate of less than 30%)\n\n          -  at least 20 natural teeth\n\n          -  diabetes group: controlled type II diabetes (with a blood glycated hemoglobin level\n             between 6.5 and 7%) that was diagnosed at least 3 years but no more than 5 years\n             prior to the study\n\n          -  normal salivary flow\n\n          -  obesity group: obesity level I - body mass index: 30 to 34.99 kg/m2 or obesity level\n             II - body mass index: 35 to 39.99 kg/m2\n\n          -  normal weight group: body mass index: 20 to 24.99 kg/m2;\n\n        Exclusion Criteria:\n\n          -  gingival overgrowth\n\n          -  orthodontic devices\n\n          -  extended prosthetic fixed devices\n\n          -  removable partial dentures or overhanging restorations\n\n          -  systemic diseases or other conditions that could influence the periodontal status\n             (other than diabetes within the diabetic group)\n\n          -  overweight - BMI 25 to 29.99 kg/m2 and obesity level III or morbid obesity - ≥ 40\n             kg/m2 (obesity group)  - alcohol abuse\n\n          -  pregnancy or breast-feeding\n\n          -  history of sensitivity or suspected allergies following the use of oral hygiene\n             products\n\n          -  the need for antibiotic prophylaxis; antibiotics and/or  anti-inflammatory drug use\n             in the six months prior to the beginning of the study\n\n          -  regular use of chemotherapeutic antiplaque/antigingivitis products\n\n          -  periodontal treatment performed within six months prior to study initiation\n\n          -  unwillingness to return for follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123563", 
            "org_study_id": "2010/20424-1", 
            "secondary_id": "522/10"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ultrason Essential oils rinse", 
                "description": "Test treatment strategy combined mechanical and chemical procedures. Mechanical procedures were: a) ultrasonic debridement to remove dental plaque, calculus and teeth staining; b) dental polishing and c) oral hygiene instructions related to brushing and flossing. Toothbrush, dental floss and fluoride dentifrice were monthly provided. Within the same visit participants performed at the study center the first supervised rinse. Other rinses were performed at home unsupervised. A diary card was used to register times of rinsing. Participants rinsed twice a day a commercially available non-prescription essential-oils solution (20mL, 30 seconds for each rinse) for 3 months. This solution is composed of eucalyptol 0.092%, menthol 0.042%, methyl salicylate 0.060%, thymol 0.064%, zinc chloride and sodium fluoride 0.0221%.", 
                "intervention_name": "Ultrason Essential oils rinse", 
                "intervention_type": "Other", 
                "other_name": "Listerine total care"
            }, 
            {
                "arm_group_label": "Ultrason Placebo rinse", 
                "description": "Comparative treatment strategy combined mechanical and chemical procedures. Mechanical procedures were: a) ultrasonic debridement to remove dental plaque, calculus and teeth staining; b) dental polishing and c) oral hygiene instructions related to brushing and flossing. Toothbrush, dental floss and fluoride dentifrice were monthly provided. Within the same visit participants performed at the study center the first supervised rinse. Other rinses were performed at home unsupervised. A diary card was used to register times of rinsing. Participants rinsed twice a day a placebo solution (20mL, 30 seconds for each rinse) for 3 months.", 
                "intervention_name": "Ultrason Placebo rinse", 
                "intervention_type": "Other", 
                "other_name": "Placebo mouth rinse manipulated for the present study."
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taubate", 
                    "country": "Brazil", 
                    "state": "SP", 
                    "zip": "12020330"
                }, 
                "name": "University of Taubate - Nucleus of periodontal research"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Mechanical-chemical Gingival Therapy in Diabetic, Obese or Diabese Subjects: Quantitative and Qualitative Analysis of Local and General Aspects.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "percentage of dental surfaces showing mild (scores 0,1), moderate (scores 2,3) or severe (scores 4,5) amounts of dental plaque or showing gingival bleeding (positive or negative) after gentle probing", 
            "measure": "plaque and gingival indices", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123563"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Taubate", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Taubate", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}