{
    "clinical_study": {
        "@rank": "90806", 
        "arm_group": [
            {
                "arm_group_label": "BodyPump", 
                "arm_group_type": "Active Comparator", 
                "description": "Resistance training in group, with one instructor. This pre-choreographed class contains 10 to 12 exercises with a barbell, weights and a step. Number of repetitions throughout the class varies between muscle groups, but is generally high (20-100)."
            }, 
            {
                "arm_group_label": "Personal training", 
                "arm_group_type": "Active Comparator", 
                "description": "The PT will instruct proper technique to their clients, correct the training and technique, control the intensity and serve as a motivator at each training session."
            }, 
            {
                "arm_group_label": "Resistance training with instructor", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in this group are aimed to perform resistance training individually, based on two sessions with an instructor and a standarized training program given prior to the intervention. After six weeks, all participants in this group received a second instruction, as well as evaluation of the training protocol."
            }, 
            {
                "arm_group_label": "Controlgroup", 
                "arm_group_type": "No Intervention", 
                "description": "Control group - This group will be instructed to continue their activity and diet patterns. After the intervention period, they will be offered free exercise with BP at a fitness centre (12 weeks) and resistance training with a instructor at the Norwegian School of Sport Science."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a four armed randomized controlled trial (RCT) where the main purpose is to\n      investigate the effect on muscle strength and changes in body composition in overweight (BMI\n      ˂ 25) \"not regularly exercising\" women aged 18-65, after 12 weeks of Body Pump (BP),\n      compared with an inactive control group. The study will also measure energy expenditure\n      during one session of BP. At the same time, the project will investigate the effect on\n      muscle strength and changes in body composition in group training with, respective without,\n      a personal trainer (PT).\n\n      H0: There`s no different between the groups after 12 weeks of Body Pump and traditional\n      strength training with and without a personal trainer on muscle strength and muscle mass in\n      adult overweight females.\n\n      H1: There is a different between the groups after 12 weeks of Body Pump and traditional\n      strength training with and without a personal trainer on muscle strength and muscle mass in\n      adult overweight females."
        }, 
        "brief_title": "BodyPump and Personal Training - Changes in Muscle Strength and Body Composition", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Overweight", 
        "condition_browse": {
            "mesh_term": "Overweight"
        }, 
        "detailed_description": {
            "textblock": "Background Regular physical activity confers protection against a number of both physical\n      and mental health disorders (Hallal et al 2006; Bauman 2004). Physical activity also\n      produces health benefits related to overall physical fitness and physical performance (Kruk\n      2007; Pedersen & Saltin 2006; Kesaniemi et al 2001). Physical activity can prevent\n      cardiovascular diseases (Adedeji et al 2011, Anderssen & Hjermann 2000), type 2 diabetes\n      (Admiraal et al 2011), some types of cancer (Courneya & Friedenreich 2011, Friedenreich\n      2001) and mental illness e.g anxiety and depression (Harris et al 2006; Pedersen & Saltin\n      2006). Despite knowledge of benefits of regular physical activity, inactivity is a growing\n      global problem (Kohl et al 2012).\n\n      At the same time prevalence of overweight (BMI≤25) and obesity (BMI≤30) has doubled between\n      1980 and 2008. In some regions, such as Europe and America, more than 50 % of women are\n      overweight (Perèz Rodrigo 2013). About 35 % of the world's population over 20 years suffer\n      from overweight, and 12 % are obese (WHO, 2008). In Norway around one in five adults has\n      developed obesity (Ulset et al 2007).\n\n      During the last two decades the fitness industry worldwide has increased considerably in\n      both number of centers and number of members, and with this, there have been major changes\n      in training opportunities (Bakken Ulseth 2003; Ommundsen & Aadland 2009). In 1987, 8 % of\n      the adult Norwegian population reported to exercise at a fitness centre, compared with 25 %\n      in 2007 (Ommundsen and Aadland 2009). Today the fitness industry is the arena most women\n      seek when they start physical activity (Vaage, 2004), but there is very little research\n      about factors related to physical activity among those who choose to be physically active at\n      fitness-centres.\n\n      Resistance training has become a popular form of exercise for both women and men of all\n      ages, and especially women do more resistance training today than in the past (Breivik,\n      2010). The health benefits of resistance training are many. With proper dosage and regular\n      exercise it can increase muscle and connective tissue cross-sectional area and bone mineral\n      density, improve functional capacity, reduce body fat, increase basal metabolic rate,\n      decrease blood pressure, improve blood lipid values, glucose tolerance and insulin\n      sensitivity (Kelley & Kelley 2000; Pollock et al 2000; Feigenbaum & Pollock 1999). These\n      benefits, as well as performance-related benefits, can improve quality of life in different\n      populations, such as those with overweight and obesity (Pollock et al 2000).\n\n      The effect on muscle strength varies between studies, which may be attributed to factors\n      such as study design, methods and genetics. Yet untrained people can generally expect an\n      increase in 1RM (one repetition maximum) of 30-40 % after 12 weeks (Raastad et al 2010).\n      Increase of muscle volume (hypertrophy) in untrained individuals seems to be best achieved\n      at a load of 60-80 % of 1 RM (6-15 repetitions). Increase in maximum strength for untrained\n      is located at 70-85 % of 1 RM (4-8 reps), while local endurance strength is at 20-60 % of 1\n      RM (15 repetitions or more) (Raastad et al 2010).\n\n      Body Pump With increased activity in the fitness industry the provision of premade training\n      sessions and concepts have increased accordingly. Within group-training classes, there are\n      several different concepts with focus on muscle strength. Best known worldwide is Body Pump\n      (BP) by Les Mills (www.lesmills.com). Les Mills International has been around since 1997 and\n      is originally from New Zealand. Entrepreneur, Phillip Mills, developed a series of\n      group-training classes with music, including BP. Today, over 14 000 fitness centers in the\n      world offers group-training classes from Les Mills. In the Nordic countries 1039 centres\n      offers BP, and 179 of these are in Norway (www.lesmills.com).\n\n      BP intend to increase muscle strength and local muscular endurance, reduce fat mass (change\n      body composition), as well as maintain or increase lean body mass (Les Mills International\n      Limited 2007). The class contains 10 to 12 strength training exercises with barbell, weights\n      and a step, and it is pre-choreographed for all instructors. Number of repetitions\n      throughout the class varies between muscle groups, but is generally high. Les Mills\n      certifies instructors and offer refresher courses four times a year. The fitness centers\n      offering BP pays a monthly license and receive new programs four times a year. Les Mills\n      advertises that BP is suitable for both women and men, that the training session will burn\n      up to 600 calories, increase muscle strength, improve public health, strengthen bones and\n      give a sense of good wellbeing (www.lesmills.com).\n\n      Currently few studies have examined the effect of BP or similar group-training classes on\n      physical or mental health. Oliveria et al (2009) examined the effect on muscle activity\n      during a single workout class with BP. They concluded that BP can improve muscle strength,\n      but probably not affect cardiorespiratory factors. Internally published reports from the\n      University of Auckland examined both the long-term effects of BP (Lythe et al 2000), as well\n      as energy consumption during a single workout (Pfitzinger & Lythe 1999). Lythe et al\n      recruited inactive women and men (n = 40), with an intervention period of 13 weeks of\n      training (2-4 sessions per week). The results showed a significant reduction in skinfold\n      thickness measured with caliper, when no other exercise or dietary changes were made. They\n      also found an increase in muscle strength (6 RM bench press and legpress) and positive\n      effect on psychological factors such as self-esteem and self-image. This study had no\n      control group (Lythe et al 2000). Another internal report examined energy consumption during\n      one session, and found that calorie consumption on average were 483 calories for men and 338\n      calories for women (Pfitzinger & Lythe 1999). The subjects in this study had experience with\n      regular BP for three months ahead of the polls.\n\n      Greco et al (2011) conducted a RCT in which they examined both muscle strength and changes\n      in endurance after 12 weeks of BP on 19 untrained women (2 sessions per week). The results\n      showed no changes in either endurance or body composition. However, they found significant\n      changes in maximal muscle strength in the lower body and muscular endurance (Greco et al\n      2011).\n\n      Personal Trainer A relatively new profession, emerged in the past 20 years both in Norway\n      and internationally, is the Personal Trainer (PT). PT`s produces training program to their\n      clients, and follow them over longer periods. They also instruct proper execution and\n      technique, correct the training, control the intensity and serve as motivators (Ratamess et\n      al 2008). The title \"personal trainer\" is not protected, and the exact number of PT`s in\n      Norway is unknown. Besides PT, most fitness centers offer a training manual with one hour\n      instruction, included in the membership. They also offer one hour follow up with individual\n      coaching after some weeks, but the members carry out the training on their own\n      (www.sats.no).\n\n      To our knowledge only one RCT has examined the impact of training with a PT (Mazetti et al\n      2000). During a 12-week training program they found that the participants managed to train\n      with heavier weights with a PT, compared with a group without a personal trainer. The group\n      with PT also showed greater improvements in muscle strengths and greater increase in 1 RM.\n      In addition the study found that those exercising with a PT subsequently choose heavier\n      loads than those without a PT. A cross-sectional study found that customers chose heavier\n      loads and had greater strength gains after a training period with PT, compared with a group\n      without a PT (Ratamess et al 2008).\n\n      To date, little is known about the effect of BP, despite the large number of participants\n      who perform this group-training session daily. There are also many unanswered questions\n      regarding the effect of exercising with a PT, and if there is any differences in efficacy\n      between exercising in groups, with a PT or alone. The questions related to this field are\n      important in relation to a general public health perspective, as well as the time and\n      finances customers put into the concept.\n\n      This study is a well-designed RCT, where the main purpose is to investigate the effect of\n      regular muscle strength and changes in body composition in overweight (BMI ˂ 25) \"not\n      regularly exercising\" women aged 18-65 years, after 12 weeks of BP, compared with an\n      inactive control group. The study is four armed and will also measure energy expenditure\n      during one session of BP. At the same time, the project will investigate the effect in\n      muscle strength and changes in body composition in group training with, respective without,\n      a PT.\n\n      Articles\n\n        -  The effect of 12 weeks of Body Pump and traditional strength training with and without\n           a personal trainer on muscle strength and muscle mass in adult overweight females. A\n           randomized controlled trial.\n\n        -  Energy consumption during and after one exercise session of Body Pump in adult\n           overweight women.\n\n        -  The effect of 12 weeks of Body Pump and traditional strength training with and without\n           a personal trainer on blood cholesterol, triglycerides and glucose in overweight adult\n           females. A randomized controlled trial.\n\n        -  Muscle Pain and Injuries in adult overweight females during 12 weeks of Body Pump and\n           traditional strength training with and without a personal trainer.\n\n      Method\n\n      Participants The study recruited \"not regularly exercising\" women aged 18-65, with a BMI ≥\n      25.0. \"Not regular exercising\" is defined in this study as \"not regularly exercise more than\n      one hour each 14th day\" (Ommundsen & Aadland 2009). Recruitment took place via various\n      social media channels, like facebook and NIH`s homepage.\n\n      Power Calculations Power calculations are done in collaboration with Professor of\n      Statistics, Ingar Holme, at NIH. The BP group will be compared with an inactive control, and\n      group C (resistance training with instructor) will be compared with group B (PT). With a\n      standard deviation of 15 %, alpha = 5 %, and a statistical power of 80 %, we will need to\n      recruit 30 subjects in each group to detect a difference of 11 % in muscle strength (effect\n      size: 0.73). We expect a loss of participants between 10-20 % throughout the study period.\n      Hence, we will recruit 36 women to each group and a total of 144 participants (Greco et al\n      2011).\n\n      Training According to the BP product manual it is recommended to exercise this concept 2-3\n      times a week (www.lesmill.com). This is in accordance with the recommendations of resistance\n      training from Health and Social Services Agency for inactive people, 2-3 times weekly (SEF,\n      2000). In a BP session the exercises are squats, deadlift, bench press, standing forward\n      rowing, french press, biceps curl, shoulder press and abdominal crunches. These exercises\n      will form the basis for the development of the training program in group B and C as well.\n      All participants used a training diary for adherence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Women between 18 and 65 with BMI ≤ 25.0\n\n          -  Inactive the past six months; not been regularly physically active more than one hour\n             each 14th.day\n\n          -  Able to transport themselves to training and testing\n\n          -  Able to understand Norwegian language written and oral\n\n          -  Healthy in the sense that they can conduct training and testing\n\n        Exclusion criteria:\n\n          -  Diseases or injuries being contraindicated for participation\n\n          -  Scheduled extended vacation or absence from training during the intervention period\n             prior to enrollment (>2 weeks)\n\n          -  Pregnant\n\n          -  Obesity surgery\n\n          -  Psycological diseases"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01993953", 
            "org_study_id": "Boppet"
        }, 
        "intervention": [
            {
                "arm_group_label": "BodyPump", 
                "description": "Participants will be offered BP sessions at fitness centers in Oslo/Akershus. They will exercise three times a week. The instructors at all centers have a BP license from Les Mills, and the same program will be conducted at all centers at all times. The project manager has been in contact with Les Mills Scandinavia and has been given permission to use the training concept for research.", 
                "intervention_name": "BodyPump", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Personal training", 
                "description": "Participants in this group will be offered training with a PT at the Norwegian School of Sports Sciences. They will exercise with their PT three times per week. The training program for this group will be based on the exercises in the BP class, but repetitions will vary between 3-15, and series between 2-4.", 
                "intervention_name": "Personal training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Resistance training with instructor", 
                "description": "Participants in this group will be invited to train on their own, three times a week, at the Norwegian School of Sports Science. Prior to the intervention period they will receive a training manual, instructions of the exercises and advice about progression during the intervention period. They will also have a follow-up with the same instructor after six weeks. The training program for this group will be the same as for group B. The PT`s from group B will also serve as training instructors.", 
                "intervention_name": "Resistance training with instructor", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Muscle strength", 
            "Body composition", 
            "Body weight", 
            "Resistance training", 
            "Personal training", 
            "BodyPump"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0806"
                }, 
                "name": "Norwegian School of Sports Sciences"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "4", 
        "official_title": "BodyPump and Personal Training - Changes in Muscle Strength and Body Composition", 
        "other_outcome": {
            "description": "A questionnaire is included regarding different health perspectives, like subjective experiences from physical activities, motivation for exercise, attitudes toward physical activity and prevalence of musculoskeletal disorders.", 
            "measure": "Questionnaire", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "overall_official": {
            "affiliation": "Norwegian School of Sports Sciences", 
            "last_name": "Anne Mette Rustaden, MsC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "One repetition maximum (1RM) test and submaximal strength tests (60 % load of 1RM) in squats (lower body) and bench press (upper body):\nImplementation: After warming-up, which consists of three series of gradually increasing load (40-75-85% of predicted 1RM) and reduction of repetitions (12-7-3), the subjects conduct the first attempt with a load around 5% below the expected 1RM. As approved trials increases the demand of 2-5%, until the subject fails. Resting periods between attempts are 3 to 5 minutes. The coefficient of variation is <5.4% in all the 1RM tests (Paulsen et al 2003). Submaximal tests are done after 1RM, based on the results from 1RM. The testing will be conducted by masterstudents included in the project, as well as an external personal trainer who takes care of spotting during squat.", 
            "measure": "Muscle strength", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01993953"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Norwegian School of Sport Sciences", 
            "investigator_full_name": "Anne Mette Rustaden", 
            "investigator_title": "PhD student, Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Changes in body composition will be measured with Inbody. Inbody separates adipose tissue and bonemass from other tissues in the body, leaving \"lean body mass\"(LBM). Any changes in LBM will primarily be due to changes in muscle mass.", 
                "measure": "Body composition", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Capillary blood samples of the subjects is taken in fasting state, and will be used to analyze blood count (cholesterol (HDL, LDL), triglycerides, and glucose).", 
                "measure": "Blood-lipids, blood-sugar and cholesterol", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Norwegian School of Sport Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Norwegian School of Sport Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}