{
    "clinical_study": {
        "@rank": "65529", 
        "arm_group": [
            {
                "arm_group_label": "Assignement to FORNET", 
                "arm_group_type": "Experimental", 
                "description": "27 Participants will randomly assigned to FORNET"
            }, 
            {
                "arm_group_label": "Assignement to CBT", 
                "arm_group_type": "Experimental", 
                "description": "27 Participants will randomly assigned to CBT"
            }, 
            {
                "arm_group_label": "Waiting List Control Group", 
                "arm_group_type": "Experimental", 
                "description": "27 Participants will randomly assigned to the Waiting List Control Group"
            }
        ], 
        "brief_summary": {
            "textblock": "Escalating violence is omnipresent in South African townships and can be traced back to two\n      core mechanisms: a trauma-related hyper-arousal and a positive rewarding perception of\n      violence. In the past, there was no therapeutic intervention available addressing both,\n      trauma and the so-called appetitive aggression. The University of Konstanz has developed a\n      culturally sensitive and scientifically based short-term intervention for the treatment of\n      traumatized patients, the Narrative Exposure Therapy (NET), that has proven its\n      effectiveness in various randomized clinical studies in different war-affected populations.\n      Recently, the NET has been adapted for the forensic offender rehabilitation (FORNET) by also\n      addressing the perpetration of violence related to a self-rewarding perception of the\n      exposure with violence. It has shown to be effective in reducing the number of committed\n      offenses in two perpetrator samples in Burundi and the Democratic Republic of the Congo. In\n      this study, we will investigate the therapeutic efficiency of FORNET in a randomized\n      clinical control trial with a sample of former offenders of the townships of Cape Town. In\n      addition to the previous studies, we will specifically address the context of ongoing stress\n      and link our findings to epigenetic markers of stress and violence. Participants will be\n      followed over a period of one year post-treatment. The FORNET will also be disseminated to\n      local staff of our collaboration partners from the South African Universities and an\n      organization working in the townships to warrant sustainability of the therapeutic\n      intervention."
        }, 
        "brief_title": "Treatment of Trauma and Violence in the Townships of South Africa", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Post-traumatic Stress Disorder (PTSD)", 
            "Aggressive Behavior"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aggression", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "A group of 160 former young male offenders (age 10-30) from Cape Town, integrated in a\n      community based skill-training program will be screened in a first step. A sample of 80\n      non-violent controls will be screened as well. Participants with neurological or psychiatric\n      disorders other than those resulting from exposure to traumatic stress, like chronic\n      psychosis or acute substance use will be excluded from participation in the study but might\n      receive referrals in the professional health care system. Participants with a life event\n      during the last four weeks will be interviewed later to disentangle symptoms of traumatic\n      stress from an acute stress disorder.\n\n      We will apply standardised clinical questionnaires in a semi-structured interview for the\n      assessment of exposure to traumatic stress (Children Exposed to Community Violence (CECV),\n      Posttraumatic Diagnostic Scale (PDS), adapted version), trauma symptomatology (PSS-I for\n      diagnosis of post-traumatic stress disorder), aggression (Appetitive Aggression Scale (AAS),\n      Buss Perry Aggression Questionnaire), psychosocial functioning (Work and Social Adjustment\n      Scale, WSAS) and suicidality (M.I.N.I. 6.0.0., shortened version). Additionally, we will use\n      an implicit measure of appetitive aggression via rating of violent pictures and a\n      questionnaire about social acknowledgement (Social Acknowledgement Questionnaire).\n\n      We will set up a FOR-NET (Narrative Exposure Therapy for offender rehabilitation) randomized\n      clinical intervention trial for the treatment of former offenders that covers violence\n      perpetration on the one hand and traumatization on the other. 81 participants will be chosen\n      by the highest aggression scale scores and a certain threshold of trauma symptoms. 27 of the\n      young offenders will receive FOR-NET, while 27 matched young offenders will receive CBT and\n      another 27 matched young offenders treatment as usual (TAU). Matching will take place\n      according to the number of traumatic events and types of offenses, the severity of trauma\n      symptomatology, aggressive behavior and age. In order to compare the treatment effect with\n      the two control groups and follow the long-term effects, post-treatment assessments with the\n      initial survey will be performed 6 and 12 month post-treatment. Afterwards, the 20 subjects\n      of the control group will receive FOR-NET by trained ZA staff for ethical reasons and to\n      examine whether it is possible to effectively disseminate FOR-NET.\n\n      In addition to the subjective data, we will corroborate the results with the assessment of\n      epigenetic consequences of appetitive aggression and trauma and investigate its significance\n      and persistence in the long-term course of the study. We propose that specific DNA\n      methylation patterns are important markers of environmentally driven mental health\n      pathologies, such as chronic aggression/violence and traumatic stress in such a sample of\n      perpetrators. Further, we will test the stability of DNA methylation and its potential\n      modification over a period of 12 months by behavioural intervention (FOR-NET).\n\n      Saliva samples (2ml) will be collected through a non-invasive method using Oragene-Discover\n      (OGR- 500) Collection Kit (DNA genotek, Ontario, Canada). We will collect two DNA saliva\n      samples and one RNA saliva sample. Methylation patterns will be assessed at the University\n      of Stellenbosch (Soraya Seedat), focussing on markers of trauma and violence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  PTSD symptoms\n\n          -  High levels of appetitive aggression (i.e. Scores on the Appetitive Aggression Scale\n             (AAS) in the upper 50% of the sample)\n\n          -  participants are part of the community based re-integration program\n\n        Exclusion Criteria:\n\n          -  acute psychotic episode"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "81", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012738", 
            "org_study_id": "ERC-2012-AdG 323977 Memo TV"
        }, 
        "intervention": [
            {
                "arm_group_label": "Assignement to FORNET", 
                "description": "8 individual sessions:\n1 lifeline\n6 exposure sessions\n1 outlook", 
                "intervention_name": "FORNET", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Assignement to CBT", 
                "description": "8 individual sessions, according to the \"Integrated cognitive behavior change program\" manual, Bush et al., 1997, National Institute of Corrections, US Dept. of Justice.", 
                "intervention_name": "CBT", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Waiting List Control Group", 
                "description": "Participants will receive FORNET by local counsellors after th 6-month follow up.", 
                "intervention_name": "Waiting List Control Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "Martina.Hinsberger@uni-konstanz.de", 
                "last_name": "Martina Hinsberger, MA"
            }, 
            "contact_backup": {
                "email": "Jessica.Sommer@Uni-Konstanz.de", 
                "last_name": "Jessica Sommer, MA"
            }, 
            "facility": {
                "address": {
                    "city": "Capetown", 
                    "country": "South Africa"
                }
            }, 
            "investigator": [
                {
                    "last_name": "Thomas Elbert, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Roland Weierstall, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jessica Sommer, MA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Martina Hinsberger, MA", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "3", 
        "official_title": "MemoTV: Epigenetic, Neural and Cognitive Memories of Traumatic Stress and Violence in Former Offenders of the Townships of South Africa", 
        "other_outcome": [
            {
                "description": "control variable", 
                "measure": "Number of experienced traumatic event types with the PSS-I event list", 
                "safety_issue": "No", 
                "time_frame": "6- and 12- month follow-up"
            }, 
            {
                "description": "control variable", 
                "measure": "Social Acknowledgement with Social Acknowledgement Questionnaire (SAQ)", 
                "safety_issue": "No", 
                "time_frame": "6- and 12- month follow-up"
            }
        ], 
        "overall_contact": {
            "email": "roland.weierstall@uni-konstanz.de", 
            "last_name": "Roland Weierstall, Dr.", 
            "phone": "+49 0 75 31 / 88 - 4616"
        }, 
        "overall_contact_backup": {
            "email": "thomas.elbert@uni-konstanz.de", 
            "last_name": "Thomas Elbert, Prof.Dr.", 
            "phone": "+49 0 75 31 / 88 - 4609"
        }, 
        "overall_official": {
            "affiliation": "University of Konstanz", 
            "last_name": "Thomas Elbert, Prof. Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "South Africa: Human Research Ethics Committee", 
                "Germany: Ethics Commission"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in PTSD symptom severity with the Post-traumatic Stress Disorder Scale- Interview (PSS-I) post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Attraction to violence with the Appetitive Aggression Scale (AAS)  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Methylation Pattern of the Glucocorticoid Receptor promoter region  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012738"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Konstanz", 
            "investigator_full_name": "Prof. Dr. Thomas Elbert", 
            "investigator_title": "Dr. rer.soc.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Self-committed violence with the AAS offense list  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Strength of suicidal ideation measured with the MINI 6.0.0.  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Psychosocial Functioning measured with the WSAS (Work and Social Adjustment Scale)  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Depression severity with the PHQ-9  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Epigenetic Markers of violence in the androgen receptor promoter region  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }, 
            {
                "measure": "Change in Continuous stress with a modified PSS-I event list  post-treatment at 6- and 12-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6- and 12- month follow-up"
            }
        ], 
        "source": "University of Konstanz", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Cape Town", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Stellenbosch", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Konstanz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}