{
    "clinical_study": {
        "@rank": "168259", 
        "arm_group": [
            {
                "arm_group_label": "Hypotensive infants", 
                "description": "Infants who require treatment for hypotension as part of their routine care."
            }, 
            {
                "arm_group_label": "Non-Hypotensive Infants", 
                "description": "Infants who do not require treatment for hypotension as part of their routine care."
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood samples will be taken to assess the lactate levels. These samples will be destroyed\n      once analysis is complete."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Prematurity is a very important problem in this country. Prematurity can cause problems with\n      organ (such as the brain, heart, kidneys) growth and development. A very important part of\n      keeping premature babies healthy is ensuring good blood flow to all of these organs.\n\n      Some premature babies have problems with their hearts and getting enough blood out to the\n      rest of their bodies. This problem is referred to as hypotension (low blood pressure) and is\n      found by looking at blood test values and while examining the baby. These babies will need\n      medications to help their heart deliver blood to all of the important areas in their bodies.\n\n      Babies who have hypotension requiring medications tend to have more problems than premature\n      babies that don't need hypotension medication. Some of these problems include a higher risk\n      of bleeding into their brain, kidney problems, liver problems, intestinal (gut) problems\n      causing difficulty tolerating feeds, and a very dangerous infection of their intestines.\n      Some long term effects include hearing loss, developmental delay, and learning problems in\n      the future that are worse than other premature babies who did not have hypotension.\n      Hypotensive premature babies also have a higher risk of death.\n\n      The cause of hypotension in the first week of life is still not known. We know that babies\n      have to get used to being in the outside world instead of in the womb. A lot of changes with\n      the heart and lungs have to happen for them to not be affected by that transition. If we\n      could gain a better understanding of those changes, we might be able to prevent some of\n      these issues from happening.\n\n      This study will look closely at premature babies with and without hypotension to assess the\n      heart and lung changes in the first week of life. To do this, we will use monitoring\n      machines and tests to get a better idea of all the changes that happen. This information\n      will help all neonatologists who care for premature babies."
        }, 
        "brief_title": "Physiological Effects of Vasoactive Medications in ELBW Infants", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypotension", 
        "condition_browse": {
            "mesh_term": "Hypotension"
        }, 
        "detailed_description": {
            "textblock": "Screening Phase: The subject's parents/guardians/LAR will be approached if the infant's\n      birth weight makes them eligible for this research study.\n\n      Study Phase: During this study, we will use the monitoring methods normally used in the\n      Neonatal Intensive Care Unit (NICU) and some new monitoring methods to find out all the\n      changes that the infant's heart and lungs go through during the first week after delivery.\n      During this period the study doctor and staff will:\n\n        1. Collect demographic (age, race, ethnicity) and labor/delivery information.\n\n        2. Perform serial physical exams to evaluate the infant's skin. We will take pictures of\n           the infant's skin to monitor changes over the course of the study.\n\n        3. Measure the temperature of the infant's chest area (routine practice) and compare it to\n           the temperature in his/her toe (for research study) using special probes.\n\n        4. Take several blood samples (2-3 drops per sample) to measure the lactate levels. This\n           blood sample will be taken 4 times a day.\n\n        5. Perform Echocardiograms (ultrasound of the heart) on a daily or more frequent\n           basis.This test is being done solely for research purposes and will be paid for by the\n           study.\n\n        6. Measure the amount of blood flow reaching the infant's brain and kidneys using a\n           near-infrared spectroscopy (NIRS) machine. This test is being done solely for research\n           purposes and will be paid for by the study.\n\n        7. Perform Electrocardiograms (ECGs) to monitor how much blood flow is reaching the\n           infant's heart. The sticky pads required for this test will be attached to the infant's\n           chest as part of his/her routine care. For the purposes of this study, we will\n           continuously monitor the machine to record the results.\n\n        8. Record results from any other monitoring tools the infant's doctor is using as part of\n           his/her routine care. This will help us identify patterns that might lead to issues in\n           premature babies. We will also be studying the effects of any medications the infant's\n           doctor prescribes; especially those used for low blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infant born at less than or equal to 1000 grams\n\n          -  Admitted to NICU\n\n          -  Patient has not been initiated on pressor therapy\n\n        Exclusion Criteria:\n\n          -  Infant does not meet inclusion criteria\n\n          -  Infant has life-threatening congenital defect\n\n          -  Infant has congenital hydrops"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Week", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All ELBW infants are eligible for enrollment. There will not be a placebo group. Instead,\n        those infants who require treatment for hypotension will be coded as such and those who do\n        not require treatment for hypotension will be considered the control group."
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016599", 
            "org_study_id": "H-33536"
        }, 
        "intervention": {
            "arm_group_label": [
                "Hypotensive infants", 
                "Non-Hypotensive Infants"
            ], 
            "description": "The study team will use monitoring methods normally used in the NICU (physical exams, temperature probes, echocardiograms, and ECG) and some new monitoring methods (Near-infrared spectroscopy or NIRS) to find out all the changes that a baby's heart and lungs go through during the first week after delivery. In addition, blood samples will be taken to assess lactate levels.", 
            "intervention_name": "Monitoring and biospecimen collection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypotension", 
            "Low blood pressure", 
            "Neonate", 
            "Extremely Low Birth Weight Infant"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "contact": {
                "email": "drrios@texaschildrens.org", 
                "last_name": "Danielle Rios, MD", 
                "phone": "832-826-3717"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Delineating the Effects of Transitional Circulation Physiology on Extremely Low Birth Weight (ELBW) Infants", 
        "overall_contact": {
            "email": "drrios@texaschildrens.org", 
            "last_name": "Danielle Rios, MD", 
            "phone": "(832) 826-3717"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Danielle Rios, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Quantify the change in the degree of systemic perfusion prior to and after vasoactive medication usage.", 
            "measure": "Quantify the change in degree of systemic perfusion", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016599"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Danielle Rios", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quantify cardiac output during normal transitional circulation, during hypotensive episodes, and while receiving vasoactive medications.", 
                "measure": "Quantify cardiac output", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Quantify the differences in perfusion of end organs during times of hemodynamic instability", 
                "measure": "Quantify the differences in perfusion of end organs", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Measure cardiopulmonary interaction patterns during the transitional circulation and periods of hemodynamic instability to serve as forewarning of impending crisis", 
                "measure": "Measure cardiopulmonary interaction patterns", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Texas Children's Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}