{
    "clinical_study": {
        "@rank": "89090", 
        "arm_group": {
            "arm_group_label": "Pomalidomide + Dexamethasone + G-CSF", 
            "arm_group_type": "Experimental", 
            "description": "Pomalidomide administered orally at escalating doses ranging from 4 mg to 10 mg (during Phase I), while Dexamethasone given at a fixed dose of 40 mg orally once weekly.  Patients  receive pomalidomide daily on Days 1-21 of each 28-day cycle for up to 6 cycles during a 6-month \"induction phase,\" after which the pomalidomide dose will be 2 mg in the \"maintenance phase.\"  Granulocyte colony stimulating factor (G-CSF) administered by subcutaneous injection at 5 microgram/kilogram for five days during days 22-28 of each cycle of induction therapy.   G-CSF not be administered during the maintenance phase dosing of pomalidomide and dexamethasone."
        }, 
        "brief_summary": {
            "textblock": "The goal of Part 1 of this clinical research study is to find the highest tolerable dose of\n      pomalidomide that can be given in combination with dexamethasone and neupogen (filgrastim)\n      to patients with relapsed or refractory MM.\n\n      The goal of Part 2 of this study is to learn if the drug combination can help to control MM.\n\n      The safety of this drug combination will be studied in both parts."
        }, 
        "brief_title": "Pomalidomide and Dexamethasone With Growth Factor Support", 
        "condition": "Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a study\n      group based on when you join this study.  Up to 7 groups of up to 6 participants each will\n      be enrolled in Part 1 of the study and up to 19 participants will be enrolled in Part 2.\n\n      Induction Phase:\n\n      If you are enrolled in Part 1, the dose of pomalidomide you receive will depend on when you\n      joined this study.  The first group of participants will receive the lowest dose level of\n      pomalidomide.  Each new group will receive a higher dose of pomalidomide than the group\n      before it, if no intolerable side effects were seen.  Up to 7 dose levels will be studied.\n\n      If you are enrolled in Part 2, you will receive pomalidomide at the highest dose that was\n      tolerated in Part 1.\n\n      All participants will receive the same dose level of dexamethasone and filgrastim.\n\n      The induction phase will last for 6 cycles.\n\n      Maintenance Phase:\n\n      After Cycle 6, participants in both parts will enter the maintenance phase.  You will\n      receive a lower dose of pomalidomide then you were receiving during induction. You will\n      receive the same dose level of dexamethasone that you were receiving during induction. You\n      will not receive filgrastim during the maintenance phase.\n\n      Study Drug Administration:\n\n      Each cycle is 28 days.\n\n      During Induction:\n\n        -  You will take pomalidomide by mouth on Days 1-21.\n\n        -  You will take dexamethasone by mouth on Days 1, 8, 15, and 22.\n\n        -  You will receive filgrastim through a needle under the skin on Days 22-28.\n\n      During Maintenance:\n\n        -  You will take pomalidomide by mouth on Days 1-21 of every cycle.\n\n        -  You will take dexamethasone by mouth on Days 1, 8, 15, and 22 of every cycle.\n\n      If you miss a dose of pomalidomide, take it as soon as you can that same day. If you miss a\n      day completely, do not make up the dose up the next day. If you take more than your\n      prescribed dose of pomalidomide, seek emergency medical care, if needed, and contact your\n      study doctor right away.\n\n      Pomalidomide should be taken without food, at least 2 hours before or 2 hours after a meal.\n\n      You or your caregiver will be given instructions on how to administer the filgrastim\n      injection at home.\n\n      Study Visits:\n\n      Induction Phase:\n\n      On Day 1 of Cycles 1-6:\n\n        -  You will have a physical exam.\n\n        -  You will have a neurological exam.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  Blood (about 1 teaspoon) and/or urine will be collected to check the status of the\n           disease.  If urine is collected, you will collect the urine over a 24-hour period.\n           -You will be provided with a container to collect the urine in.\n\n        -  If you can become pregnant, you will have a blood (about 1½ tablespoons) or urine\n           pregnancy test.\n\n      On Days 8, 15, and 22 of Cycles 1-6:\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  If you can become pregnant, you will have a blood (about 1½ tablespoons) or urine\n           pregnancy test.\n\n      Maintenance Phase:\n\n      On Day 1 of every cycle:\n\n        -  You will have a physical exam. You will have a neurological exam.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  Blood (about 1 teaspoon) and/or urine will be collected to check the status of the\n           disease.  If urine is collected, you will collect the urine over a 24-hour period.  You\n           will be provided with a container to collect the urine in.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow biopsy and/or\n           aspiration to check the status of the disease.\n\n        -  If you can become pregnant, you will have a blood (about 1½ tablespoons) or urine\n           pregnancy test.\n\n        -  If you were found to have plasmacytomas at screening, you may have CT scans, PET/CT\n           scans, or MRI to measure them.\n\n      If you are not at MD Anderson, the routine blood draws can be done at your regular doctor's\n      office.\n\n      Length of Study:\n\n      You may continue taking the study drugs for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the drug if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed your long-term\n      follow-up.\n\n      End-of-Study Drug Visit:\n\n      After you finish taking the study drugs:\n\n        -  You will have a physical exam.\n\n        -  You will have a neurological exam.\n\n        -  You will have an EKG.\n\n        -  Blood (about 2 teaspoons) and urine will be collected for routine tests and to check\n           your thyroid.\n\n        -  Blood (about 1 teaspoon) will be drawn to check how well your blood clots.\n\n        -  Blood (about 1 teaspoon) and/or urine will be collected to check the status of the\n           disease.  If urine is collected, you will collect the urine over a 24-hour period.  You\n           will be provided with a container to collect the urine in.\n\n        -  If your doctor thinks it is needed, you will have x-rays of your entire body to check\n           for any bone fractures or tumors in the bone.\n\n        -  If you can become pregnant, you will have a blood (about 1½ tablespoons) or urine\n           pregnancy test.\n\n        -  If you were found to have plasmacytomas at screening, you may have CT scans, PET/CT\n           scans, or MRI to measure them.\n\n      Long Term Follow-Up:\n\n      After your end-of-study drug visit, you will be called every 3 months for 1 year and every 6\n      months after that to see how you are doing. These calls will take about 2-3 minutes.\n\n      This is an investigational study.  Pomalidomide is FDA approved and commercially available\n      for the treatment of multiple myeloma in patients whose disease has not gotten worse within\n      60 days after receiving at least 2 prior therapies (including lenalidomide and\n      bortezomib).The combination of pomalidomide, dexamethasone, and filgrastim to treat MM is\n      investigational.\n\n      The study doctor can explain how the study drug(s) are designed to work.\n\n      Up to 55 participants will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Relapsed and/or refractory multiple myeloma with measurable disease, as defined by\n             one or both of the following (assessed within 14 days prior to initiation of\n             therapy): a. Serum M-protein>/= 0.5 g/d; b. Urine Bence-Jones protein >/= 200 mg/24\n             hours.\n\n          2. Patients with light chain only myeloma are eligible. The involved free light chain\n             level >/= 100 mg/L with abnormal serum free light chain ratio.\n\n          3. Patients must have prior treatment with >/= 2 cycles of lenalidomide and >/= 2 cycles\n             of bortezomib (either in separate regimens or as part of the same regimen) (primary\n             refractory of subjects refractory to the most recent regimen are eligible)\n\n          4. The patient has received </= 5 lines of prior therapy.\n\n          5. Age >/= 18 years\n\n          6. Eastern Cooperative Oncology Group performance status 0 - 2\n\n          7. Adequate hepatic function, with serum ALT < 3.5 times the upper limit of normal and\n             serum direct bilirubin < 2 mg/dL (34 Omol/L) within 7 days of time of consent.\n\n          8. Absolute neutrophil count (ANC) >/= 1.0 × 10^9/L within 7 days of time of consent,\n             without granulocyte-colony stimulating factor (G-CSF).\n\n          9. Hemoglobin > 9 g/dL (80 g/L) within 7 days of time of consent (subjects may be\n             receiving red blood cell transfusions in accordance with institutional guidelines)\n\n         10. Platelet count > 100 × 10^9/L.\n\n         11. Creatinine clearance > 50 mL/minute within 7 days of time of consent, either measured\n             or calculated using a standard formula (e.g., Cockcroft and Gault)\n\n         12. Written informed consent in accordance with federal, local, and institutional\n             guidelines\n\n         13. All study participants must be registered into the mandatory POMALYST REMS program,\n             and be willing and able to comply with the requirements of the POMALYST REMS program.\n\n         14. Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 25 mIU/mL within 10 - 14 days and again\n             within 24 hours prior to starting Cycle 1 of pomalidomide and must either commit to\n             continued abstinence from heterosexual intercourse or begin TWO acceptable methods of\n             birth control, one highly effective method and one additional effective method AT THE\n             SAME TIME, at least 28 days before she starts taking pomalidomide. FCBP must also\n             agree to ongoing pregnancy testing and follow pregnancy testing requirements as\n             outlined in the POMALYST REMS program. Men must agree to use a latex condom during\n             sexual contact with a FCBP even if they have had a successful vasectomy. All patients\n             must be counseled at a minimum of every 28 days about pregnancy precautions and risks\n             of fetal exposure.\n\n        Exclusion Criteria:\n\n          1. Hypersensitivity to previous lenalidomide or thalidomide.\n\n          2. History of serious allergic reactions to pegfilgrastim or filgrastim.\n\n          3. Chemotherapy (approved or investigational) within 3 weeks prior to signing consent.\n\n          4. Antibody therapy within 6 weeks prior to signing consent.\n\n          5. Radiotherapy to >/= 3 sites at the same time within 1 week prior to signing consent\n\n          6. Immunotherapy within 28 days prior to signing consent.\n\n          7. Pregnant or breast feeding females\n\n          8. Major surgery within 21 days prior to signing consent.\n\n          9. Acute active infection requiring treatment (systemic antibiotics, antivirals, or\n             antifungals) within 14 days prior to signing consent.\n\n         10. Known human immunodeficiency virus infection\n\n         11. Known Active hepatitis B or C infection\n\n         12. Unstable angina or myocardial infarction within 4 months prior to registration, NYHA\n             Class III or IV heart failure, uncontrolled angina, history of severe coronary artery\n             disease, severe uncontrolled ventricular arrhythmias, sick sinus syndrome, or\n             electrocardiographic evidence of acute ischemia or Grade 3 conduction system\n             abnormalities unless subject has a pacemaker\n\n         13. Uncontrolled hypertension or uncontrolled diabetes within 14 days prior to signing\n             consent.\n\n         14. Non-hematologic malignancy within the past 3 years with the exception of a)\n             adequately treated basal cell carcinoma, squamous cell skin cancer, or thyroid\n             cancer; b) carcinoma in situ of the cervix or breast; c) prostate cancer of Gleason\n             Grade 6 or less with stable prostate-specific antigen levels; or d) cancer considered\n             cured by surgical resection or unlikely to impact survival during the duration of the\n             study, such as localized transitional cell carcinoma of the bladder or benign tumors\n             of the adrenal or pancreas\n\n         15. Significant neuropathy (Grades 3 - 4, or Grade 2 with pain) within 14 days prior to\n             signing consent.\n\n         16. Subjects with known or likely systemic amyloidosis\n\n         17. Ongoing graft-vs.-host disease\n\n         18. Any other clinically significant medical disease or condition that, in the\n             Investigator's opinion, may interfere with protocol adherence or a subject's ability\n             to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01946152", 
            "org_study_id": "2013-0018", 
            "secondary_id": "NCI-2014-00159"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pomalidomide + Dexamethasone + G-CSF", 
                "description": "Induction Phase Part I Starting Dose: 4 mg by mouth on Days 1-21 of each 28-day cycle for up to 6 cycles during a 6-month induction period.\nInduction Phase Part II Starting Dose:  Maximum tolerated dose from Part I.\nMaintenance Phase:  2 mg by mouth on Days 1-21 of every 28 day cycle.", 
                "intervention_name": "Pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": "CC-4047"
            }, 
            {
                "arm_group_label": "Pomalidomide + Dexamethasone + G-CSF", 
                "description": "Induction Phase Part I, II, and Maintenance Phase: 40 mg by mouth once weekly.", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }, 
            {
                "arm_group_label": "Pomalidomide + Dexamethasone + G-CSF", 
                "description": "Induction Phase Part I and Part II:  5 microgram/kilogram by subcutaneous injection for five days during days 22-28 of each cycle of induction therapy(cycles 1 - 6).\nG-CSF not be administered during the maintenance phase dosing of pomalidomide and dexamethasone.", 
                "intervention_name": "G-CSF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Filgrastim", 
                    "Neupogen"
                ]
            }, 
            {
                "arm_group_label": "Pomalidomide + Dexamethasone + G-CSF", 
                "description": "After end-of-study drug visit, patient called every 3 months for 1 year and every 6 months after that. These calls will take about 2-3 minutes.", 
                "intervention_name": "Phone Calls", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Thalidomide", 
                "BB 1101", 
                "Mitogens", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Myeloma", 
            "Relapsed/Refractory Multiple Myeloma", 
            "MM", 
            "Pomalidomide", 
            "CC-4047", 
            "Dexamethasone", 
            "Decadron", 
            "C-CSF", 
            "Filgrastim", 
            "Neupogen", 
            "Granulocyte colony stimulating factor"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Pomalidomide and Dexamethasone With Growth Factor Support in Patients With Relapsed/Refractory Multiple Myeloma", 
        "overall_contact": {
            "last_name": "Michael Wang, MD, MS", 
            "phone": "713-792-2860"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Michael Wang, MD,MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The maximum tolerated dose (MTD) defined as the highest dose level in which 6 patients have been treated with less than 2 instances of dose limiting toxicity (DLT).", 
            "measure": "Maximum Tolerated Dose (MTD) of Pomalidomide with Dexamethasone and Growth Factor Support", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01946152"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Overall response defined using the International Myeloma Working Group Uniform Response Criteria (IMWG-URC), with the addition of MR according to the European Group for Blood and Marrow Transplant (EBMT) criteria.", 
            "measure": "Overall Response", 
            "safety_issue": "No", 
            "time_frame": "After 4, 28 day cycles"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}