{
    "clinical_study": {
        "@rank": "114449", 
        "arm_group": [
            {
                "arm_group_label": "Intensive Short Term Dynamic Psychotherapy (ISTDP)", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Medical Care As Usual (MCAU)", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the effectiveness of Intensive Short-Term Dynamic\n      Psychotherapy (ISTDP) plus Medical Care As Usual (MCAU) compared to MCAU for Somatic Symptom\n      and Related Disorders (SSRD). Consenting patients presenting to the emergency department\n      with suspected SSRD will be randomly allocated to receive either 8 weekly individual\n      sessions of ISTDP or to an 8-week wait list followed by ISTDP. MCAU including emergency\n      department and/or family doctor consultation is available throughout trial participation.\n      The primary outcome measure is participant self-reported somatic symptoms at week 8."
        }, 
        "brief_title": "Halifax Somatic Symptoms Disorder Trial", 
        "condition": [
            "Somatic Symptom and Related Disorders", 
            "Intensive Short Term Dynamic Psychotherapy"
        ], 
        "detailed_description": {
            "textblock": "The purpose of our study Given the significant illness burden associated to somatic symptom\n      and related disorders, and given the marked reduction in ED visits and severity of symptoms\n      following this form of short-term treatment, there is an urgent need to directly examine\n      those patients who do not attend initial consultation or fail to complete treatment. This\n      population is complex and is considered at high risk. Currently, insufficient information is\n      known about the specific baseline characteristics, and the short- and long-term outcomes for\n      these two sub-samples of patients not initiating or not completing treatment.\n\n      Objectives\n\n        -  First, we will examine the outcomes of patients receiving Medical Care As Usual (MCAU)\n           followed by an 8-week wait-list for ISTDP versus MCAU plus ISTDP without wait in order\n           to establish the efficacy of this treatment for somatic symptom disorders.\n\n        -  Second, we will identify specific patient variables that predict outcomes in order to\n           identify the characteristics of patients with less optimal outcomes and treatment\n           failures.\n\n        -  Third, we will conduct a preliminary examination of processes underlying symptom change\n           in ISTDP.\n\n        -  Finally, an optional sub-study will explore patients' experiences of the service\n           provided at the MUS clinic, in order to uncover the specific variables that are\n           associated with clinical benefits.\n\n      Specific goal Through this project, therefore, we will generate new knowledge directly\n      translatable to the goal of improving outcomes for a greater percentage of referred\n      patients. This population is complex and is considered at high risk. There is a pressing\n      need to reach out to a greater number of patients with SSRD, in order to alleviate suffering\n      and reduce the costs associated to repeated health care use.\n\n      METHOD\n\n      Design Using a randomized control trial design this study will examine the efficacy of ISTDP\n      for patients with Somatic Symptom and Related Disorders (SSRD). Participants are randomly\n      allocated to either MCAU plus ISTDP or MCAU. The primary outcome measure is somatic symptoms\n      severity score (SOMS-7 SS)5 at T1 (8 weeks). After 8-weeks in the MCAU condition\n      participants will then crossover to ISTDP if necessary.\n\n      Setting and study sample Eligible participants will be new referrals to the Capital District\n      Health Authority Medically Unexplained Symptoms clinic by an emergency department physician\n      for assessment and possible treatment for unexplained somatic symptoms. Referrals will be\n      accepted from physicians at two local emergency wards (Halifax and Dartmouth). Participants\n      will be adult outpatients, aged 18-65 years, meeting the study inclusion and exclusion\n      criteria.\n\n      Psychiatric Diagnoses Psychiatric diagnoses will be established using the SCID 5-RV13\n      administered by a trained research assistant. The assessment will include administration of\n      the SCID 5-RV overview to evaluate medical, psychiatric and personal history, and also\n      information on demographic factors (age, gender, marital status, education, professional\n      occupation).\n\n      Co-occurring therapies At each time point participant will be asked to self-report their use\n      of concurrent treatment, intervention or other management strategies e.g., pain medication,\n      psychiatric medication (antidepressant medication), consultation with family physician,\n      specialist clinic appointments.\n\n      Change processes measures Trained researchers will review videotaped recordings of ISTDP and\n      rate therapist and patient behavior including the following scales: (a) Achievement of\n      Therapeutic Objective Scale (ATOS), a measure of the degree to which patients achieve\n      in-session treatment objectives (e.g., Affective Experiencing); (b) Comparative\n      Psychotherapy Process Checklist (CPPS), includes two scales for rating how characteristic\n      the therapists' interventions are of Psychodynamic-Interpersonal versus\n      Cognitive-Behavioural treatments; (c) ISTDP Process Scale, a measure for assessing the\n      degree of mobilization of unconscious processes, consistent with ISTDP theory.\n\n      Statistical Power In order to detect an average between-group effect size of d = .70, a\n      significance level of alpha = .05 and two groups of participants, a total sample of 68\n      participants is required to achieve 80% power. Assuming a loss to follow-up rate of 15%, we\n      expect we will need to recruit 78 participants to achieve this goal.\n\n      Analysis The primary analysis population is the intention-to-treat (ITT) sample. Secondary\n      analysis will be calculated in an observed-cases sample, which will consist of all patients\n      where complete observed data is available. Sub-analyses will examine three definitions of\n      ISTDP treatment: Completed when 20 sessions have been delivered or the termination of\n      treatment occurs by mutual consensus based on symptom remission and/or agreement that an\n      adequate treatment dose has been delivered; Partial Treatment when 2 or more sessions are\n      attended; Trial only attended. For these analyses, missing data will be replaced through a\n      multiple imputation approach where possible.\n\n      Initially group differences will be examined using analyses of covariance (ANCOVA) to assess\n      efficacy (SOMS-SSI) at 8-week post allocation. Clinically significant change in somatic\n      symptoms will be examined by first calculating the Reliable Change Index (RCI) to assess\n      psychometrically reliable change at the patient level. Next, the post treatment test scores\n      are examined to determine whether they fall below the clinical cut-off, within 2 SD of the\n      normative mean. Patients who meet both criteria are considered to have achieved clinically\n      significant change. Finally, overall effectiveness of ISTDP will be examined using the whole\n      treated sample at two time points; the final treatment session and 6-month post treatment.\n      Separate analyses will include number of treatment sessions as a covariate of outcome.\n\n      Process analyses A series of regression analyses will be conducted to examine if changes in\n      putative moderator and mediator variables predict between group (ISTDP v. MCAU) treatment\n      efficacy (SOMS-SSI). Hypothesized processes of change in somatic symptom severity across\n      ISTDP sessions will be examined using parallel process latent growth curve models."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18-65 years\n\n          -  Emergency department physician determines that physical symptoms and/ or impairment\n             associated with the physical symptoms are not explained by physical pathology.\n\n          -  Patients must meet diagnostic criteria for a Somatic Symptom or Related Disorder\n             (SSRD) as assessed by the Structured Clinical Interview for DSM Disorders 5th Edition\n             Research Version (SCID-5-RV).\n\n          -  Symptom duration of at least 3 months or recurrently each month.\n\n          -  Cut off of at least 4 symptoms for men and 6 for women using the SOMS.\n\n          -  Participants consent to audio-visual taped sessions and the investigator accessing\n             their electronic health records, if deemed necessary.\n\n          -  Stable with pharmacotherapy over previous 4 weeks.\n\n        Exclusion Criteria:\n\n          -  Symptoms which can be entirely explained by a medical condition.\n\n          -  Already receiving ongoing psychological treatment.\n\n          -  The research physician determines that the physical symptoms and/ or impairment has\n             definite physical pathology.\n\n          -  Any diagnosis of current psychosis, bipolar or manic depression, substance\n             abuse/dependence or active suicidality as assessed by the SCID-5-RV.\n\n          -  Complaints which are considered to be malingering or factitious.\n\n          -  Patients who are unable to give informed consent to treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076867", 
            "org_study_id": "CDHA-RS/2014-274"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Intensive Short Term Dynamic Psychotherapy (ISTDP)", 
                    "Medical Care As Usual (MCAU)"
                ], 
                "description": "The ISTDP model is an emotion focused brief format of psychotherapy that helps the patients identify and address emotional factors that culminate into exacerbation and perpetuation of somatic symptoms. Treatment will be provided according to manualized recommendations. The emphasis is on awareness of emotions and how they affect the person's behavioral patterns and somatic presentation. The research protocol calls for the treatment duration to be initially agreed at 8 weeks and then reviewed. Treatment should be delivered as a maximum 20-session time-limited format. The first session is an extended 2-3 hour appointment; then sessions are planned to occur on a weekly basis lasting 60 minutes in duration. Treatment progress is reviewed, specifically at sessions 4 and 8 to clarify the goal and objectives of further sessions. Patients are informed of the maximum treatment length. Termination in fewer sessions is based upon agreement between therapist and patient.", 
                "intervention_name": "Intensive Short-Term Dynamic Psychotherapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Medical Care As Usual (MCAU)", 
                "description": "This Medical Care As Usual (MCAU) was selected to control for both the role of emergency department care and family doctors care, as well as the passage of time and the natural emergence and reduction in symptoms before further intervention. Participants allocated to this group are advised that care will continue to be provided to them by the ED and they will be contacted with an appointment to see a therapist in 8 weeks should they so wish. They are advised to contact their family physician for routine care where necessary", 
                "intervention_name": "Medical Care As Usual (MCAU)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "somatic symptoms and related disorders", 
            "somatic symptoms", 
            "psychodynamic psychotherapy"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "link": {
            "description": "website of centre conducting research.", 
            "url": "http://www.istdp.ca"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Halifax", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B3H 2E2"
                }, 
                "name": "Capital District Health Authority"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Halifax Somatic Symptom Disorder Trial: A Randomized Parallel Group Cross-Over Study of Intensive Short-Term Dynamic Psychotherapy Compared to Medical Treatment as Usual for Somatic Symptoms in the Emergency Department", 
        "overall_contact": {
            "email": "joel.town@dal.ca", 
            "last_name": "Joel M Town, DClinPsy", 
            "phone": "6024732543"
        }, 
        "overall_official": {
            "affiliation": "Capital District Health Authority and Dalhousie University", 
            "last_name": "Joel M Town, DClinPsy", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Symptom score at week 8 in the MCAU group will be compared to the ISTDP group at week 8. Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
            "measure": "Change in Somatic Symptom Severity score using the SOMS-7 from baseline to week 8", 
            "safety_issue": "No", 
            "time_frame": "Baseline, week 8"
        }, 
        "reference": {
            "PMID": "12830308", 
            "citation": "Kroenke K. Patients presenting with somatic complaints: epidemiology, psychiatric comorbidity and management. Int J Methods Psychiatr Res. 2003;12(1):34-43. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076867"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Capital District Health Authority, Canada", 
            "investigator_full_name": "Joel Town", 
            "investigator_title": "Clinical Psychologist & Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
                "measure": "Change in depression score using the Patient Health Questionnaire-depression scale (PHQ-9) from baseline to 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }, 
            {
                "description": "Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
                "measure": "Change on Whiteley Index for Health Anxiety from baseline to week 8", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }, 
            {
                "description": "Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
                "measure": "Change on Short Form Health Survey (SF-12) from baseline to week 8", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }, 
            {
                "description": "Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
                "measure": "Change on Inventory of Interpersonal Problems (IIP-32) from baseline to week 8", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }, 
            {
                "description": "Sub-analyses will examine the MCAU score at week 8 versus the ISTDP score at the last session in cases where treatment is extended beyond week 8 treatment to a maximum of 20 sessions.", 
                "measure": "Presence of somatic symptom and related disorder diagnosis using the Structured Clinical Interview for DSM Disorders Version 5- Research Version at week 8", 
                "safety_issue": "No", 
                "time_frame": "week 8"
            }
        ], 
        "source": "Capital District Health Authority, Canada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Capital District Health Authority, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}