{
    "clinical_study": {
        "@rank": "35171", 
        "arm_group": [
            {
                "arm_group_label": "1 Blood cardioplegia", 
                "description": "Blood cardioplegia"
            }, 
            {
                "arm_group_label": "2 Crytalloid Cardioplegia", 
                "description": "Crytalloid Cardioplegia"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators decided to make a study with a cohort of patients as homogenous as\n      possible with a cross clamp time around 70 min. Adult patients with a severe aortic stenoses\n      without any other significant heart disease was included in our prospective randomised\n      study. This group of patients was chosen for two reasons.  First, these patients have left\n      ventricular hypertrophy making the myocardium vulnerable to ischemia, secondly the\n      investigators wanted to avoid the possible confounding effect of ischemia found in patients\n      with variable degrees of coronary artery disease.  Therefore, patients with additional\n      significant coronary artery disease (≥ 50% stenoses) were excluded from the study."
        }, 
        "brief_title": "Comparison of Blood and Crystalloid Cardioplegia", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Aortic Stenosis", 
            "Myocardial Protection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Constriction, Pathologic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:  Myocardial protection during a cardiac arrest is mostly managed with\n      cardioplegia. To day we normally used a blood or crystalloid based solutions. It has been\n      published a lot of papers comparing the too groups with different results. To our knowledge\n      no prospective, randomized study has compared modified St Thomas based Blood and Crystalloid\n      cardioplegia on the acknowledged markers (CK-MB, troponin-T) of myocardial damage during\n      aortic valve replacement on patients without additional significant coronary artery disease.\n\n      Methods:  100 patients with aorta stenoses undergoing aortic valve replacement without\n      significant coronary artery stenoses or other significant concomitant heart valve disease\n      were included in the study.  They were given antegrade cold blood or cold crystalloid\n      cardioplegia delivered through the coronary Ostia every 20 min throughout the period of\n      aortic cross-clamp. CK-MB and troponin-T were compared between the two groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "From November 2006 to February 2009, 80 consecutive patients undergoing elective aortic\n        valve replacement at Ullevål University Hospital, Oslo, Norway, volunteered to\n        participate, and were included in the study.  All patients gave their written consent.\n        The local ethical committee approved the study protocol.  Eligible for operation were\n        patients with a mean aortic valve gradient > 50 mmHg or aortic valve area < 0.7 cm2 or\n        symptomatic aortic valve stenosis.  Before induction of anesthesia, at the same day as the\n        operation, patients were randomly allocated to one of two groups, either receiving cold\n        (4-8°C) crystalloid or cold (4-8°C) blood cardioplegia.  The randomisation was performed\n        by opening of sealed envelopes and every cohort of ten patients was block-randomized (five\n        crystalloid and five blood) to ensure an even distribution of the two cardioplegia regimen\n        with time.  Although cardioplegia is frequently given retrogradely through the coronary\n        sinus, this procedure might give an inadequate protection of the right ventricle unless\n        combined with antegrade administration of cardioplegia through the right coronary ostium.\n        For the sake of simplicity, in the present study, cardioplegia was delivered antegradely\n        only through the coronary ostia strictly every 20 min with a pressure of £ 300 mmHg with a\n        Stöckert roller pump (Stöckert Instrumente GmbH, Munich, Germany), throughout the period\n        of aortic cross-clamping.  Initially, 400 ml of cardioplegia was administrated immediately\n        following asystole.  Every 20 min, 300-400 ml was administrated into the left coronary\n        ostium and 200-300 ml into the right coronary ostium, taking the size of the heart into\n        consideration.  Patients with significant coronary artery stenoses (≥ 50%) or other\n        significant concomitant heart valve disease were excluded from the study.  Ten patients\n        were also excluded from the study after randomisation (five patients in each group) for\n        the following reasons:  In the group receiving blood cardioplegia four patients were\n        excluded because they needed additional cardioplegia (because of emergence of spontaneous\n        heart rhythm after 10-12 min) before that scheduled by the protocol. One patient was\n        excluded because the heart did not stop and the surgeon decided to open the aorta and\n        administer cardioplegia directly into the coronary ostia.  In the group receiving\n        crystalloid cardioplegia two patients were excluded because they needed additional\n        cardioplegia (because of emergence of spontaneous heart rhythm after 10-13 min) before\n        that scheduled by the protocol.  Two patients were excluded because the heart did not stop\n        initially and the surgeon decided to open the aorta and administer cardioplegia directly\n        into the coronary ostia.  One patient was excluded because the second shot of cardioplegia\n        was given 30 min after the first (and not 20 min as decided by the protocol)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patient material. Patients who are to undergo surgery for isolated severe aortic stenosis,\n        without other heart disease will be included prospectively after informed consent. They\n        will then be randomized to one of two types of cardioplegia same morning that they will be\n        operated."
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941420", 
            "org_study_id": "2007-001761-15"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CK-MB", 
            "troponin-T", 
            "Cytokines under ischemia"
        ], 
        "lastchanged_date": "September 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway"
                }, 
                "name": "Thoraxkirurgisk avdeling UUS"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "2", 
        "official_title": "Comparison of Blood and Crystalloid Cardioplegia on Patients Operated With Significant Aortic Stenosis. A Prospective Randomized Study.", 
        "overall_official": [
            {
                "affiliation": "Thoraxkirurgisk avdeling UUS", 
                "last_name": "Theis Tönnessen, prof.Dr.Med", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Thoraxkirurgisk avdeling UUS", 
                "last_name": "Björn Braathen, med.doc", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "CK-MB, troponin-T", 
            "safety_issue": "No", 
            "time_frame": "72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941420"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oslo University Hospital", 
            "investigator_full_name": "Bjørn Braathen", 
            "investigator_title": "med. doc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "cytokines under ischemia.", 
            "safety_issue": "No", 
            "time_frame": "70 min"
        }, 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2006", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "4 Days", 
        "verification_date": "September 2013"
    }
}