{
    "clinical_study": {
        "@rank": "115891", 
        "arm_group": [
            {
                "arm_group_label": "Colostrum priming", 
                "arm_group_type": "Experimental", 
                "description": "Intervention:Mother's own colostrum is administered (0.1 mL to each cheek every 6 hours for 5 days) as soon as it is available from the mother regardless of when enteral feedings are initiated. Infants randomized to receive formula/donor milk OP will receive an identical volume of oral formula/donor milk with the start of OP matched by post-natal age."
            }, 
            {
                "arm_group_label": "no priming", 
                "arm_group_type": "Sham Comparator", 
                "description": "Infants will be randomized to receive formula/donor milk oral priming and will receive an identical volume of oral formula/donor milk as those in the mother's colostrum group with the start of oral priming matched by post-natal age."
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      Infection in preterm infants is a common, costly, and devastating problem frequently causing\n      death or sequelae for survivors. An immature immune system underlies the frequency and\n      severity of infections in this vulnerable population. The mouth is the site where microbes\n      first meet the mucosal immune system. Antimicrobial proteins and peptides (APPs) in saliva\n      kill microbes and improve immune cell function. Low APP levels increase the risk of\n      developing infection. Colostrum and human milk reduce the risk of infection. This protective\n      effect of human milk may come from supplying or stimulating infant production of APPs. No\n      prior investigation has determined the concentration of APPs in saliva or the effect of\n      human milk/formula on the APP concentrations in saliva.\n\n      Objective(s) and Hypothesis(es):\n\n      The investigators objectives are to identify and serially determine the concentrations of\n      key APPs in colostrum, human milk, and preterm infant saliva using highly-sensitive and\n      specific mass spectroscopy methods. The investigators study is designed to test the\n      hypotheses that (a) all saliva APPs increase over time, (b) APP concentrations are higher in\n      colostrum as compared to human milk, and (c) APPs are increased in saliva of infants that\n      receive colostrum orally compared to those that do not.\n\n      Potential Impact:\n\n      If increased saliva APP levels are associated with oral colostrum priming, this discovery\n      would advance understanding of the immune properties of human milk and identify oral APPs as\n      important immune elements and potential therapeutic targets in this vulnerable population.\n      This knowledge has the potential to alter feeding practices and provide a safe, low cost\n      means to improve immune function and significantly improve outcomes for preterm infants."
        }, 
        "brief_title": "Effect of Colostrum on Mucosal Immunity in Very Low Birth Weight (VLBWs) Premature Infants", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prematurity", 
        "detailed_description": {
            "textblock": "Background: Between 20 and 60% of very low birth weight (VLBW) infants are diagnosed with\n      infection during their initial hospitalization2-9. Infection in preterm infants is a costly\n      and devastating problem associated with high mortality and debilitating survivor morbidity.\n      High infection rates are attributed to suboptimal preterm neonatal immune function. In depth\n      investigation of the unique properties of the preterm neonatal immune function is necessary\n      to identify novel interventions that can translate into improved neonatal outcomes.\n\n      Mucosal surfaces are critical immune barriers that shield against host microbial invasion by\n      surface-colonizing commensal or potentially pathogenic organisms. Antimicrobial proteins and\n      peptides (APPs) on mucosal surfaces reduce microbial burden individually and synergistically\n      by direct killing of microbes and by improving immune surveillance through activation of\n      local sentinel cells. Deficiencies in these innate immune proteins predispose the host to\n      infection or dysregulated inflammation. Two major classes of APPs (defensins and\n      cathelicidin) are present on mucosal surfaces in adults. Colostrum and human milk (HM)\n      contain some APPs that may play an adjuvant role on mucosal sites including the mouth. HM\n      ingestion is associated with a decreased risk of developing sepsis and necrotizing\n      enterocolitis in preterm infants. One potential mechanism behind the reduction in infection\n      risk associated with HM feeding may be enhanced immunocompetence through provision of APPs\n      and induction of neonatal APP production. Investigators are not aware of any investigation\n      that has determined the neonatal salivary concentration of any APP or the effect of oral\n      priming (OP) with colostrum on the concentration of salivary APPs. It is also unknown\n      whether OP with formula modifies salivary APPs.\n\n      Objectives and Hypotheses: Our objectives are to determine: 1) the concentration of salivary\n      APPs from preterm infants at baseline and 7 days later, 2) the effect of oral priming (OP)\n      with either human milk or formula on salivary APP concentrations, and 3) the concentration\n      of APPs in colostrum as compared to milk. Our hypotheses are: 1) All salivary APPs increase\n      over time in preterm infants (with or without OP) 2) Compared with formula OP or no OP,\n      colostrum OP is associated with a significantly greater increase in salivary LL-37 and hBD2\n      concentrations and 3) Colostrum contains a greater concentration of LL-37 compared to human\n      milk.\n\n      Design: Following the mother's decision to provide human milk or formula to her preterm\n      newborn, VLBW infants will be randomized to receive OP or not. Investigators will compare\n      the concentration of salivary APPs from VLBW infants that receive OP to VLBW infants that do\n      not. Saliva will be sampled prior to and after 5 days of OP. Time-matched saliva samples\n      will be obtained from the infants that do not receive OP. APP concentrations will be\n      compared between the biological mother's colostrum (both whey and fat fractions) and her\n      transitional milk (produced >7 days after birth). To account for the heterogeneous VLBW\n      population, investigators will study 200 infants (50 infants/group, 4 groups) to test our\n      hypotheses. Both inborn and outborn VLBW infants are eligible. Exclusion criteria include\n      infants with a medical contraindication for oral or enteral feeds, congenital anomalies or\n      chromosomal disorders. Saliva and milk-based proteomes including APPs will be determined\n      using Matrix Assisted Laser Desorption/Ionization Time-of-Flight (MALDI-TOF).\n\n      Potential Impact: This is the first study of APPs in saliva of human neonates. If increased\n      saliva APP levels are associated with colostrum OP, this discovery would add to our\n      understanding of the immune properties of human milk. Identification of APPs as important\n      elements that improve immune function is likely to alter the approach to infant nutrition\n      and improve outcomes for premature infants. Ultimately, our goal is to determine whether\n      there is an association between APP levels in neonatal saliva and the incidence of neonatal\n      infection (including NEC) in an appropriately powered clinical study based on the data\n      generated in this proposal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Very low birth weight (<1500 g)\n\n          -  Gestational age <30 weeks\n\n          -  Admission to NICU (born at Vanderbilt or transferred in for care)\n\n          -  English or Spanish-speaking parents\n\n        Exclusion Criteria:\n\n          -  Does not meet inclusion criteria\n\n          -  Parent does not give study consent\n\n          -  Has congenital anomalies, chromosomal disorder or medical contraindication to\n             oral/enteral feedings"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01776268", 
            "org_study_id": "121760"
        }, 
        "intervention": [
            {
                "arm_group_label": "Colostrum priming", 
                "description": "Intervention:Mother's own colostrum is administered (0.1 mL to each cheek every 6 hours for 5 days) as soon as it is available from the mother regardless of when enteral feedings are initiated. Infants randomized to receive formula/donor milk OP will receive an identical volume of oral formula/donor milk with the start of OP matched by post-natal age.", 
                "intervention_name": "Oral priming", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "no priming", 
                "description": "no intervention", 
                "intervention_name": "No oral priming", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "antimicrobial proteins", 
        "lastchanged_date": "February 10, 2013", 
        "location": {
            "contact": {
                "email": "james.wynn@vanderbilt.edu", 
                "last_name": "James L Wynn, MD", 
                "phone": "615-343-0206"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232-0656"
                }, 
                "name": "Monroe Carell Jr Children's Hospital at Vanderbilt University"
            }, 
            "investigator": {
                "last_name": "James L Wynn, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Colostrum on Innate Mucosal Immunity in Very Premature Infants", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "James L Wynn, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Saliva will be sampled on day 1-2 of life prior to oral priming, and again 24-48 hours after the 5-days of oral priming is completed. Investigators are assessing saliva for a change in the concentration of antimicrobial proteins.", 
            "measure": "concentration of APPs before and after oral priming", 
            "safety_issue": "No", 
            "time_frame": "days 1-2 of life, then again on day 7-8 of life"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01776268"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "James Wynn", 
            "investigator_title": "Assistant Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "collaborator": {
                "agency": "Thrasher Research Fund", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}