{
    "clinical_study": {
        "@rank": "36929", 
        "arm_group": [
            {
                "arm_group_label": "Oral reduced l-glutathione", 
                "arm_group_type": "Experimental", 
                "description": "The treatment was pharmaceutical-grade Reduced L-Glutathione (GSH) with a daily dose of 65 mg/kg."
            }, 
            {
                "arm_group_label": "Placebo Calcium Citrate", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo was calcium citrate with a daily dose of 65 mg/kg. The daily dose of each substance was divided into three doses given at mealtime."
            }
        ], 
        "brief_summary": {
            "textblock": "Many individuals with cystic fibrosis experience growth failure.  The reasons are not clear,\n      but inflammation of the gut in these patients seems to be one important reason.\n      Glutathione is important to normal function of the intestine and lungs.  Glutathione\n      functions to decrease inflammation and to thin mucus.  However, in cystic fibrosis,\n      glutathione gets trapped inside of cells, so it cannot travel to the surface of the cells\n      and perform its proper function.  Moreover, glutathione has been shown to improve\n      nutritional status in patients with AIDS and cancer.\n\n      Investigators hypothesize that supplementation of oral glutathione to pediatric individuals\n      with cystic fibrosis could improve growth failure."
        }, 
        "brief_title": "Supplementation of Oral Reduced Glutathione in Pediatric Cystic Fibrosis Patients", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cystic fibrosis (CF) is known principally for its pulmonary consequences.  However, for most\n      individuals with CF, the earliest manifestations are not pulmonary, but gastro-intestinal.\n      Many children experience growth failure.  Chronic gut inflammation also develops. Research\n      has also established that lung function scores are significantly correlated with Body Mass\n      Index (BMI) and weight percentile  in CF. Therefore, interventions to improve the\n      gastro-intestinal dimension of CF in early childhood have the potential to ameliorate the\n      course of the disease over the life span of the patient. Both Cochrane Database reviews and\n      a recent review commissioned by the Cystic Fibrosis Foundation found only fair evidence for\n      current nutritional guidelines.Therefore, there is a pressing need for a treatment for CF\n      growth failure that is more effective and less invasive than current treatments.\n\n      The discovery that CF is associated with significantly diminished efflux of reduced\n      glutathione (GSH) from most cells in the body offers a new perspective on the\n      pathophysiology of this disease.  GSH plays several important roles; among the most\n      important are the following: 1) primary water-soluble antioxidant; 2) mucolytic capable of\n      cleaving disulfide bonds; and 3) regulator of immune system function. The relationship\n      between redox ratio (GSH:GSSG) and total glutathione (GSH+GSSG) and the initiation of\n      inflammation is well established in the research literature.\n\n      GSH is also an important component of the epithelial lining fluid of the intestines, helping\n      to keep intestinal mucus thin, serving to defend the intestinal system against reactive\n      oxygen species, and keeping inflammation in check under normal circumstances. GSH is an\n      FDA-approved treatment for AIDS-related cachexia.  The growing recognition of GSH system\n      dysfunction in CF, coupled with an established research literature on the role of GSH in\n      gastro-intestinal function and weight gain in non-CF contexts, suggest a new intervention\n      for growth failure in early childhood in CF patients.  Specifically, investigators\n      hypothesized that oral glutathione could effectively treat CF growth failure in pediatric\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Diagnosis of Cystic Fibrosis by either of the following criteria: >60 sweat chloride test\n        or paired deleterious DNA CFTR mutations (Ambry genetics, Genetech or ARUP);\n\n        -Pancreatic insufficient as defined by doctor's prescription of pancreatic enzymes.\n\n        Exclusion Criteria:\n\n          -  Hospitalized for bowel obstruction or surgery in the six months prior to enrollment;\n\n          -  had had a pulmonary exacerbation or oral steroid use or IV antibiotics within one\n             month of enrollment,\n\n          -  who had been taking either GSH or NAC within the 12 month period immediately prior to\n             the trial,\n\n          -  chronically infected with B. cepacia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "18 Months"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029521", 
            "org_study_id": "FIMP/clin.stud/2010/1."
        }, 
        "intervention": {
            "arm_group_label": "Oral reduced l-glutathione", 
            "description": "The treatment was pharmaceutical-grade Reduced L-Glutathione (GSH) with a daily dose of 65 mg/kg. The placebo was calcium citrate with a daily dose of 65 mg/kg. The daily dose of each substance was divided into three doses given at mealtime.", 
            "intervention_name": "Oral reduced l-glutathione", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cystic fibrosis", 
            "growth Failure", 
            "glutathione"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Turin", 
                    "country": "Italy"
                }
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Supplementation of Oral Reduced Glutathione in Pediatric Cystic Fibrosis for Growth Failure", 
        "overall_official": {
            "affiliation": "Intermountain Health Care", 
            "last_name": "Clark T Bishop, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Federazione Italiana Medici Pediatri (Verbano Cusio Ossola)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Body Mass Index may improve if the treatment is successful.", 
                "measure": "Change in Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Subjects were weighed 4 times.  Wt percentile based on age was calculated.  The experiment was to determine if treatment improved wt percentile over the course of the treatment.", 
                "measure": "Weight Percentile", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The subjects were measured over the course of the study to determine if treatment improved height percentile.", 
                "measure": "Height Percentile", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }, 
            {
                "description": "Fecal Calprotectin, a measure of gut inflammation, was measured to see if the treatment decreased this outcome.", 
                "measure": "Fecal Calprotectin", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029521"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham Young University", 
            "investigator_full_name": "Clark Bishop", 
            "investigator_title": "Co investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "If able, subjects Forced Vital Capacity was measured to determine if the treatment improved this measure.", 
                "measure": "Forced Vital Capacity", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "FEV1 was measured at the beginning and end of the study to determine if this measure improved with the treatment.", 
                "measure": "Forced Expiratory Volume measured at one second (FEV1)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "CRP was measured to determine if this test fell during the course of treatment.", 
                "measure": "C-Reactive Protein (CRP)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "White blood cell count was measure at the beginning and end of the study to determine if treatment affected this test.", 
                "measure": "White Blood Cell Count", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Serum Vitamin E levels were measured to determine if treatment affected this test.", 
                "measure": "Vitamin E", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "ALT was measured to determine if liver function was affected by treatment over the course of the study.", 
                "measure": "Alanine aminotransferase (ALT)", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }
        ], 
        "source": "Brigham Young University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clark Bishop", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}