{
    "clinical_study": {
        "@rank": "8354", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "receive 150 mg of oral placebo daily for a period of 2 months"
            }, 
            {
                "arm_group_label": "Vismodegib", 
                "arm_group_type": "Experimental", 
                "description": "receive 150 mg of vismodegib daily for a period of 2 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study will be to determine if vismodegib pulse therapy will\n      significantly reduce the incidence of newly diagnosed basal cell carcinomas (BCC) in high\n      risk individuals when compared with placebo, as measured by the incidence of biopsy\n      confirmed BCC over a 24 month period.\n\n      The secondary objective will be to determine that there will be no difference in the\n      incidence of newly diagnosed squamous cell carcinomas (SCC) in the same subjects receiving\n      vismodegib treatment when compared with placebo, as measured by the incidence of biopsy\n      confirmed SCC over the same 24 month period."
        }, 
        "brief_title": "Vismodegib in Basal Cell Carcinomas (BCC) Chemoprevention", 
        "condition": "Basal Cell Carcinomas", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Basal Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed and dated informed consent document indicating that the subject (or legally\n             acceptable representative) has been informed of all pertinent aspects\n\n          -  Comply with scheduled visits, treatment plan, laboratory tests, and other study\n             procedures.\n\n          -  At least 18 years of age at the time of informed consent.\n\n          -  History of 3 or more biopsy confirmed BCCs in the preceding 2 years, calculated from\n              2 years prior to the screening visit.\n\n          -  No active skin cancers.\n\n          -  Women of reproductive potential must agree to use two forms of acceptable\n             contraception\n\n          -  Male subjects must agree to use condoms at all times, even after a vasectomy, during\n             sexual intercourse with female partners of reproductive potential during treatment\n             with vismodegib and for 2 months after the last dose to avoid exposing a pregnant\n             partner and the unborn fetus to vismodegib.\n\n          -  Male patients must agree not to donate sperm during the study and for 2 months after\n             discontinuation of vismodegib\n\n          -  Agreement not to donate blood or blood products during the study and for 7 months\n             after the last dose.\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n             in English\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant or lactating, or planning pregnancy while enrolled in the\n             study or for 7 months after the last dose of the study drug.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.  Subjects with clinically stable chronic medical conditions\n             including, but not limited to, controlled hypertension, diabetes mellitus type II,\n             hypercholesterolemia, or osteoarthritis, will be allowed to enter the study.\n\n          -  Inability or unwillingness to swallow capsules.\n\n          -  Have a history of alcohol of substance abuse, unless in full remission for greater\n             than 6 months prior to the screening visit (Day 0) when the consent form is signed.\n\n          -  Known to be infected with human immunodeficiency virus (HIV), hepatitis B or\n             hepatitis C viruses.\n\n          -  Currently receiving vismodegib, biologics or chemotherapy\n\n          -  Currently undergoing treatment with photodynamic therapy, topical  chemotherapy\n             agents including Imiquimod, fluorouracil\n\n          -  Subjects who have Gorlins syndrome\n\n          -  Subjects who have received any type of solid organ transplant\n\n          -  Subjects taking immunosuppressive medications at the screening visit. (Day 0)\n\n          -  Participation in other study using an investigational or experimental therapy or\n             procedure within 4 weeks or 5 half-lives (whichever is longer) before the screening\n             visit and/or during study participation.  Subjects cannot participate in studies of\n             other investigational or experimental therapies or procedures at any time during\n             their participation in this study.\n\n          -  Other severe acute or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or\n             investigational product administration or may interfere with the interpretation of\n             study results and, in the judgment of the investigator, would make the subject\n             inappropriate for entry into this study.\n\n          -  Subjects unable or unwilling to comply with the study visit schedule and requirements\n             of the study\n\n          -  Subjects unable to speak and read the English language\n\n          -  A subject who, in the opinion of the sponsor-investigator will be uncooperative or\n             unable to comply with study procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067104", 
            "org_study_id": "1401183410"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vismodegib", 
                "intervention_name": "Vismodegib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Placebo Controlled Double-Blind Study to Evaluate the Efficacy of Vismodegib as Chemoprevention of New Bcc Development in High Risk Subjects", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Clara Curiel-Lewandroski", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured by the incidence of biopsy confirmed BCC over a 24 month period", 
            "measure": "The effect of vismodegib pulse therapy on the incidence of newly diagnosed basal cell carcinomas (BCC)", 
            "safety_issue": "No", 
            "time_frame": "24 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Measured by the incidence of biopsy confirmed SCC over the same 24 month period", 
            "measure": "The incidence of newly diagnosed squamous cell carcinomas (SCC) in the same subjects receiving vismodegib treatment when compared with placebo", 
            "safety_issue": "No", 
            "time_frame": "24 Months"
        }, 
        "source": "University of Arizona", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}