{
    "clinical_study": {
        "@rank": "139476", 
        "arm_group": [
            {
                "arm_group_label": "Tramodol Extended-release (ER), 25 milligram (mg)", 
                "arm_group_type": "Experimental", 
                "description": "Tramodol ER, 25 mg tablets will be administered orally once daily on Day 1 of each treatment period (separated with washout period of 4-14 days)."
            }, 
            {
                "arm_group_label": "Tramodol ER, 50 mg", 
                "arm_group_type": "Experimental", 
                "description": "Tramodol ER, 50 mg tablets will be administered orally once daily on Day 1 of each treatment period (separated with washout period of 4-14 days)."
            }, 
            {
                "arm_group_label": "Tramodol ER, 100 mg", 
                "arm_group_type": "Experimental", 
                "description": "Tramodol ER, 100 mg tablets will be administered orally once daily on Day 1 of each treatment period  (separated with washout period of 4-14 days)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the dose proportionality of the pharmacokinetics\n      (explores what the body does to the drug) of tramadol in healthy adult participants."
        }, 
        "brief_title": "A Pharmacokinetic Study to Evaluate the Dose-Proportionality of Tramadol (ULTRAM) Extended-Release (ER) in Healthy Participants", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is an open-label (all people know the identity of the intervention), single-center,\n      randomized (study drug assigned by chance), and 3-way crossover (method used to switch\n      participants from one study group to another in a clinical trial) study of tramadol\n      extended-release (ER). All participants will be randomly assigned to 1 of 6 possible\n      treatment sequences of tramadol. The study consists of 3 parts:  Screening (within 20 days\n      before study commences on Day -1); Open-label treatment (consisting of 3 single-dose\n      treatment periods separated with washout period of 4-14 days, and dosing will be under\n      fasting conditions on Day 1 in each treatment period); and Follow-up (up to 48-hour blood\n      sample collection on Day 3 of Period 3).  The duration of study is anticipated to be 6-8\n      weeks per participant. Participants' safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Females with negative pregnancy test at Screening and on Day -1 of each treatment\n             period\n\n          -  Postmenopausal Females (no spontaneous menses for at least 2 years), surgically\n             sterile, abstinent, or, if sexually active, be practicing an effective method of\n             birth control\n\n          -  Body mass index (BMI; weight in kilogram [kg] divided by height in square meter\n             [m^2]) from 18 to 30 kilogram per square meter (kg/m^2), and body weight not less\n             than 50 kg\n\n          -  Blood pressure (after the participant  is supine for 5 minutes - average of a minimum\n             of 2 readings taken at intervals of at least 1 minute) between 90 and 140 millimeter\n             of mercury (mmHg) systolic (top number in blood pressure, pressure during active\n             contraction of the heart), and no higher than 90 mmHg diastolic (lower number in\n             blood pressure reading pertaining to resting or relaxation phase of heart beat)\n\n          -  Non-Smoker\n\n        Exclusion Criteria:\n\n          -  History of or current clinically significant medical illness including (but not\n             limited to) cardiac arrhythmias or other cardiac disease, hematologic disease,\n             coagulation disorders (including any abnormal bleeding or blood dyscrasias), lipid\n             abnormalities, significant pulmonary disease, including bronchospasmic respiratory\n             disease, diabetes mellitus, renal or hepatic insufficiency, thyroid disease,\n             neurologic or psychiatric disease, infection, or any other illness that the\n             investigator considers should exclude the participant or that could interfere with\n             the interpretation of the study results\n\n          -  Clinically significant abnormal values for laboratory tests at Screening\n\n          -  Clinically significant abnormal physical examination, vital signs or\n             electrocardiogram at Screening\n\n          -  Use of any prescription or non-prescription medication (including monoamine oxidase\n             inhibitors, laxatives, vitamins, and herbal supplements), except for acetaminophen,\n             oral contraceptives and hormonal replacement therapy within 30 days before the first\n             dose of the study drug is scheduled\n\n          -  History of drug or alcohol abuse within the past 5 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800682", 
            "org_study_id": "CR018658", 
            "secondary_id": "TRAM-PAI-1001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Tramodol Extended-release (ER), 25 milligram (mg)", 
                "Tramodol ER, 50 mg", 
                "Tramodol ER, 100 mg"
            ], 
            "description": "Tramodol ER, will be administered orally as either 25, 50 or 100 milligram tablet, once daily on Day 1 of each treatment period (separated with washout period of 4-14 days).", 
            "intervention_name": "Tramodol Extended-Release (ER)", 
            "intervention_type": "Drug", 
            "other_name": "- Ultram"
        }, 
        "intervention_browse": {
            "mesh_term": "Tramadol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "Tramodol", 
            "Ultram"
        ], 
        "lastchanged_date": "February 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas"
                }
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Single-Dose, Open-Label, Randomized, Crossover Dose-Proportionality Study to Evaluate the Effect of Dose on the Pharmacokinetics of 25, 50, and 100 mg ULTRAM ER Under Fasted Conditions in Healthy Adult Subjects", 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The Cmax is the maximum plasma concentration.", 
                "measure": "Maximum concentration (Cmax) of Tramadol", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }, 
            {
                "description": "The Tmax is time to reach the maximum plasma concentration.", 
                "measure": "Time to reach maximum concentration (tmax) of Tramadol", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }, 
            {
                "description": "The AUC(last) is the area under the plasma concentration-time curve from time 0 to time of the last quantifiable concentration.", 
                "measure": "Area under the plasma concentration-time curve from time 0 to time of the last quantifiable concentration (AUC[last])", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }, 
            {
                "description": "The AUC(infinity) is the area under the plasma concentration-time curve from time 0 to infinite time, calculated as the sum of AUC(last) and C(last)/lambda(z), in which C(last) is the last observed quantifiable concentration.", 
                "measure": "Area under the plasma concentration-time curve from time 0 to infinite time (AUC[infinity])", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }, 
            {
                "description": "Elimination half-life associated with the terminal slope (lambda[z]) of the semi logarithmic drug concentration-time curve, calculated as 0.693/lambda(z).", 
                "measure": "Elimination half-life period (t1/2) associated with the terminal slope (Lambda z)", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }, 
            {
                "description": "Terminal slope is defined by first-order rate constant associated with the terminal portion of the curve, determined as the negative slope of the terminal log-linear phase of the drug concentration-time curve.", 
                "measure": "Terminal slope (Lambda z)", 
                "safety_issue": "No", 
                "time_frame": "Predose and at 0, 1, 2, 3, 4, 6, 8, 10, 12, 13, 14, 15, 16, 20, 24, 36, and 48 hours post dose of study treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800682"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}