{
    "clinical_study": {
        "@rank": "65453", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The Age-Related Eye Disease 2 Study (AREDS2) looked at two eye diseases. These were\n      age-related macular degeneration (AMD) and cataracts. Participants in that study took\n      supplement pills and some participants had additional pictures taken of their eyes. That\n      study is now over. Researchers want to do a follow-up study after participants finish taking\n      the pills, to see if they cause long-term effects on AMD. This study will be combined with\n      follow-up visits of the AREDS2 study if possible.\n\n      Objectives:\n\n      - To learn more about the effect of oral supplements on AMD.\n\n      Eligibility:\n\n      - People who completed the AREDS2 study.\n\n      Design:\n\n        -  Participants will have up to 2 study visits over 6   18 months.\n\n        -  Each visit will last up to 5 hours. The visits will be combined with annual follow-up\n           visits in the AREDS2 study if possible.\n\n        -  At each visit, participants will undergo an eye exam and photography.\n\n        -  The eye exam includes testing sight, measuring eye pressure, and checking eye\n           movements. To examine the inside of the eye, the pupil will be dilated with eye drops.\n\n        -  Photographs of the inside of the eye may be taken during the eye exam and while the\n           eyes are dilated.\n\n        -  A contact lens may be placed on the eye briefly to look at the retina at the back of\n           the eye."
        }, 
        "brief_title": "Study of the Effects of Supplements on Eye Disease in Participants From the Age-Related Eye Disease Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "AMD", 
            "Age- Related Macular Degeneration"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Macular Degeneration"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Age Related Eye Disease Study 2 (AREDS2) was a multicenter Phase III randomized clinical\n      trial designed to assess the effects of oral supplementation of high doses of macular\n      xanthophylls (lutein and zeaxanthin) and/or omega-3 LCPUFAs as a treatment for age-related\n      macular degeneration (AMD), cataract and moderate vision loss. In addition to this\n      objective, the study provided information on the clinical course, prognosis, and risk\n      factors for development and progression of both AMD and cataract. Other study goals included\n      the evaluation of eliminating beta-carotene and/or reducing zinc in the original AREDS\n      formulation on the progression and development of AMD. AREDS2 also sought to validate the\n      fundus photographic AMD scale developed from AREDS.\n\n      Inclusion criteria in AREDS2 resulted in the enrollment of participants with intermediate\n      AMD, defined by the presence of large drusen, with and without additional pigmentary\n      changes. Owing to the longitudinal nature of AREDS2 study, anatomical features of AMD in\n      study participants can be monitored and characterized as a function of time to further\n      understand the steps in AMD progression. Spectral domain OCT (SDOCT) is a non-invasive\n      imaging technology that has the speed and resolution to image fine structures such as drusen\n      and the photoreceptor layers. With annotation and processing of three-dimensional SDOCT\n      scans, focal AMD pathology such as drusen can be mapped and monitored over time. The AREDS2\n      Ancillary SDOCT Study (A2A SDOCT) added the use of novel higher resolution three-dimensional\n      OCT retinal imaging at four AREDS2 study centers to examine 400 of the participants in the\n      AREDS2 clinical trial.\n\n      The purpose of this ancillary AREDS2 study (study acronym: A2A_SDOCT) is to identify whether\n      measurable AMD pathology (drusen, photoreceptor layer thickness, early findings of\n      geographic atrophy (GA) or neovascularization) imaged by spectral domain optical coherence\n      tomography (SDOCT) can predict progression of AMD and vision loss. The A2A_SDOCT study began\n      as an ancillary AREDS2 study; however AREDS2 had stopped gathering participant data on\n      October 31, 2012 and will be terminated soon. This extension study is needed to complete the\n      AREDS2 dataset by collecting images at one or two additional time points, as the study\n      started over a year behind the AREDS2 study. The data collection period for the extension\n      will end April 30, 2014. Data analysis will conclude by October 31, 2014. All AREDS2 study\n      procedure guidelines for data collection will be followed, as described below, even though\n      this visit falls outside the AREDS2 study timeline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Participants will be eligible if they:\n\n          1. Were enrolled in the AREDS2 protocol and successfully completed the final AREDS2\n             follow-up visit.\n\n          2. Can understand and provide informed consent.\n\n        EXCLUSION CRITERIA\n\n        Participants will not be eligible if they:\n\n        1. Are not able to return to NIH for examination for follow up visits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915238", 
            "org_study_id": "130179", 
            "secondary_id": "13-EI-0179"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Age-Related Macular Degeneration (AMD)", 
            "AMD"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-EI-0179.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Duke Univiversity Eye Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Age-Related Eye Disease Study 2 (AREDS2) Ancillary Spectral Domain Optical Coherence Tomography (A2A_SDOCT) Extension Study", 
        "overall_contact": {
            "email": "shimelk@nei.nih.gov", 
            "last_name": "Katherine H Shimel, R.N.", 
            "phone": "(301) 402-2863"
        }, 
        "overall_contact_backup": {
            "email": "wongw@mail.nih.gov", 
            "last_name": "Wai T Wong, M.D.", 
            "phone": "(301) 496-7821"
        }, 
        "overall_official": {
            "affiliation": "National Eye Institute (NEI)", 
            "last_name": "Wai T Wong, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Vision loss outcome measure is mean change in visual acuity by Early Treatment Diabetic Retinopathy (ETDRS) score.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "22840421", 
                "citation": "AREDS2 Research Group, Chew EY, Clemons T, SanGiovanni JP, Danis R, Domalpally A, McBee W, Sperduto R, Ferris FL. The Age-Related Eye Disease Study 2 (AREDS2): study design and baseline characteristics (AREDS2 report number 1). Ophthalmology. 2012 Nov;119(11):2282-9. doi: 10.1016/j.ophtha.2012.05.027. Epub 2012 Jul 26."
            }, 
            {
                "PMID": "23644932", 
                "citation": "Age-Related Eye Disease Study 2 Research Group. Lutein + zeaxanthin and omega-3 fatty acids for age-related macular degeneration: the Age-Related Eye Disease Study 2 (AREDS2) randomized clinical trial. JAMA. 2013 May 15;309(19):2005-15. doi: 10.1001/jama.2013.4997."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915238"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}