{
    "clinical_study": {
        "@rank": "38459", 
        "arm_group": {
            "arm_group_label": "Neural Prosthetic System", 
            "arm_group_type": "Experimental", 
            "description": "The Neural Prosthetic System consists of two Neuroport Arrays, which are described in detail in the intervention description.  Both Neuroport Arrays are inserted into the posterior parietal cortex, an area of the brain used in reach and grasp planning.  The arrays are inserted and the percutaneous pedestal is attached to the skull during a surgical procedure.  Following surgical recovery the subjects will participate in study sessions 3-5 times per week in which they will learn to control an end effector by thought.  They will then use the end effector to perform various reach and grasp tasks."
        }, 
        "brief_summary": {
            "textblock": "This research study is being done to develop a brain controlled medical device, called a\n      brain-machine interface or BMI, that will provide people with a spinal cord injury some\n      ability to control an external device such as a computer cursor or robotic limb by using\n      their thoughts.\n\n      Developing a brain-machine interface (BMI) is very difficult and currently only limited\n      technology exists in this area of neuroscience.  The device in this study involves\n      implanting very fine recording electrodes into areas of the brain that are known to create\n      arm movement plans and provide hand grasping information. These movement and grasp plans\n      would then normally be sent to other regions of the brain to execute the actual movements.\n      By tying into those pathways and sending the movement plan signals to a computer instead,\n      the investigators can translate the movement plans into actual movements by a computer\n      cursor or robotic limb.\n\n      The device being used in this study is called the NeuroPort Array and is surgically\n      implanted in the brain.  This device and the implantation procedure are experimental which\n      means that it has not been approved by the Food and Drug Administration (FDA). One NeuroPort\n      Array consists of a small grid of electrodes that will be implanted in brain tissue with a\n      small cable that runs from the electrode grid to a small hourglass-shaped pedestal.  This\n      pedestal is designed to be attached to the skull and protrude though the scalp to allow for\n      connection with the computer equipment.\n\n      The investigators hope to learn how safe and effective the NeuroPort Array is in controlling\n      computer generated images and real world objects, such as a robotic arm, using imagined\n      movements of the arms and hands.  To accomplish this goal, two NeuroPort Arrays will be\n      used."
        }, 
        "brief_title": "Providing Brain Control of Extracorporeal Devices to Patients With Quadriplegia", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Tetraplegia", 
        "condition_browse": {
            "mesh_term": [
                "Quadriplegia", 
                "Spinal Cord Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  High cervical spinal lesion\n\n          -  Able to provide informed consent\n\n          -  Able to understand and comply with instructions in English\n\n          -  Able to communicate via speech\n\n          -  Surgical clearance\n\n          -  Life expectancy greater than 12 months\n\n          -  Live within 60 miles of study location and willing to travel up to 5 days per week\n\n          -  A regular caregiver to monitor the surgical site\n\n          -  Psychosocial support system\n\n        Exclusion Criteria:\n\n          -  Presence of memory problems\n\n          -  intellectual impairment\n\n          -  Psychotic illness or chronic psychiatric disorder, including major depression\n\n          -  Poor visual acuity\n\n          -  Pregnancy\n\n          -  Active infection or unexplained fever\n\n          -  scalp lesions or skin breakdown\n\n          -  HIV or AIDS infection\n\n          -  Active cancer or chemotherapy\n\n          -  Diabetes\n\n          -  Autonomic dysreflexia\n\n          -  History of seizure\n\n          -  Implanted hydrocephalus shunt\n\n          -  Previous neurosurgical history affecting parietal lobe function\n\n          -  Medical conditions contraindicating surgery and chronic implantation of a medical\n             device\n\n          -  Prior cranioplasty\n\n          -  Unable to undergo MRI or anticipated need for MRI during study\n\n          -  Nursing an infant or unwilling to bottle-feed infant\n\n          -  Chronic oral or intravenous use of steroids or immunosuppressive therapy\n\n          -  Suicidal ideation\n\n          -  Drug or alcohol dependence\n\n          -  Planning to become pregnant, or unwilling to use adequate birth control"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849822", 
            "org_study_id": "16384"
        }, 
        "intervention": {
            "arm_group_label": "Neural Prosthetic System", 
            "description": "The Neural Prosthetic System is primarily composed of two NeuroPort Arrays.  Each array is comprised of 100 microelectrodes (1.5 mm in length) uniformly organized on a 4 mm x 4 mm silicon base that is 0.25 mm thick. Each microelectrode is insulated with Parylene-C polymer and is electrically isolated from neighboring electrodes by non-conducting glass. Each microelectrode has a platinum tip that is 100-200 microns in length and offers impedance values from 100-800 kilo-ohms. Of the 100 electrodes, 96 are wire bonded using 25 micron gold alloy insulated wires collectively sealed with a silicone elastomer.  The wire bundle is potted to a printed circuit board with epoxy, the printed circuit board is inserted into the Patient Pedestal (percutaneous connector), and then the Patient Pedestal is filled with silicone elastomer. Two fine platinum reference wires are also attached to the Patient Pedestal.  The Patient Pedestal is 19 mm wide at the skin interface.", 
            "intervention_name": "Neural Prosthetic System", 
            "intervention_type": "Device", 
            "other_name": "NeuroPort Array"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "neural", 
            "prosthetic", 
            "brain machine interface", 
            "brain computer interface", 
            "brain control", 
            "paralysis", 
            "tetraplegia", 
            "quadriplegia", 
            "spinal cord injury"
        ], 
        "lastchanged_date": "October 15, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Downey", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90242"
                    }, 
                    "name": "Rancho Los Amigos National Rehabilitation Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033"
                    }, 
                    "name": "University of Southern California"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pasadena", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91125"
                    }, 
                    "name": "California Institute of Technology"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Feasibility Study of the Ability of the Neural Prosthetic System to Provide Direct Brain Control of Extracorporeal Devices in Patients With Quadriplegia Due to High Spinal Cord Injury", 
        "overall_official": [
            {
                "affiliation": "California Institute of Technology", 
                "last_name": "Richard A Andersen, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Charles Liu, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Christi Heck, MD, PhD, MMM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rancho Los Amigos National Rehabilitation Center", 
                "last_name": "Mindy Aisen, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary effectiveness objective of this study is to evaluate the effectiveness of the NPS in controlling virtual or physical end effectors.  The driving hypotheses are that control over the physical and virtual end effectors, as measured by accuracy, will be significantly greater than the level of chance.  Three methods will be used to assess the effectiveness of the extracorporeal device: standardized tests, comparison of task performance to the level of chance, and the Quality-of-Life Inventory (QOLI).  In collaboration with therapists at Rancho Los Amigos National Rehabilitation Center, two commonly-used, standard tests have been selected by which the use of robotic arm will be evaluated: the Action Research Arm Test (ARAT) and the Canadian Occupational Performance Measure (COPM).", 
                "measure": "Patient control over the end effector (virtual or physical)", 
                "safety_issue": "No", 
                "time_frame": "One year after array implantation"
            }, 
            {
                "description": "The primary objective of this study is to evaluate the safety of the NPS.  The driving hypotheses are that the implantation will not be associated with infection or irritation, and that the serious adverse event rate will not rise above 1%. The method of evaluation will be inspection of subject's scalp for evidence of reddening or discharge; review of new symptoms including possible fever, headache, visual or auditory changes, or change in mood or behavior; serial neurologic exams.  The condition of the area will be compared with its condition on previous visits.  History will be obtained regarding new symptoms. Neurologic exam will be compared to baseline neuro exam. The SAE rate will be calculated as the number of SAEs per implant days.", 
                "measure": "Absence of infection or irritation", 
                "safety_issue": "Yes", 
                "time_frame": "One year after array implantation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849822"
        }, 
        "responsible_party": {
            "investigator_affiliation": "California Institute of Technology", 
            "investigator_full_name": "Richard A. Andersen, PhD", 
            "investigator_title": "James G. Boswell Professor of Neuroscience", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Action Research Arm Test was designed to provide a rapid, reliable test to assess recovery of upper limb function following cortical damage. Three of the four subtests will be scored: grasp, grip and pinch. A four-point scale (0-3) will be used in each of the 16 individual tasks. The total score will be measured and reported.", 
            "measure": "Score on the Action Research Arm Test", 
            "safety_issue": "No", 
            "time_frame": "One year after array implantation"
        }, 
        "source": "California Institute of Technology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern California", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Rancho Los Amigos National Rehabilitation Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Richard A. Andersen, PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}