{
    "clinical_study": {
        "@rank": "65406", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Retrospectively reviewed patients who underwent Total Knee or Hip Arthroplasty and received traditional gauze dressing to cover their clean surgical wound."
            }, 
            {
                "arm_group_label": "Prevena Knee", 
                "arm_group_type": "Experimental", 
                "description": "Prospectively enrolled patients undergoing Total Knee Arthroplasty and receiving Prevena Incision Management System on the clean surgical wound."
            }, 
            {
                "arm_group_label": "Prevena Hip", 
                "arm_group_type": "Experimental", 
                "description": "Prospectively enrolled patients undergoing Total Hip Arthroplasty and receiving Prevena Incision Management System on the clean surgical wound."
            }
        ], 
        "brief_summary": {
            "textblock": "Determine the extent to which application of the Prevena vacuum system to clean surgical\n      incisions immediately following surgical procedure (total hip or total knee arthroplasty)\n      will reduce the rates of:\n\n        -  readmission to hospital for surgical intervention due to wound complications\n\n        -  seroma\n\n        -  hematoma\n\n        -  infection compared to group of patients whose wounds were covered with traditional\n           gauze dressings."
        }, 
        "brief_title": "Evaluating Advantages of Prevena After Hip and Knee Arthroplasty", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Infection of Total Hip Joint Prosthesis", 
        "detailed_description": {
            "textblock": "The specific aim of this research project is to determine the effect of using the Prevena\n      vacuum system on the rate of repeat surgical procedures and surgical site complications in\n      patients having undergone a total knee or hip arthroplasty. It is believed that negative\n      pressure wound therapy is effective in the promotion of healing of complicated, non-healing,\n      and infected wounds in many settings. In light of this existing evidence, the investigators\n      believe that applying negative pressure wound therapy to clean incisions, in the orthopedic\n      setting, before infection or complication occur may prevent complications and lower overall\n      cost of care for patients undergoing total hip or knee arthroplasty.\n\n      The investigators' primary hypothesis is that application of the Prevena vacuum system to a\n      clean incision in the operating room for patients who have undergone a total knee\n      arthroplasty or hip replacement surgery will reduce the occurrence of repeat surgeries when\n      the system remains in place and functional for seven days following its application. Prevena\n      is the ideal system for this patient population because it is best suited for non-draining\n      wounds; hip and knee arthroplasties result most often in non-draining wounds, which evidence\n      suggests are less likely to become infected and cause other complications.\n\n      Secondary hypotheses to be tested in this study are that the application and use of the\n      Prevena vacuum system in patients who have undergone a total knee arthroplasty or hip\n      replacement surgery will reduce the occurrence of seromas, hematomas, and will also reduce\n      the occurrence of surgical site infections when the system remains in place and functional\n      for seven days after application. Additionally, the investigators wish to compare the level\n      of pain experienced by patients who use the Prevena system after surgery in comparison to\n      those whose incision sites are covered with traditional dressings. The investigators\n      hypothesize that patients whose wounds are dressed with the Prevena system will experience\n      less pain than patients whose wounds are dressed with traditional dressings, which may be\n      quite bulky and carry the risk of tape trauma injury. Finally, the investigators hypothesize\n      that because the Prevena system will prevent surgical site complications that may lead to\n      repeat procedures, the cost of treating patients with Prevena will be lower than the total\n      relative cost of treating the patients whose wounds are dressed with traditional dressings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients undergoing primary total hip or knee arthroplasty\n\n          -  18-85 years of age\n\n        Exclusion Criteria:\n\n          -  Patients undergoing revision total hip or knee arthroplasty\n\n          -  Allergy to silver\n\n          -  Current systemic infection\n\n          -  Currently being treated for malignancy\n\n          -  Patients suffering from anemia or malnutrition\n\n          -  Patients afflicted with jaundice\n\n          -  Patients deemed to be non-compliant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01854138", 
            "org_study_id": "KCI-1333", 
            "secondary_id": "IRB#13-033"
        }, 
        "intervention": {
            "arm_group_label": [
                "Prevena Knee", 
                "Prevena Hip"
            ], 
            "description": "Prevena Incision Management system will be applied to clean surgical wounds of patients undergoing Total Knee Arthroplasty, immediately post-operatively. The unit will remain in place and functional for 7-8 days.\nPrevena Incision Management system will be applied to clean surgical wounds of patients undergoing Total Hip Arthroplasty, immediately post-operatively. The unit will remain in place and functional for 7-8 days.", 
            "intervention_name": "Prevena Incision Management System", 
            "intervention_type": "Device", 
            "other_name": "negative pressure wound therapy"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "primary knee arthroplasty", 
            "primary hip arthroplasty", 
            "negative pressure wound therapy"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toledo", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43615"
                }, 
                "name": "Wildwood Orthopaedic and Spine Hospital"
            }, 
            "investigator": {
                "last_name": "Karl Beer, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluating the Efficacy of the Prevena Incision Management System in Patients Undergoing Total Knee and Hip Arthroplasty", 
        "overall_contact": {
            "email": "melanie.wheeler@promedica.org", 
            "last_name": "Melanie Wheeler, RN, BSN, MBA", 
            "phone": "419-291-3699"
        }, 
        "overall_official": {
            "affiliation": "ProMedica Health System", 
            "last_name": "Karl Beer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "hospital readmission", 
            "safety_issue": "No", 
            "time_frame": "60 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01854138"
        }, 
        "responsible_party": {
            "investigator_affiliation": "ProMedica Health System", 
            "investigator_full_name": "Karl Beer", 
            "investigator_title": "Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "infection", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "measure": "seroma incidence", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "measure": "hematoma formation", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }
        ], 
        "source": "ProMedica Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ProMedica Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}