{
    "clinical_study": {
        "@rank": "73902", 
        "acronym": "ESCAPE", 
        "arm_group": [
            {
                "arm_group_label": "Standard broccoli soup", 
                "arm_group_type": "Active Comparator", 
                "description": "26 volunteers"
            }, 
            {
                "arm_group_label": "Beneforte broccoli soup", 
                "arm_group_type": "Experimental", 
                "description": "26 volunteers"
            }, 
            {
                "arm_group_label": "Beneforte extra broccoli soup", 
                "arm_group_type": "Experimental", 
                "description": "26 volunteers"
            }
        ], 
        "brief_summary": {
            "textblock": "The biology of prostate cancer is associated with changes in genes and metabolites within\n      prostate tissue. There is robust evidence to suggest that a diet rich in broccoli can\n      prevent or retard the development of prostate cancer by influencing these changes. This is\n      likely to be due to a natural chemical that is obtained in these vegetables known as\n      sulforaphane.\n\n      In this study, we are seeking to provide further evidence that a diet rich in broccoli may\n      prevent prostate cancer from developing, and to understand how this may happen. We propose\n      to undertake a human intervention study to test the hypothesis that a broccoli-rich diet can\n      alter the metabolism and gene expression within prostate tissue of men under active\n      surveillance in a manner that would reduce the probability of the emergence and progression\n      of aggressive cancerous clones. Volunteers recruited onto this study will be randomly\n      allocated to one of three dietary groups in which they will be required to consume two\n      portions per week of a broccoli soup delivering a different concentration of sulforaphane.\n      This will be part of their normal diet for one year.\n\n      Blood, urine and prostate biopsy tissue will be obtained before and after a 12 month\n      intervention period. Prostate biopsies will be obtained either though transperineal template\n      biopsies, a technique accepted as best clinical practice because it provides better sampling\n      of the prostate, or transrectal ultrasound guided biopsy which is currently the standard of\n      care for obtaining biopsies.\n\n      This study has been funded by Biotechnology and Biological Sciences Research Council (BBSRC)\n      and Prostate Cancer foundation (PCF)."
        }, 
        "brief_title": "Effect of Sulforaphane on Prostate CAncer PrEvention", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The study is a randomised double-blinded dietary intervention study. The study population\n      will consist of smoking and non-smoking men aged between 18 and 80 years old. Volunteers\n      recruited into this study will be randomly placed into one of three dietary groups in which\n      they will be required to consume two portions of broccoli soup per week, delivering a\n      different level of glucoraphanin (sulforaphane precursor), as part of their normal diet for\n      one year. The three types of soup will contain (i)standard broccoli,\n      (ii)glucoraphanin-enriched broccoli (Beneforte®), or (iii)Beneforte extra. Beneforte and\n      Beneforte extra broccoli are especially cultivated to deliver high sulforaphane levels after\n      consumption. All the three broccoli varieties have the same appearance and flavour thus\n      enabling a blinded human intervention study to be undertaken. Broccoli soups will be\n      manufactured by a food company that supplies soups to the leading supermarket retailers in\n      the United Kingdom. In order to assess the habitual diet of the volunteers, they will be\n      asked to keep three 7-day diet diaries, one pre-intervention, after 6-months and another one\n      week before the end of their intervention. Twenty six volunteers will be recruited to each\n      of the broccoli groups. The volunteers will be characterised as having a low or intermediate\n      risk of developing prostate cancer and will be undergoing active surveillance. A number of\n      physiological tests will be performed on the volunteers before they start the dietary\n      intervention (baseline) and after their 12 months on the intervention. The study will\n      involve collection of prostate biopsies, blood and urine samples at baseline and after a 12\n      month dietary intervention. Prostate biopsies will be obtained through transperineal\n      template biopsy (TPB) where possible or standard transrectal ultrasound scan guided biopsy\n      (TRUS biopsy). TPB is a clinical procedure carried out under a general or regional\n      anaesthetic which gives more detailed information about the position, amount and\n      aggressiveness of the cancer within the prostate than other standard techniques. However,\n      patients who do not wish to undergo TPB can alternatively choose the standard TRUS biopsy.\n      It is anticipated that the dropout rate for this study will be approximately 25% due to the\n      clinical progression of prostate cancer within the 12-month study period. In the event of\n      clinical progression the volunteer will discontinue the intervention, receive advice from\n      the urologist in charge and in case of prostatectomy will be asked to donate part of their\n      prostate gland for research purposes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males\n\n          -  Diagnosed with low and intermediate prostate cancer on active surveillance\n\n          -  Aged 18-80 years\n\n          -  BMI between 19.5 and 35 kg/m2\n\n          -  Smokers and non-smokers\n\n        Exclusion Criteria:\n\n          -  chemopreventive therapy\n\n          -  5α-reductase inhibitors or testosterone replacement medicines\n\n          -  warfarin treatment\n\n          -  diabetes\n\n          -  high-risk for human immunodeficiency virus (HIV) and/or hepatitis\n\n          -  allergy to any of the ingredients of the broccoli soups\n\n          -  dietary supplements or herbal remedies which may affect the study outcome\n\n          -  parallel participation in another research project that involves dietary intervention"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950143", 
            "org_study_id": "IFR01-2013", 
            "secondary_id": "14482"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard broccoli soup", 
                "description": "Volunteers will be required to consume two portions of broccoli soup per week as part of their normal diet for one year.", 
                "intervention_name": "Standard broccoli soup", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Beneforte broccoli soup", 
                "description": "Volunteers will be required to consume two portions per week of a soup containing glucoraphanin-enriched broccoli (Beneforte®) as part of their normal diet for one year.", 
                "intervention_name": "Beneforte broccoli soup", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Beneforte extra broccoli soup", 
                "description": "Volunteers will be in which they will be required to consume two portions per week of a soup containing an other variety of glucoraphanin-enriched broccoli (Beneforte extra) as part of their normal diet for one year.", 
                "intervention_name": "Beneforte extra broccoli soup", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sulforafan"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "prostate cancer prevention", 
            "diet", 
            "global gene expression", 
            "metabolic changes"
        ], 
        "lastchanged_date": "September 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Norwich", 
                    "country": "United Kingdom", 
                    "zip": "NR4 7UY"
                }, 
                "name": "Norfolk and Norwich University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Human Dietary Intervention Study to Investigate the Effect of Sulforaphane on Prostate Cancer Interception", 
        "overall_official": {
            "affiliation": "Institute of Food Research", 
            "last_name": "Richard Mithen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine whether a 12 month diet rich in broccoli will result in changes in global gene expression in prostate tissue from men diagnosed with low- and intermediate- risk prostate cancer on active surveillance.", 
            "measure": "global gene expression", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950143"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine whether a 12 month diet rich in broccoli will results in changes in levels of metabolites in prostate tissue from men diagnosed with low- and intermediate- risk prostate cancer on active surveillance.", 
            "measure": "metabolite concentration", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 12 months"
        }, 
        "source": "Institute of Food Research", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Prostate Cancer Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Biotechnology and Biological Sciences Research Council", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Institute of Food Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}