{
    "clinical_study": {
        "@rank": "82338", 
        "arm_group": [
            {
                "arm_group_label": "1: Low dose EC905", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "2: High dose EC905", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Tamsulosin (sold under the name Omnic OCAS) is used for treatment of voiding complaints\n      related to an enlarged prostate. Solifenacin (sold under the name Vesicare) is used for the\n      treatment of patients suffering from problems related to overactive bladder, such as needing\n      to go to the toilet frequently and often having a sudden urgent need to go to the toilet.\n      Certain patients with an enlarged prostate have complaints that may benefit from a\n      combination of tamsulosin and solifenacin. EC905 is a single tablet containing both\n      tamsulosin and solifenacin. The current study aims at investigating how tamsulosin and\n      solifenacin are taken up from the intestine, distributed through the body and eventually\n      eliminated from the body when taken as a single EC905 tablet."
        }, 
        "brief_title": "A Study to Evaluate How Tamsulosin (at 1 Dose) and Solifenacin (at 2 Different Doses) Are Taken up From the Intestine, Distributed Through the Body and Eliminated From the Body When Administered in Combination as a Single Tablet (Called EC905)", 
        "completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "EC905", 
            "Pharmacokinetics", 
            "Multiple Dose", 
            "Healthy Subjects"
        ], 
        "detailed_description": {
            "textblock": "In this study there are two sequence groups with 27 subjects in total. In Period 1, subjects\n      are randomized to receive one of the two final combination tablet formulations of tamsulosin\n      HCl and solifenacin succinate. In Period 1, 13 subjects receive one combination and 14\n      subjects receive the other combination. In Period 2, the alternate treatment is provided.\n\n      Screening takes place from Days -21 to -2 before the first admission day (Day -1). EC905 is\n      administered from Day 1 to Day 12 (treatment period 1), and from Day 13 to Day 24 (treatment\n      period 2). All treatments are administered with subjects in the fasted state.\n\n      Blood samples for pharmacokinetic (PK) analysis of tamsulosin HCl and solifenacin free base\n      are collected, and assessments of vital signs, safety electrocardiogram (ECG), safety\n      laboratory, adverse events and concomitant medications are performed.\n\n      Subjects are discharged on day 25 and an End of Study Visit takes place at least 10 days\n      after the second treatment period, or after withdrawal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body Mass Index between 18.5 and 30.0 kg/m2, inclusive.\n\n        Exclusion Criteria:\n\n          -  Known or suspected hypersensitivity to tamsulosin HCl, solifenacin succinate, EC905\n             or any of the components of the formulations used.\n\n          -  Any of the contraindications or precautions for use as mentioned in the applicable\n             sections of the Summary of Product Characteristics (SPC) of tamsulosin or\n             solifenacin.\n\n          -  Use of grapefruit (more than 3 x 200 ml) or marmalade (more than three times) in the\n             week prior to admission to the clinic.\n\n          -  Any of the liver function tests (i.e. ALT, AST) above the upper limit of normal.\n\n          -  Any clinically significant history of asthma, eczema, any other clinically\n             significant allergic condition or previous severe hypersensitivity to any drug\n             (excluding non-active hay fever).\n\n          -  Any of the contraindications or precautions for use as mentioned in the applicable\n             sections of the SPC's of tamsulosin or solifenacin.\n\n          -  Abnormal pulse rate and/or blood pressure measurements at the pre-study visit as\n             follows: pulse rate <40 or >90 bpm; mean systolic blood pressure >160 mmHg; mean\n             diastolic blood pressure >100 mmHg  (blood pressure measurements taken in triplicate\n             after subject has been resting in supine position for at least 5 min; pulse rate will\n             be measured automatically).\n\n          -  A QT interval after repeated measurements of >430 ms, a history of unexplained\n             syncope, cardiac arrest, unexplained cardiac arrhythmias or torsades de pointes,\n             structural heart disease, or a family history of Long QT Syndrome (LQTS).\n\n          -  Use of any prescribed or OTC (over-the-counter) drugs (including vitamins, natural\n             and herbal remedies, e.g. St. John's wort) in the 2 weeks prior to admission to the\n             Clinical Unit, except for paracetamol (up to 3 g/day).\n\n          -  Regular use of any inducer of liver metabolism (e.g. barbiturates, rifampicin) in the\n             3 months prior to admission to the Clinical Unit.\n\n          -  Any use of drugs of abuse within 3 months prior to admission to the Clinical Unit.\n\n          -  History of smoking more than 10 cigarettes (or equivalent amount of tobacco) per day\n             within 3 months prior to admission to the Clinical Unit.\n\n          -  History of drinking more than 21 units of alcohol per week (1 unit = 10 g pure\n             alcohol = 250 ml of beer (5%) or 35 ml of spirits (35%) or 100 ml of wine (12%))\n             within 3 months prior to admission to the Clinical Unit.\n\n          -  Donation of blood or blood products within 3 months prior to admission to the\n             Clinical Unit.\n\n          -  Positive serology test for HBsAg, anti HAV (IgM), anti-HCV or anti-HIV 1+2.\n\n          -  Participation in any clinical study within 3 months or participation in more than 3\n             clinical studies within 12 months, prior to the expected date of enrolment into the\n             study, provided that the clinical study did not entail a biological compound with a\n             long terminal half life\n\n          -  Employee of the Astellas Group or CRO involved in the study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953848", 
            "org_study_id": "905-CL-053", 
            "secondary_id": "2009-015078-36"
        }, 
        "intervention": {
            "arm_group_label": [
                "1: Low dose EC905", 
                "2: High dose EC905"
            ], 
            "description": "Oral", 
            "intervention_name": "EC905", 
            "intervention_type": "Drug", 
            "other_name": "tamsulosin HCl and solifenacin succinate"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tamsulosin", 
                "Quinuclidin-3'-yl-1-phenyl-1,2,3,4-tetrahydroisoquinoline-2-carboxylate monosuccinate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Phase I", 
            "Combination tablet EC905", 
            "Steady-state", 
            "Vesomni", 
            "VesiFlow", 
            "Urizia"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "Link to Results on JAPIC", 
            "url": "http://www.clinicaltrials.jp/user/ctrDetail_e.jsp?resultId=1056"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Harrow", 
                    "country": "United Kingdom", 
                    "zip": "H1 3UJ"
                }, 
                "name": "Parexel Early Phase Clinical Unit"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-label, Randomized, Two-way Crossover, Multiple Dose Study to Evaluate the Steady State Pharmacokinetics of the Two Final Combination Tablet Formulations (EC905; Tamsulosin HCl/ Solifenacin Succinate; 0.4 mg/6 mg and 0.4 mg/9 mg) in Healthy Male Volunteers Over 45 Years of Age", 
        "overall_official": {
            "affiliation": "Astellas Pharma Europe B.V.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Area under the plasma concentration - time curve during the time interval between consecutive dosing (AUCtau)", 
                "measure": "Pharmacokinetic profile of tamsulosin HCl by Area Under the Curve during the time interval between consecutive dosing", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }, 
            {
                "description": "Maximum concentration ( Cmax)", 
                "measure": "Pharmacokinetic profile of tamsulosin HCl by Maximum concentration", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }, 
            {
                "description": "Area under the plasma concentration - time curve during the time interval between consecutive dosing (AUCtau)", 
                "measure": "Pharmacokinetic profile of solifenacin succinate by Area Under the Curve during the time interval between consecutive dosing", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }, 
            {
                "description": "Maximum concentration ( Cmax)", 
                "measure": "Pharmacokinetic profile of solifenacin succinate by Cmax (Maximum concentration)", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953848"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Observed trough concentration (Ctrough), Peak Trough Ratio (PTR), time to attain Cmax (tmax), apparent total body clearance (CL/F)", 
                "measure": "Pharmacokinetics profile of tamsulosin HCl concentration: Observed trough concentration, Peak Trough Ratio, time to attain Cmax,and apparent total body clearance", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }, 
            {
                "description": "Observed trough concentration (Ctrough), Peak Trough Ratio (PTR), time to attain Cmax (tmax), apparent total body clearance (CL/F)", 
                "measure": "Pharmacokinetics profile of solifenacin succinate concentration: Observed trough concentration, Peak Trough Ratio, time to attain Cmax,and apparent total body clearance", 
                "safety_issue": "No", 
                "time_frame": "Days 10-12 and Days 13, 22-25 (26 times)"
            }, 
            {
                "description": "Adverse events, ECG, vital signs, safety laboratory assessments, physical examination", 
                "measure": "Safety and tolerability of EC905", 
                "safety_issue": "No", 
                "time_frame": "Day -21 to End of Study Visit"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Europe B.V.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}