{
    "clinical_study": {
        "@rank": "24939", 
        "arm_group": [
            {
                "arm_group_label": "\"SI group\"", 
                "arm_group_type": "Experimental", 
                "description": "Infants randomized into the \"SI group\" will receive two initial sustained inflations with a PIP of 20 cm H2O.\nAfter the two initial SIs infants will receive PEEP of 5 cm H2O and then CPAP if breathing spontaneously or, if found to have apnea or laboured breathing, mask IPPV with a PIP of 20 cm H2O and PEEP of 5 cm H2O at a rate of 40 to 60 bpm until spontaneously breathing, at which time CPAP will be provided."
            }, 
            {
                "arm_group_label": "IPPV group", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants randomized into the \"IPPV group\" will receive mask IPPV with an initial PIP of 20 cmH2O and PEEP of 5 cm H2O, and a ventilation rate of 40-60 inflations/min until spontaneously breathing, at which time CPAP will be provided."
            }
        ], 
        "brief_summary": {
            "textblock": "To determine if respiratory support at birth guided by RFM decreases BPD."
        }, 
        "brief_title": "Assessment of Lung Aeration at Birth", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bronchopulmonary Dysplasia", 
        "condition_browse": {
            "mesh_term": "Bronchopulmonary Dysplasia"
        }, 
        "detailed_description": {
            "textblock": "Despite recent advances in perinatal-neonatal care, there is an increasing trend of\n      bronchopulmonary dysplasia (BPD) among survivors of prematurity1. Most infants developing\n      BPD are born prematurely, and 75% of affected babies weigh less than 1000g at birth2. The\n      risk of developing BPD increases with decreasing birth weight with reported incidence as\n      high as 85% in neonates weighing between 500g and 699g, but only 5% in infants with birth\n      weights over 1500g2. Alberta has the highest rate (10%) of delivering premature infants in\n      Canada. In Edmonton approximately 200 premature infants <1250 g birth weight are born\n      annually and up to 50% will develop BPD. This puts a heavy burden on health resources since\n      these infants require frequent hospital re-admission in the first two years after birth and,\n      even as adolescents have persistent respiratory symptoms.\n\n      Hypothesis Preterm infants <33 weeks gestation requiring breathing support at birth, the\n      delivery of SIs (SI group) before mask ventilation compared to standard mask ventilation\n      (IPPV group) will reduce the incidence of BPD.\n\n      Aim To determine if respiratory support at birth with initial sustained inflation compared\n      to IPPV decreases BPD.\n\n      Study population Entry criteria Infants <33 weeks gestation born in the Royal Alexandra\n      Hospital who require respiratory support for resuscitation in the delivery room.\n\n      Exclusion criteria Infants will be excluded if they have a congenital abnormality or\n      condition that might have an adverse effect on breathing or ventilation, e.g. congenital\n      pulmonary or airway anomalies, congenital diaphragmatic hernia, or congenital heart disease\n      requiring intervention in neonatal period. Infants will also be excluded if their parents\n      refuse to give consent to this study.\n\n      Description of interventions \"SI group\" Infants randomized into the \"SI group\" will receive\n      two initial sustained inflations before PPV or CPAP.\n\n      \"IPPV group\" Infants randomized into the \"IPPV group\" will receive mask IPPV with an initial\n      PIP of 20 cmH2O and PEEP of 5 cm H2O, and a ventilation rate of 40-60 inflations/min until\n      spontaneously breathing, at which time CPAP will be provided.\n\n      \"Failed SI or IPPV\" Babies who fail to improve or remain apneic, bradycardic or hypoxemic\n      despite two SIs and/or 30 seconds of effective IPPV require an alternative airway.  Unit\n      policy also dictates elective intubation and instillation of surfactant if, despite CPAP, a\n      preterm infant continues to have increased work of breathing or requires a sustained\n      inspiratory oxygen concentration over 40%."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants <33 weeks gestation born in the Royal Alexandra Hospital who require\n             respiratory support for resuscitation in the delivery room.\n\n        Exclusion Criteria:\n\n          -  Infants will be excluded if they have a congenital abnormality or condition that\n             might have an adverse effect on breathing or ventilation, e.g. congenital pulmonary\n             or airway anomalies, congenital diaphragmatic hernia, or congenital heart disease\n             requiring intervention in neonatal period. Infants will also be excluded if their\n             parents refuse to give consent to this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Minutes", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "186", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739114", 
            "org_study_id": "Pro00034524"
        }, 
        "intervention": [
            {
                "arm_group_label": "IPPV group", 
                "description": "Infants randomized into the \"IPPV group\" will receive mask IPPV with an initial PIP of 20 cmH2O and PEEP of 5 cm H2O, and a ventilation rate of 40-60 inflations/min until spontaneously breathing, at which time CPAP will be provided.", 
                "intervention_name": "\"IPPV group\"", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "\"SI group\"", 
                "description": "Infants randomized into the \"SI group\" will receive two initial sustained inflations with a PIP of 20 cmH2O. After the two initial SIs infants will receive PEEP of 5 cm H2O and then CPAP if breathing spontaneously or, if found to have apnea or laboured breathing, mask IPPV with a PIP of 20 cmH2O and PEEP of 5 cmH2O at a rate of 40 to 60 bpm until spontaneously breathing, at which time CPAP will be provided", 
                "intervention_name": "SI group", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung aeration", 
            "Bronchopulmonary dysplasia", 
            "Positive Pressure Respiration", 
            "Sustained Inflation", 
            "Continuous Positive Airway Pressure"
        ], 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "contact": {
                "email": "georg.schmoelzer@me.com", 
                "last_name": "Georg Schmolzer, MD,PhD", 
                "phone": "1780735", 
                "phone_ext": "5179"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T5K3V9"
                }, 
                "name": "Royal Alexandra Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Po-Yin Cheung, MD,PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Khalid Aziz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Manoj Kumar, MD,PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Georg Schmolzer, MD,PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Megan O'Reilly, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Sustained Inflations to Achieve Lung Aeration at Birth - a Randomized Control Trial", 
        "overall_contact": {
            "email": "georg.schmoelzer@me.com", 
            "last_name": "Georg Schmolzer, MD,PhD", 
            "phone": "+1780 735", 
            "phone_ext": "5179"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Georg Schmolzer, MD,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Difference in bronchopulmonary dysplasia as defined by need for oxygen or respiratory support at 36 weeks corrected gestational age.", 
            "measure": "Difference in bronchopulmonary dysplasia", 
            "safety_issue": "No", 
            "time_frame": "36 weeks corrected gestational age"
        }, 
        "reference": [
            {
                "PMID": "21593814", 
                "citation": "Shah PS, Sankaran K, Aziz K, Allen AC, Seshia M, Ohlsson A, Lee SK; Canadian Neonatal Network. Outcomes of preterm infants <29 weeks gestation over 10-year period in Canada: a cause for concern? J Perinatol. 2012 Feb;32(2):132-8. doi: 10.1038/jp.2011.68. Epub 2011 May 19."
            }, 
            {
                "PMID": "17989387", 
                "citation": "Baraldi E, Filippone M. Chronic lung disease after premature birth. N Engl J Med. 2007 Nov 8;357(19):1946-55. Review."
            }, 
            {
                "PMID": "20956231", 
                "citation": "Kattwinkel J, Perlman JM, Aziz K, Colby C, Fairchild K, Gallagher J, Hazinski MF, Halamek LP, Kumar P, Little G, McGowan JE, Nightengale B, Ramirez MM, Ringer S, Simon WM, Weiner GM, Wyckoff M, Zaichkin J. Part 15: neonatal resuscitation: 2010 American Heart Association Guidelines for Cardiopulmonary Resuscitation and Emergency Cardiovascular Care. Circulation. 2010 Nov 2;122(18 Suppl 3):S909-19. Review. Erratum in: Circulation. 2011 Oct 11;124(15):e406."
            }, 
            {
                "PMID": "19014815", 
                "citation": "Schmölzer GM, Te Pas AB, Davis PG, Morley CJ. Reducing lung injury during neonatal resuscitation of preterm infants. J Pediatr. 2008 Dec;153(6):741-5. Review."
            }, 
            {
                "PMID": "387935", 
                "citation": "Boon AW, Milner AD, Hopkin IE. Lung expansion, tidal exchange, and formation of the functional residual capacity during resuscitation of asphyxiated neonates. J Pediatr. 1979 Dec;95(6):1031-6."
            }, 
            {
                "PMID": "7277110", 
                "citation": "Vyas H, Milner AD, Hopkin IE, Boon AW. Physiologic responses to prolonged and slow-rise inflation in the resuscitation of the asphyxiated newborn infant. J Pediatr. 1981 Oct;99(4):635-9."
            }, 
            {
                "PMID": "10224173", 
                "citation": "Lindner W, Vossbeck S, Hummler H, Pohlandt F. Delivery room management of extremely low birth weight infants: spontaneous breathing or intubation? Pediatrics. 1999 May;103(5 Pt 1):961-7."
            }, 
            {
                "PMID": "20616570", 
                "citation": "Lista G, Fontana P, Castoldi F, Cavigioli F, Dani C. Does sustained lung inflation at birth improve outcome of preterm infants at risk for respiratory distress syndrome? Neonatology. 2011;99(1):45-50. Epub 2010 Jul 9."
            }, 
            {
                "PMID": "17671058", 
                "citation": "te Pas AB, Walther FJ. A randomized, controlled trial of delivery-room respiratory management in very preterm infants. Pediatrics. 2007 Aug;120(2):322-9. Erratum in: Pediatrics. 2007 Oct;120(4):936."
            }, 
            {
                "PMID": "19542905", 
                "citation": "te Pas AB, Siew M, Wallace MJ, Kitchen MJ, Fouras A, Lewis RA, Yagi N, Uesugi K, Donath S, Davis PG, Morley CJ, Hooper SB. Effect of sustained inflation length on establishing functional residual capacity at birth in ventilated premature rabbits. Pediatr Res. 2009 Sep;66(3):295-300."
            }, 
            {
                "PMID": "19325025", 
                "citation": "Siew ML, Te Pas AB, Wallace MJ, Kitchen MJ, Lewis RA, Fouras A, Morley CJ, Davis PG, Yagi N, Uesugi K, Hooper SB. Positive end-expiratory pressure enhances development of a functional residual capacity in preterm rabbits ventilated from birth. J Appl Physiol. 2009 May;106(5):1487-93. Epub 2009 Mar 26."
            }, 
            {
                "PMID": "22056350", 
                "citation": "Schmölzer GM, Morley CJ, Wong C, Dawson JA, Kamlin CO, Donath SM, Hooper SB, Davis PG. Respiratory function monitor guidance of mask ventilation in the delivery room: a feasibility study. J Pediatr. 2012 Mar;160(3):377-381.e2. doi: 10.1016/j.jpeds.2011.09.017. Epub 2011 Nov 5."
            }, 
            {
                "PMID": "21238983", 
                "citation": "Dawson JA, Schmölzer GM, Kamlin CO, Te Pas AB, O'Donnell CP, Donath SM, Davis PG, Morley CJ. Oxygenation with T-piece versus self-inflating bag for ventilation of extremely preterm infants at birth: a randomized controlled trial. J Pediatr. 2011 Jun;158(6):912-918.e1-2. doi: 10.1016/j.jpeds.2010.12.003. Epub 2011 Jan 15."
            }, 
            {
                "PMID": "20439604", 
                "citation": "Dawson JA, Kamlin CO, Vento M, Wong C, Cole TJ, Donath SM, Davis PG, Morley CJ. Defining the reference range for oxygen saturation for infants after birth. Pediatrics. 2010 Jun;125(6):e1340-7. doi: 10.1542/peds.2009-1510. Epub 2010 May 3."
            }, 
            {
                "PMID": "21746729", 
                "citation": "Rabi Y, Singhal N, Nettel-Aguirre A. Room-air versus oxygen administration for resuscitation of preterm infants: the ROAR study. Pediatrics. 2011 Aug;128(2):e374-81. Epub 2011 Jul 11. Erratum in: Pediatrics. 2011 Dec;128(6):1212."
            }, 
            {
                "PMID": "20472939", 
                "citation": "SUPPORT Study Group of the Eunice Kennedy Shriver NICHD Neonatal Research Network, Finer NN, Carlo WA, Walsh MC, Rich W, Gantz MG, Laptook AR, Yoder BA, Faix RG, Das A, Poole WK, Donovan EF, Newman NS, Ambalavanan N, Frantz ID 3rd, Buchter S, Sánchez PJ, Kennedy KA, Laroia N, Poindexter BB, Cotten CM, Van Meurs KP, Duara S, Narendran V, Sood BG, O'Shea TM, Bell EF, Bhandari V, Watterberg KL, Higgins RD. Early CPAP versus surfactant in extremely preterm infants. N Engl J Med. 2010 May 27;362(21):1970-9. doi: 10.1056/NEJMoa0911783. Epub 2010 May 16. Erratum in: N Engl J Med. 2010 Jun 10;362(23):2235."
            }, 
            {
                "PMID": "18272893", 
                "citation": "Morley CJ, Davis PG, Doyle LW, Brion LP, Hascoet JM, Carlin JB; COIN Trial Investigators. Nasal CPAP or intubation at birth for very preterm infants. N Engl J Med. 2008 Feb 14;358(7):700-8. Erratum in: N Engl J Med. 2008 Apr 3;358(14):1529."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739114"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Georg Schmolzer", 
            "investigator_title": "Research Neonatologist, Postdoctoral Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Neonatal death < 28 days", 
                "measure": "Neonatal death < 28 days", 
                "safety_issue": "No", 
                "time_frame": "< 28 days"
            }, 
            {
                "description": "Death before discharge", 
                "measure": "Death before discharge", 
                "safety_issue": "No", 
                "time_frame": "before discharge from the NICU"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}