{
    "clinical_study": {
        "@rank": "52107", 
        "acronym": "Heart to Heart", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The Heart to Heart (HTH) intervention was a flexible and individualized intervention with the following components:  3 intervention sessions with video-components; patient navigation lasting up to 24 weeks; treatment initiation support groups (up to 5); and inclusion of a Support Partner.  This is a behavioral intervention. The intervention uses Motivational Interviewing."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "This study addresses racial/ethnic disparities in HIV/AIDS treatment. Many persons living\n      with HIV/AIDS (PLHA) in the U.S. (10-19% of PLHA), predominantly African-Americans and\n      Latinos, delay taking Highly Active Antiretroviral Therapy (HAART) until late in the course\n      of their HIV disease or never initiate HAART when it is medically indicated. However, there\n      are no behavioral interventions to increase HAART initiation among PLHA who delay or decline\n      HAART (\"PLHA-DD\"). The overarching aim of the proposed study is to develop a flexible,\n      targeted, and sustainable behavioral intervention to increase HAART initiation among\n      PLHA-DD, which, if efficacious, will lead to reductions in morbidity, early mortality, and\n      health care costs, as well as increased viral load suppression (reducing transmission to\n      others). Further, the study complements and primes participants for existing adherence\n      interventions, from which PLHA-DD can benefit when they initiate HAART."
        }, 
        "brief_title": "Timely Initiation of HIV Antiretroviral Therapy Among Those Who Delay/Decline", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Antiretroviral Therapy"
        ], 
        "detailed_description": {
            "textblock": "This application seeks to reduce racial/ethnic disparities in HIV/AIDS treatment. National\n      studies have consistently shown that many persons living with HIV/AIDS (PLHA) in the U.S.\n      (an estimated 10-19% of PLHA), predominantly people of color, delay taking Highly Active\n      Antiretroviral Therapy (HAART) until late in their HIV disease or never initiate HAART when\n      it is medically necessary, even when engaged in care. This population is of critical\n      importance because they experience disproportionately higher morbidity and earlier mortality\n      compared to their peers on HAART, and higher health care costs. Further, they are less\n      likely to achieve virologic suppression, increasing the probability of HIV transmission to\n      others. However, we do not yet have a behavioral intervention to increase the timely\n      initiation and continued use of HAART for PLHA-DD. This proposal seeks to address a serious\n      gap in existing programs by creating a culturally targeted, sustainable, multi-level, and\n      individualized video-based behavioral intervention for the population of PLHA who are\n      medically eligible for HAART but who have delayed or declined HAART (referred to as\n      \"PLHA-DD\"). This is not an adherence intervention per se, but will serve as a complement to,\n      and primer for, existing adherence interventions, from which PLHA-DD can benefit when they\n      initiate HAART. The proposed study is innovative in that it seeks to broaden the HAART\n      adherence research paradigm to include HAART initiation.\n\n      Barriers to HAART initiation for PLHA-DD are multi-faceted. At the individual level, for\n      example, PLHA-DD suffer from negative attitudes toward HAART (particularly medical mistrust\n      and fear), a lack of accurate knowledge about HAART and health, and \"competing priorities,\"\n      including mental health problems and substance use. PLHA-DD also experience powerful social\n      barriers to HAART including negative peer norms regarding medications and stigma. Further,\n      structural barriers such as poor access to necessary resources and supports (e.g.,\n      transportation, paperwork) and ancillary services (e.g., mental health care) impede HAART\n      initiation.\n\n      We will create a culturally targeted video-based intervention to increase motivation and\n      psychosocial and practical preparedness for HAART among PLHA-DD. The study is guided by two\n      complementary theoretical models: the Theory of Triadic Influence, a social-cognitive theory\n      that integrates individual, social, and structural influences on health behavior and the\n      Anti-racist Stance, which acknowledges the salience of barriers linked to racial/ethnic\n      minority status in the lives of PLHA-DD (associated with exclusion, stress, discrimination,\n      and poor access to institutional structures), without assuming homogeneity among PLHA-DD.\n      The intervention will be flexible and individualized: there will be a 12-week intervention\n      period during which participants will receive three structured sessions (including one with\n      a \"support partner\" to reduce social barriers, plus patient navigation, an efficacious\n      low-threshold and adaptable approach to reduce individual and structural barriers to\n      initiating and sustaining HAART. The intensity of navigation will depend on need, increasing\n      the intervention's efficiency. The sessions will consist of individualized interactive\n      components and targeted high-quality video components, which will enhance ease-of-use,\n      fidelity, and future sustainability.\n\n      The aims of this three-year project are to:\n\n        1. Explore health care and social service providers' and PLHA-DD's perspectives on\n           barriers to/facilitators of initiation and continuation of HAART for PLHA-DD at the\n           levels of individuals, networks, organizations, and other structures;\n\n        2. Develop components of an intervention and examine their acceptability, safety,\n           feasibility, and gather preliminary evidence of their efficacy with respect to HAART\n           initiation and continuation among PLHA-DD medically eligible for HAART.\n\n      To accomplish these aims, we will conduct a three phase study: (1) an Elicitation Phase to\n      explore barriers to HAART among PLHA-DD (n=16) and health care and social service providers\n      (N=18); (2) a Development Phase to create intervention components using Intervention\n      Mapping, a mechanism for integrating theoretical models, data, and the literature; and (3)\n      an Evaluation Phase to test and revise intervention components (N=30-50 PLHA-DD recruited\n      from two large urban HIV clinics and assigned to an intervention or control arm using\n      permuted blocks random assignment and interviewed at 3 time points).\n\n      We will also explore peer recruitment approaches to reaching PLHA-DD. PLHA recruited through\n      peers will be seen at a local field site but will engage in the same procedures as the\n      clinic-recruited cohort.\n\n      We will enroll a total of 90-100 PLHA-DD, ideally half from clinics and half through peer\n      recruitment.\n\n      The urgent need to address disparities in HAART initiation and continuation and support\n      access to HAART for vulnerable populations has been identified by numerous scientific and\n      community leaders, health care providers, and public health officials. Although PLHA-DD are\n      a modest proportion of the population of PLHA (10-19%), efficacious interventions to reduce\n      morbidity, increase longevity, increase viral load suppression, and reduce health care costs\n      associated with delayed HAART initiation are sorely lacking for this group, and have very\n      high potential public health significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria clinic cohort:\n\n          1. HIV-infected for at least six months by medical chart review\n\n          2. age 18 years or older\n\n          3. African-American or Latino/Hispanic race/ethnicity\n\n          4. CD4 < 500\n\n          5. enrolled as a patient at PKC/CCC (that is, has been seen a provider at least once in\n             the clinic in the past year)\n\n          6. medically eligible for HAART by DHHS criteria for at least three months by provider\n             report\n\n          7. does not have any condition that in the opinion of the primary care provider would\n             interfere with provision of informed consent or make it unsafe to participate in this\n             study\n\n          8. has never taken HAART in his/her life OR has taken HAART in the past but on fewer\n             than 60 days in the past 6 months and not at all in the past 30 days\n\n          9. willing to be randomly assigned to an intervention arm\n\n         10. able to conduct research activities in English\n\n        Inclusion criteria for peer-recruited cohort\n\n          1. HIV-infected for at least six months - with medical confirmation\n\n          2. age 18 years or older\n\n          3. African-American or Latino/Hispanic race/ethnicity\n\n          4. CD4 < 500 by self report or medical chart review if possible\n\n          5. has never taken HAART in his/her life OR has taken HAART in the past but on fewer\n             than 60 days in the past 6 months and not at all in the past 30 days by self report\n\n          6. willing to be randomly assigned to an intervention arm\n\n          7. able to conduct research activities in English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "95", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086630", 
            "org_study_id": "11-8455", 
            "secondary_id": "1R34MH093352"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "intervention_name": "Heart to Heart", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "disparities", 
            "antiretroviral", 
            "HIV", 
            "barriers", 
            "access", 
            "delay", 
            "decline", 
            "discontinue", 
            "African American", 
            "Black", 
            "Latino", 
            "Hispanic", 
            "care continuum", 
            "Heart to Heart Behavioral intervention", 
            "Treatment as Usual"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10003"
                }, 
                "name": "New York University College of Nursing"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intervention to Increase Timely Initiation of HIV Antiretroviral Therapy (ART) Among Those Who Delay or Decline", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: New York University", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Initiation of HAART by self report and Medical Record", 
                "measure": "Initiation of HAART", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Continuation of HAART once initiated", 
                "measure": "Continuation of HAART once initiated", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086630"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University", 
            "investigator_full_name": "Marya Gwadz", 
            "investigator_title": "Senior Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Adherence to ART once initiated by self report and hair sample", 
            "measure": "Adherence to ART once initiated", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "source": "New York University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "St. Luke's-Roosevelt Hospital Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Beth Israel Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "New York University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}