{
    "clinical_study": {
        "@rank": "43722", 
        "arm_group": [
            {
                "arm_group_label": "ABC/DTG/3TC", 
                "arm_group_type": "Experimental", 
                "description": "Subject will take ABC 600 mg/DTG 50 mg/3TC 300 mg FDC once daily in the morning or the evening, at approximately the same time each day for 24 weeks. After Week 24, subjects will continue on this treatment arm for an additional 24 weeks."
            }, 
            {
                "arm_group_label": "Comparator", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will continue on their current Combination antiretroviral therapy (cART) regimen for 24 weeks. At Week 24, subjects will switch to ABC/DTG/3TC FDC for an additional 24 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a 48-week, Phase IIIb, randomly assigned, open-label, active-controlled,\n      multicenter, parallel group, non-inferiority study. This study is designed to demonstrate\n      the non-inferior antiviral activity of switching to the Abacavir (ABC) 600 milligrams\n      (mg)/Dolutegravir(DTG) 50 mg/Lamivudine (3TC) 300 mg fixed-dose combination (FDC) compared\n      with continuing the subject's current suppressive regimen through 24 weeks. The study will\n      be conducted in approximately 538 Human Immunodeficiency Virus -1 (HIV-1) infected\n      individuals who are on stable suppressive combination antiretroviral therapy (cART) with 2\n      Nucleoside reverse transcriptase inhibitors (NRTIs) plus either a protease inhibitor (PI),\n      an non-nucleoside reverse transcriptase inhibitor (NNRTI), or an integrase inhibitor (INI).\n      Eligible subjects will be randomly assigned 1:1 to continue their current regimen\n      (approximately 269 subjects) or be switched to ABC/DTG/3TC FDC (approximately 269 subjects)\n      once daily for 24 weeks. At Week 24, individuals originally randomly assigned to continue\n      their current regimen will switch to ABC/DTG/3TC FDC and be followed for an additional 24\n      weeks. Individuals initially randomly assigned to ABC/DTG/3TC FDC will continue on that\n      treatment arm for an additional 24 weeks."
        }, 
        "brief_title": "A Phase IIIb Study of the Safety, Efficacy, and Tolerability of Switching to a Fixed-dose Combination of Abacavir/Dolutegravir/ Lamivudine From Current Antiretroviral Regimen", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Infection, Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be able to understand and comply with protocol requirements, instructions, and\n             restrictions;\n\n          -  Be likely to complete the study as planned;\n\n          -  Be considered appropriate candidates for participation in an investigative clinical\n             trial with oral medication (e.g., no active substance abuse, acute major organ\n             disease, or planned long-term work assignments out of the country, etc.).\n\n          -  Signed and dated written informed consent is obtained from the subject or the\n             subject's legal representative prior to screening\n\n          -  HIV-1 infected men or women >=18 years of age;\n\n          -  A female may be eligible to enter and participate in the study if she: a. Is of\n             non-childbearing potential either defined as post-menopausal (12 months of\n             spontaneous amenorrhea and >=45 years of age) or physically incapable of becoming\n             pregnant with documented tubal ligation, hysterectomy, or bilateral oophorectomy or,\n\n          -  A female may be eligible to enter and participate in the study if she: b. Is of\n             childbearing potential with a negative pregnancy test at both Screening and Day 1 and\n             agrees to use one of the following methods of contraception to avoid pregnancy:\n             Complete abstinence from intercourse from 2 weeks prior to administration of study\n             drug, throughout the study, and for at least 2 weeks after discontinuation of all\n             study drugs; Double barrier method (e.g., male condom/spermicide, male\n             condom/diaphragm, diaphragm/spermicide); Any intrauterine device (IUD) with published\n             data showing that the expected failure rate is <1% per year ; Male partner\n             sterilization prior to the female subject's entry into the study and this male is the\n             sole partner for that subject; Approved hormonal contraception for subjects randomly\n             assigned to the ABC/DTG/3TC arm or approved hormonal contraception plus a barrier\n             method for subjects assigned to continued antiretroviral therapy arm; Any other\n             method with published data showing that the expected failure rate is <1% per year.\n\n          -  Any contraception method must be used consistently, in accordance with the approved\n             product label and for at least 2 weeks after discontinuation of study drug. A\n             childbearing potential female subject who starts the study using complete abstinence\n             as her contraceptive method and decides to become sexually active must use the double\n             barrier method either as a bridge to an approved hormonal contraception (if possible)\n             or as a method of choice to be maintained from that moment onwards.\n\n          -  All subjects participating in the study should be counselled on safer sexual\n             practices including the use of effective barrier methods (e.g., male\n             condom/spermicide).\n\n          -  Within the last year, 2 consecutive plasma HIV-1 Ribonucleic acid (RNA) measurements\n             <50 copies/millilitres (c/mL) and plasma HIV-1 RNA<50 c/mL at Screening (<75 b\n             Deoxyribonucleic acid [bDNA] is considered equal to <50 c/mL); Subjects who present\n             at initial screening with a viral load between 50 to 200 c/mL can be retested once\n             within the screening period.\n\n          -  Must be on current regimen (whether first or second line Combination antiretroviral\n             therapy [cART]) for at least 6 months prior to Screening;\n\n          -  Acceptable stable cART regimens prior to Screening include: • Boosted PI (or\n             Atazanavir [ATV]) unboosted) + 2 NRTIs, NNRTI + 2 NRTIs, • INI + 2 NRTIs. For\n             subjects on an INI, their INI at Screening must be RAL or Elvitegravir (EVG)\n\n          -  Any switch to a second line regimen, defined as change of a single drug or multiple\n             drugs simultaneously, must have occurred due to tolerability and/or safety concerns.\n\n          -  Subject must have achieved plasma HIV-1 RNA level <50 c/mL within 6 months of start\n             of initial cART regimen with no plasma HIV-1 RNA level >200 c/mL following initial\n             suppression;\n\n          -  Documentation that the subject is negative for the human leukocyte antigen (HLA)\n             B*5701 allele;\n\n        Exclusion Criteria:\n\n        Exclusionary Medical Conditions\n\n          -  Women who are breastfeeding;\n\n          -  Any evidence of an active (Centers for Disease Control and Prevention [CDC] Category\n             C) disease. Exceptions include cutaneous Kaposi's sarcoma not requiring systemic\n             therapy and historic CD4+ cell counts of <200 cells/cubic millimeter (mm).\n\n          -  Subjects with any degree of hepatic impairment;\n\n          -  Subjects positive for hepatitis B virus surface antigen (+HBsAg) at Screening or with\n             an anticipated need for hepatitis C virus (HCV) therapy during the study;\n\n          -  History or presence of allergy to the study drugs or their components or drugs of\n             their class;\n\n          -  Ongoing malignancy other than cutaneous Kaposi's sarcoma, basal cell carcinoma, or\n             resected, non-invasive cutaneous squamous cell carcinoma, or cervical intraepithelial\n             neoplasia; other localized malignancies require agreement between the investigator\n             and the study medical monitor for inclusion of the subject;\n\n          -  Subjects who, in the investigator's judgment, pose a significant suicidality risk.\n             Recent history of suicidal behavior and/or suicidal ideation may be considered as\n             evidence of serious suicide risk;\n\n        Exclusionary Treatments Prior to Screening or Day 1\n\n          -  Treatment with an HIV-1 immunotherapeutic vaccine within 90 days of Screening;\n\n          -  Treatment with any of the following agents within 28 days of Screening: radiation\n             therapy, cytotoxic chemotherapeutic agents, any immunomodulators that alter immune\n             responses;\n\n          -  Exposure to an experimental drug or experimental vaccine within either 28 days, 5\n             half-lives of the test agent, or twice the duration of the biological effect of the\n             test agent, whichever is longer, prior to the first dose of study drug;\n\n          -  A history of use of only mono or dual NRTI therapy prior to starting cART;\n\n          -  Use of etravirine at time of switch;\n\n          -  Use of DTG at time of switch;\n\n          -  Subjects receiving any prohibited medication listed in the protocol and who are\n             unwilling or unable to switch to an alternate medication\n\n        Exclusionary Laboratory Values or Clinical Assessments at Screening\n\n          -  Evidence of primary viral resistance based on the presence of any\n             resistance-associated major PI or any NRTI, NNRTI, or INI mutation in any prior\n             resistance genotype assay result;\n\n          -  Any verified Grade 4 laboratory abnormality, with the exception of Grade 4\n             triglyceride abnormalities. A single repeat test is allowed during the screening\n             period to verify a result;\n\n          -  Any acute laboratory abnormality at Screening, which, in the opinion of the\n             investigator, would preclude the subject's participation in the study of an\n             investigational compound;\n\n          -  Alanine aminotransferase (ALT) >=5 times the upper limit of normal (ULN), or ALT >=3\n             × ULN and bilirubin >=1.5 × ULN (with >35% direct bilirubin);\n\n          -  Subject has CrCl of <50 mL/min using Modification of Diet in Renal Disease (MDRD);\n\n          -  QTc (Bazett) >=450 msec or QTc (Bazett) >=480 msec for subjects with bundle branch\n             block. The QTc is the QT interval corrected for heart rate according to Bazett's\n             formula (QTcB). The QTc should be based on a single QTc value electrocardiogram (ECG)\n             obtained.\n\n          -  Eligibility of subjects for study participation will be decided by the investigators\n             after taking into consideration various country specific guidelines, and\n             notwithstanding the above mentioned minimum inclusion and exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "538", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131025", 
            "org_study_id": "201147"
        }, 
        "intervention": [
            {
                "arm_group_label": "ABC/DTG/3TC", 
                "description": "Purple, oval, biconvex tablets containing 702 mg Abacavir sulphate which is equivalent to 600 mg ABC, 52.62 mg Dolutegravir sodium which is equivalent to 50 mg Dolutegravir free acid and 300 mg 3TC", 
                "intervention_name": "ABC/DTG/3TC FDC", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Comparator", 
                "description": "Stable cART regimens including boosted PI (or ATV unboosted) + 2 NRTIs; NNRTI + 2 NRTIs, or INI (RAL or EVG)+ 2 NRTIs", 
                "intervention_name": "Ongoing cART regimen", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lamivudine", 
                "Abacavir"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Abacavir/dolutegravir/lamivudine", 
            "Fixed-dose combination", 
            "Once daily", 
            "Trii", 
            "Single-tablet regimen"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "number_of_arms": "2", 
        "official_title": "201147: a Phase IIIb, Randomized, Open-label Study of the Safety, Efficacy, and Tolerability of Switching to a Fixed-dose Combination of Abacavir/Dolutegravir/ Lamivudine From Current Antiretroviral Regimen Compared With Continuation of the Current Antiretroviral Regimen in HIV-1 Infected Adults Who Are Virologically Suppressed, The STRIIVING Study.", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "ViiV Healthcare", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Plasma HIV-1 RNA will be measured by Abbott Real time HIV-1 Assay with lower limit of detection (LLOD) of 40 c/mL. Additional exploratory methods may be used in some cases.", 
            "measure": "Proportion of subjects with plasma HIV-1 Ribonucleic acid (RNA) <50 copies per millilitre (c/mL) at Week 24", 
            "safety_issue": "No", 
            "time_frame": "Week 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131025"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "CD4+ lymphocyte count will be obtained by flow cytometry", 
                "measure": "Change from Baseline in CD4+ cell counts at Week 24", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 24"
            }, 
            {
                "description": "An AE is defined as any untoward medical occurrence in a patient or clinical investigation subject, temporally associated with the use of a medicinal product, whether or not considered related to the medicinal product.", 
                "measure": "Incidence and severity of adverse events (AEs) over 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Laboratory tests will include hematology, clinical chemistry, and urinalysis parameters.", 
                "measure": "Incidence and severity of laboratory abnormalities over 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "measure": "Proportion of subjects discontinuing treatment due to AEs over 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "Lipid parameters will be assessed in blood samples collected preferably with an overnight fast or after a minimum of a 6-hour fasting", 
                "measure": "Change from Baseline in fasting lipids at Week 24", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 24"
            }, 
            {
                "description": "Blood samples will be collected for bone, cardiovascular and renal marker assessments. Planned assessments include bone specific alkaline phosphatise, procollagen type 1-N-propeptide, type 1 collagen cross-linked C-telopeptide, osteocalcin, Interleukin (IL)-6, high-sensitivity C-reactive protein (hs-CRP), d dimer, Soluble Form of Vascular Cell Adhesion", 
                "measure": "Change from Baseline in renal, bone, and cardiovascular markers at Week 24Change from Baseline in renal, bone, and cardiovascular markers at Week 24", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 24"
            }, 
            {
                "description": "Subjects meeting 'confirmed virologic withdrawal criterion' will have plasma samples tested for HIV-1 protease (PRO), reverse transcriptase (RT) genotype and phenotype, and HIV-1 integrase genotype and phenotype from samples collected at the time of meeting 'suspected virologic withdrawal criterion'", 
                "measure": "Incidence of genotypic and phenotypic resistance in subjects meeting virologic withdrawal criteria over 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 weeks"
            }, 
            {
                "description": "HIV TSQ is a 10-item self-reported scale that measures overall satisfaction with treatment and by specific domains e.g., convenience, flexibility.", 
                "measure": "Change from Baseline in treatment satisfaction assessed by using the HIV Treatment Satisfaction Questionnaire (TSQ) at Week 4 and Week 24", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 4, and Week 24"
            }
        ], 
        "source": "ViiV Healthcare", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "PPD", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "ViiV Healthcare", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}