{
    "clinical_study": {
        "@rank": "107600", 
        "acronym": "NORMAL", 
        "arm_group": {
            "arm_group_label": "Normal cohort", 
            "description": "Normal, healthy adults without history of brain injury"
        }, 
        "biospec_descr": {
            "textblock": "Serum and plasma will be collected and frozen for future analyses. Future work may examine\n      DNA, chronic neuro-response biomarkers, plasma- and leukocyte-based markers of TBI using a\n      number of modern molecular techniques to examine the expression profiles of genes, proteins,\n      and other macromolecules and to correlate these profiles to clinical outcomes, and\n      genotypes."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of the research study is to collect information about brain function and\n      structure among active duty military personnel or civilians who are healthy. Researchers\n      want to develop a database from normal volunteers that will be used in comparison with a\n      similar database from active duty military with post-concussive syndrome (PCS) from a mild\n      traumatic brain injury. Findings from this study may be used to design larger studies that\n      will evaluate whether hyperbaric oxygen treatments actually improve PCS.\n\n      Participants in this study will undergo numerous tests to assess physical, mental, and\n      intellectual health and how they might change over time. Participants will wear heart and\n      activity monitors, undergo brain imaging, provide blood and urine for laboratory testing,\n      and have vision, hearing, balance, and muscle function tests. They will also complete a\n      number of questionnaires and interviews. This battery of tests will be repeated twice more\n      over the course of 6 months."
        }, 
        "brief_title": "Normative Datasets for Assessments Planned for Mild Traumatic Brain Injury (NORMAL)", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Focus: Healthy Adults Without Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this study will develop a database from normal healthy participants\n      for the same outcomes used in a program of studies of hyperbaric oxygen (HBO2) vs. sham\n      control in participants with persistent post-concussive symptoms.  This study will\n      characterize the distribution of responses and change in responses over time for each of the\n      outcomes and will examine associations between measures within a given normal participant\n      and across participant characteristics such as age and gender.  It will evaluate the\n      test-retest reliability of a series of assessments anticipated for use in the primary,\n      secondary, and exploratory outcomes of this program of studies.\n\n      A secondary purpose of this study is to compare normative values to results from randomized\n      exploratory studies of HBO2 vs. sham control in participants with persistent post-concussive\n      symptoms. Also, investigators will examine relationships between outcome measures from\n      normal participants (with respect to clinical equivalence, participant burden, and risk) and\n      compare to associations observed in other studies.\n\n      In this study, normal, healthy, non-brain injured civilians and military participants\n      (active or inactive) will undergo a battery of outcome assessments at defined test intervals\n      to replicate the assessment battery used in a program of studies investigating the safety of\n      HBO2 in patients with post-concussive symptoms following mild traumatic brain injury (TBI).\n\n      The planned comprehensive assessments will obtain robust neuropsychological, physiological,\n      and neuroimaging data. Other evaluations will include laboratory testing and evaluations of\n      the auditory, vestibular, and visual systems. Neuroimaging (magnetic resonance imaging and\n      computed tomography angiography) will be assessed in participants at baseline and 6 months.\n      Neurological function and electroencephalography (EEG) will be assessed at baseline only.\n      All other in-person outcome measures will be assessed in participants at baseline, at 13\n      weeks, and 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Active duty or civilian in the Colorado Springs area.\n\n          -  Men 18-65 years old and women 18-35 years old at the time of enrollment.\n\n          -  Able to speak and read English, as primary language.\n\n          -  Agrees to, and appears able to participate in all outcome assessments.\n\n          -  Agrees to provide blood samples for laboratory tests and specimen banking.\n\n          -  Demonstrates the ability to offer informed consent and signs the study informed\n             consent document.\n\n          -  No known brain imaging abnormalities.\n\n          -  Known history of full term non-complicated birth.\n\n          -  Estimated glomerular filtration rate (eGFR) >90.\n\n        Exclusion Criteria:\n\n          -  Prisoners.\n\n          -  Pregnant Women.\n\n          -  Minors.\n\n          -  Civilian participants with planned leave conflicting with study visits or relocation\n             within 6 months of study enrollment, and unwilling or unable to return for follow up.\n\n          -  Active duty participants with planned leave or deployment conflicting with assessment\n             intervals.\n\n          -  Any lifetime history of brain injury.\n\n          -  Diagnosis of, or a persistent history of, or symptoms of a neurological disorder\n             (e.g., tinnitus, vertigo, chronic fatigue, numbness, tingling, chronic migraine,\n             fibromyalgia, multiple sclerosis).\n\n          -  Active therapy for affective disorders, behavioral disorders, or psychological\n             disorders.\n\n          -  Diagnosis of diabetes mellitus\n\n          -  Current complaints of brain injury symptoms such as cognitive or affective problems.\n\n          -  Diagnosis of recurrent migraine or cluster headaches that are under medical\n             management.\n\n          -  Headaches that occur more than two times per week.\n\n          -  Recurrent dizziness that requires medical management.\n\n          -  Dizziness more than two times per week.\n\n          -  History of theater or war zone activity that placed the participant within a combat\n             zone environment.\n\n          -  Diagnosis of PTSD or sub-clinical post-traumatic symptoms.\n\n          -  Known neuroimaging abnormalities.\n\n          -  Use of daily prescription drugs that could impact a normal outcome (e.g., beta\n             blockers, antidepressants), with the following exceptions:\n\n          -  Participants who are 45 or more years old may be taking statins or ACE inhibitors.\n\n          -  Oral or injectable contraceptives are permitted\n\n          -  Participants <45 years old who are taking any daily prescriptions (exception - oral\n             or injectable contraceptives)\n\n          -  Known atrial septal defect.\n\n          -  History of hydrocephalus/microcephaly/macrocephaly.\n\n          -  History of developmental delay or learning disorder as a child.\n\n          -  Women who are breastfeeding.\n\n          -  Women of childbearing potential who do not agree to practice an acceptable form of\n             birth control during the study period.\n\n          -  Allergy to iodine-based contrast dye (exclusion criteria for neuroimaging assessment\n             measures).\n\n          -  Those who are unable to participate fully in outcome assessments unless enrollment is\n             reviewed and approved (in writing) by the Study Director.\n\n          -  Binocular vision not correctable to 20/50.\n\n          -  Deafness in both ears defined as 90 decibel hearing loss or greater through speech\n             frequencies.\n\n          -  Anxiety or claustrophobia precluding participation in neuroimaging or vestibular\n             procedures.\n\n          -  History of therapeutic ionizing radiation to the head.\n\n          -  Foreign material in head that would interfere with brain imaging.\n\n          -  Foreign material within the individual that poses risk from MRI.\n\n          -  History of illicit drug use, except remote, non-habitual use of marijuana.\n\n          -  History in the last year, of alcohol abuse.\n\n          -  Current positive urine test for an illicit substance(s).\n\n          -  Active or prior malignancy except basal cell carcinoma within the last 5 years.\n\n          -  Unable to abstain from caffeine or tobacco products for at least a 2-hour interval.\n\n          -  Concurrent enrollment in any other research trial.\n\n          -  Unable or unwilling to cease participation in sports or activities in which head\n             injury is likely (e.g., mixed martial arts, boxing) during the study period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Normal, healthy, non-brain injured civilians and military participants (active or\n        inactive)"
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925963", 
            "org_study_id": "S-11-16"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Normal", 
            "Traumatic brain injury", 
            "Neuroimaging", 
            "Hyperbaric oxygen", 
            "Neurobehavioral symptom inventory"
        ], 
        "lastchanged_date": "October 29, 2013", 
        "location": [
            {
                "contact": {
                    "email": "susan.churchill@imail.org", 
                    "last_name": "Susan Churchill, APRN-NP", 
                    "phone": "855-408-3614"
                }, 
                "contact_backup": {
                    "email": "robert.c.price28.mil@mail.mil", 
                    "last_name": "Robert C. Price, MD", 
                    "phone": "719-576-1832"
                }, 
                "facility": {
                    "address": {
                        "city": "Colorado Springs", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80906"
                    }, 
                    "name": "Outcomes Assessment Center"
                }, 
                "investigator": {
                    "last_name": "Robert C. Price, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "susan.churchill@imail.org", 
                    "last_name": "Susan Churchill, APRN-NP", 
                    "phone": "855-408-3614"
                }, 
                "contact_backup": {
                    "email": "robert.c.price28.mil@mail.mil", 
                    "last_name": "Robert C. Price, MD", 
                    "phone": "719-576-1832"
                }, 
                "facility": {
                    "address": {
                        "city": "Colorado Springs", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80913"
                    }, 
                    "name": "Evans Army Community Hospital"
                }, 
                "investigator": {
                    "last_name": "Robert C. Price, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Development of Normative Datasets for Assessments Planned for Use in Patients With Mild Traumatic Brain Injury (NORMAL)", 
        "overall_contact": {
            "email": "lindell.weaver@imail.org", 
            "last_name": "Lindell K. Weaver, MD", 
            "phone": "801-408-3623"
        }, 
        "overall_official": {
            "affiliation": "Evans Army Community Hospital", 
            "last_name": "Robert C Price, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in neuropsychological test scores across time", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 13 weeks"
        }, 
        "reference": {
            "PMID": "22908837", 
            "citation": "Weaver LK, Cifu D, Hart B, Wolf G, Miller S. Hyperbaric oxygen for post-concussion syndrome: design of Department of Defense clinical trials. Undersea Hyperb Med. 2012 Jul-Aug;39(4):807-14."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925963"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Intermountain Health Care, Inc.", 
            "investigator_full_name": "Lindell Weaver", 
            "investigator_title": "Study Director", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in neuropsychological test scores across time", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in cerebral blood flow by computed tomography angiography", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in brain anatomical structures by quantitative magnetic resonance imaging", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in brain activation by functional magnetic resonance imaging", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in visual refractive error", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 13 weeks"
            }, 
            {
                "measure": "Change in visual refractive error", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in sleep quality total score by Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 13 weeks"
            }
        ], 
        "source": "Intermountain Health Care, Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "U.S. Army Medical Research and Materiel Command", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "The EMMES Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Intermountain Health Care, Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Evans Army Community Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lindell Weaver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}