{
    "clinical_study": {
        "@rank": "122563", 
        "arm_group": {
            "arm_group_label": "Nitrous Oxide", 
            "arm_group_type": "Experimental", 
            "description": "Parturients who request labor analgesia will be offered inhaled nitrous oxide for labor analgesia."
        }, 
        "brief_summary": {
            "textblock": "Hypothesis: The administration of nitrous oxide for labor analgesia will decrease the labor\n      epidural anesthesia rate by 15%.\n\n      Specific Aim: To determine if nitrous oxide can be an effective alternative technique for\n      the provision of labor analgesia at Magee-Womens Hospital."
        }, 
        "brief_title": "Inhaled Nitrous Oxide and Labor Analgesia", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Labor Pain", 
        "condition_browse": {
            "mesh_term": "Labor Pain"
        }, 
        "detailed_description": {
            "textblock": "Inhalational anesthetic agents have been used since the mid 1800s to help alleviate pain\n      associated with labor. James Simpson and John Snow initially utilized ether and chloroform\n      respectively in 1847 and 1853.  Stanislav Klikovich followed in his predecessors footsteps\n      and successfully administered nitrous oxide for labor analgesia in 1881. Although many\n      inhalational agents have been considered for labor analgesia since that time, the\n      administration of nitrous oxide has been refined over the last century and remains a common\n      practice for obstetrical anesthesia today. Since that time, nitrous oxide has been found to\n      be an effective labor analgesia for many women, although providing less pain relief compared\n      then a labor epidural, it has been found to be safe for the mother, baby, and health care\n      providers.\n\n      Nitrous oxide is currently used by 60% of laboring women in the United Kingdom, 50% of women\n      who deliver in Australia and nearly 50% of all parturients in Canada and Finland. This\n      compares to a recent article which reported that only two United States hospitals routinely\n      offer nitrous oxide for labor analgesia as the majority of laboring women request an\n      epidural.  The epidural rate in the Unites States averages nearly 90% compared to only\n      14-38% in other parts of the world.\n\n      Nitrous oxide is an easy to administer non-flammable, odorless inhalational agent that\n      produces both analgesia and anxiolysis. It is believed the mechanism of action of nitrous\n      oxide is through the release of endogenous opioid peptides into the periaqueductal gray area\n      of the midbrain which stimulates descending noradrenergic pathways resulting in analgesia.\n      These pathways modulate pain in the dorsal horn of the spinal cord through alpha-2\n      adrenoreceptors.  Anxiolytic effects are thought to be caused by inhibition of\n      N-methyl-D-aspartate (NMDA) receptors. In a Swedish study involving 1,997 parturients\n      utilizing inhaled nitrous oxide as the sole anesthetic for labor analgesia, 37.6% of\n      participants reported effective pain relief.\n\n      Currently, the rate of labor epidural analgesia at Magee Womens Hospital is approximately\n      90%. There are many advantages to the use of nitrous oxide for labor analgesia compared to\n      an epidural. Complications associated with labor epidural analgesia can include infection,\n      bleeding, headache, and wet-tap. These complications can result in a prolonged hospital stay\n      that is not associated with the use of nitrous oxide for labor analgesia.\n\n      One of the biggest advantages of the use of nitrous oxide for labor analgesia is the\n      significantly lower cost to administer compared to an epidural. In a recent article in the\n      Birth journal, it was noted that the use of nitrous oxide is far less expensive and much\n      simpler than epidural analgesia and does not result in complications requiring additional\n      treatments and prolonged hospital stays. The use of nitrous could have major financial\n      benefits for both Medicaid and private insurance companies. In 2004, the largest cost for\n      these insurance entities was the cost to care for pregnant and laboring women which was\n      reported to cost $41 billion. The most significant cost savings would be the reduction in\n      anesthesia services. Currently average cost per patient for anesthesia staff coverage is 728\n      dollars.  Average re-imbursement for a labor epidural placement is 385 dollars.  Nitrous\n      oxide does not require anesthesia staff to implement, saving health care dollars. After the\n      initial investment of the nitrous oxide machine, the only additional cost would be the\n      tubing and mask for the patient and the nitrous oxide and oxygen E-cylinders for delivery.\n\n      With Nitrous oxide having many qualities that make it an attractive choice for labor\n      analgesia, many anesthesia providers are questioning its limited use in the United States.\n      It is speculated that it may be cultural issue and that women make decisions regarding labor\n      analgesia based on learned experiences of family and friends, many of whom have not heard of\n      or used nitrous oxide to cope with labor pains. Another reason may be that some authors\n      argue that nitrous oxide is an orphan drug with no pizzazz for professional groups or\n      companies to profit from its use as it causes environmental and occupational hazards which\n      limit its use. No definitive opinion exists to answer this question. Finally, some authors\n      suggest its use is limited due to the disadvantages of nitrous oxide, which include the\n      possibility to cause mood alterations, euphoria, impaired mentation, dysphoria,\n      inappropriate behaviors and nausea and vomiting. These side effects are limited through a\n      number of fail-safe mechanisms built into the nitrous oxide machine which includes the\n      delivery of at least 30% oxygen and 3 liters of fresh gas flow. In addition the proper use\n      includes self administration under direct supervision of a trained provider while the\n      nitrous oxide is in use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all women of childbearing age (including children aged 14 years and above)who are\n             pregnant\n\n          -  parturients who request labor analgesia of family medicine investigators certified in\n             the use of nitrous oxide for labor analgesia at  Magee-Women's Hospital\n\n          -  informed verbal and written consent\n\n        Exclusion Criteria:\n\n          -  coexisting medical conditions that are contraindications to the use of nitrous oxide\n             (i.e. recent eye or ear surgery, history of Meniere's disease, history of vitamin\n             B-12 deficiency)\n\n          -  history of severe nausea and vomiting\n\n          -  history of chronic pain\n\n          -  inability to hold a facemask\n\n          -  impairment of consciousness or intoxication at time of delivery\n\n          -  received intravenous opioids within two hours prior to initiation of nitrous oxide\n\n          -  impaired oxygenation (ex: lung cysts, pneumothorax, pulmonary hypertension, or\n             pulmonary edema) with a room-air pulse oximetry reading less than 95%\n\n          -  hemodynamic instability\n\n          -  non-reassuring fetal heart rate tracing\n\n          -  inability to read, write and understand the English language enough to complete all\n             survey questionnaires and pain assessment scales."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738672", 
            "org_study_id": "PR011090221"
        }, 
        "intervention": {
            "arm_group_label": "Nitrous Oxide", 
            "description": "Administration of nitrous oxide for labor analgesia", 
            "intervention_name": "Inhaled nitrous oxide", 
            "intervention_type": "Drug", 
            "other_name": [
                "N2O", 
                "Nitronox", 
                "Entonox"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Nitrous Oxide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nitrous oxide", 
            "labor and delivery", 
            "analgesia"
        ], 
        "lastchanged_date": "February 1, 2013", 
        "location": {
            "contact": {
                "last_name": "Manuel Vallejo, DMD MD", 
                "phone": "412-641-4260"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Magee-Womens Hospital"
            }, 
            "investigator": {
                "last_name": "Manuel Vallejo, DMD MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Inhaled Nitrous Oxide and Labor Analgesia", 
        "overall_contact": {
            "last_name": "Manuel Vallejo, DMD MD", 
            "phone": "412-641-4260"
        }, 
        "overall_official": {
            "affiliation": "Magee-Womens Hospital", 
            "last_name": "Manuel Vallejo, DMD MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Reduce the need for epidural anesthesia in labor and delivery. Throughout labor, nitrous oxide will be administered during contractions.", 
            "measure": "Decreased labor pain", 
            "safety_issue": "No", 
            "time_frame": "Throughout labor, nitrous oxide will be administered during contractions."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738672"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Manuel C. Vallejo", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}