{
    "clinical_study": {
        "@rank": "36644", 
        "arm_group": {
            "arm_group_label": "Alpha-1 Antitrypsin (human)", 
            "arm_group_type": "Experimental", 
            "description": "Alpha-1 Antitrypsin (human) 120 mg per kg per week for 4 weeks"
        }, 
        "brief_summary": {
            "textblock": "The current treatment of individuals with alpha-1 antitrypsin deficiency (AATD) who develop\n      lung disease (COPD) is the administration of intravenous purified alpha-1 antitrypsin\n      (augmentation therapy) at a fixed dose of 60 mg/kg per week. This dose aims at increasing\n      the deficient AAT serum levels just above a predetermined \"safety threshold\" of 11 uM.\n      However, normal levels of AAT are between 25-50 uM.\n\n      AAT has shown not only to inhibit lung proteases such as neutrophil elastase, but also to\n      modulate inflammation. Given that many subjects with AATD who receive augmentation therapy\n      still have significant lung disease and inflammation, this study will evaluate whether\n      doubling the dose to 120 mg/kg/week has an effect in decreasing lung inflammation.\n\n      Only the dosing of 60 mg/kg /week has received FDA approval. FDA has granted an IND number\n      to this study to test the higher dose of 120 mg/kg/week.\n\n      The study will evaluate systemic (serum) and pulmonary (bronchoscopy samples)markers of\n      inflammation in 3 phases: standard dose (4 weeks), double dose (4 weeks) and standard dose\n      (4 weeks)."
        }, 
        "brief_title": "Effect of Double Dose of Alpha 1-antitrypsin Augmentation Therapy on Lung Inflammation.", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Alpha 1 Antitrypsin Deficiency", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Pneumonia", 
                "Alpha 1-Antitrypsin Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pilot study to test the effect of double dose augmentation therapy with Zemaira\n      (CSL Behring) on lung inflammation, compared with standard doses of 60 mg/kg/week.\n\n      Our hypothesis is that some patients with AATD receiving augmentation therapy at the\n      standard dose of 60 mg/kg/week continue to have a significant lung inflammation that may\n      lead to detrimental clinical consequences. This inflammation can be further reduced with\n      higher AAT dosing.\n\n      The study will enroll 20 subjects with AATD and COPD already receiving augmentation therapy\n      with any brand at standard doses for at least a month. For inclusion and exclusion criteria\n      see below.\n\n      Protocol:\n\n      The study will take place over approximately 12 weeks: a month receiving Zemaira at standard\n      dose (60 mg/kg/week), a month at double dose (120 mg/kg/week) and a month at standard dose\n      (60 mg/kg/week). The infusions at standard doses will be done at home and infusions with\n      higher doses will be provided at the study site.\n\n      the study involves scheduled blood draws for clinical labs and serum for research samples.\n      At the end of each phase a bronchoscopy will be performed (3 in total) to obtain research\n      samples (lung lavage, brushings and endobronchial biopsies).\n\n      The first bronchoscopy after receiving 4 weeks of standard augmentation therapy will assess\n      the \"residual\" inflammation that may be present despite augmentation therapy. The second\n      bronchoscopy after double dose augmentation therapy phase will be to assess changes\n      (decreases) in inflammatory markers. The third bronchoscopy after resuming standard dosing\n      is to assess if inflammation returned to baseline levels (required for proof of concept).\n\n      There will be approximately 9 visits to the study clinic. This study does not include\n      placebo (no active drug) treatment. Besides blood draws and bronchoscopy, the study will\n      include questionnaires, lung function testing and urine sample testings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or Females aged between 18 and 75 years.\n\n          -  Diagnosis of AATD with an \"at-risk\" genotype (i.e.Pi ZZ, SZ or Znull)\n\n          -  Evidence of COPD (emphysema or airflow obstruction) with FEV1 < 80%\n\n          -  Receiving standard dose of augmentation therapy for at least 1 month at the dose of\n             60 mg/kg/week.\n\n          -  At least ONE of the following criteria of disease severity:\n\n          -  1 or more acute exacerbations in the past 12 months. Definition of exacerbations: the\n             use of antibiotics and a course of steroids to treat a flare of pulmonary symptoms,\n             regardless if the subject required emergency room care or hospital admission\n\n          -  St. George Respiratory Questionnaire (SGRQ) total score > 60.\n\n          -  Chronic bronchitis: daily or almost daily sputum expectoration at least 3 months of\n             the year for at least 2 consecutive years.\n\n          -  Documented FEV1 decline of at least > 60 ml/year for 2 consecutive years while\n             receiving augmentation therapy\n\n        Exclusion Criteria at study entry:\n\n          -  Patients participating in other clinical trials.\n\n          -  Use of chronic antibiotics or oral steroids\n\n          -  Continues to smoke\n\n          -  Contraindications for bronchoscopy\n\n          -  Inability to sign informed consent\n\n          -  Pregnancy or willing to become pregnant\n\n          -  Known IgA deficiency\n\n        Criteria to be met before first bronchoscopy:\n\n          -  FEV1 > 40% predicted\n\n          -  At least 4 weeks on Zemaira\n\n          -  No Recent exacerbation (> 4 weeks)\n\n          -  No recent use of systemic steroids or exacerbations (> 4 weeks)\n\n          -  Should be on standard COPD treatment as specified below\n\n        Medications: Subjects will be receiving standard COPD medications during the trial. These\n        medications will include at least one long-acting bronchodilator and an inhaled steroid.\n        Subjects that are not using these medications will be started on them at least 1 month\n        before starting the study.\n\n        Subjects will be recruited from the investigator own pool of patients, and by invitation\n        through patient support groups and Alpha-1 Foundation's Research Registry. We anticipate\n        enrollment of 20 subjects.\n\n        Subjects not receiving Zemaira: Subjects with AATD and COPD receiving augmentation therapy\n        with a brand other than Zemaira® (Glassia®, Prolastin®, Aralast®) who are interested in\n        participating in this study, will have to be switched to Zemaira®.\n\n        Subjects of childbearing potential: Zemaira has no pregnancy safety recommendations. In\n        general It is unknown if Zemaira can cause harm to the fetus. Because this study uses an\n        IND label, we will not enroll pregnant women or women with childbearing potential not\n        using acceptable birth control methods. Acceptable methods of birth control include:\n\n          -  birth control pills taken for at least one month before study enrolment.\n\n          -  Implanted birth control devices such as Implanon®, if received at least one month\n             before\n\n          -  Intra-uterine devices\n\n          -  Hysterectomy or surgical sterilization\n\n          -  Abstinence (no sexual intercourse)\n\n          -  Double-barrier method including a diaphragm with spermicidal gel or a condom with\n             contraceptive foam We will monitor urine pregnancy tests, at study entry, before and\n             after receiving double dose of augmentation therapy and at the last study visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01669421", 
            "org_study_id": "20100844"
        }, 
        "intervention": {
            "arm_group_label": "Alpha-1 Antitrypsin (human)", 
            "description": "Comparison of Zemaira (Alpha 1 Antitrypsin Human) 120 mg/kg/weekly for four weeks versus 2 phases with same drug administered at standard doses of 60 mg/kg/weekly for four weeks each", 
            "intervention_name": "Alpha-1 Antitrypsin (human)", 
            "intervention_type": "Drug", 
            "other_name": [
                "Zemaira", 
                "Alpha-1 proteinase inhibitor (human)"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Alpha 1-Antitrypsin", 
                "Protein C Inhibitor", 
                "Protease Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Alpha 1", 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "mcampos1@med.miami.edu", 
                "last_name": "Michael A Campos, MD", 
                "phone": "305-243-3045"
            }, 
            "contact_backup": {
                "email": "prebolledo@med.miami.edu", 
                "last_name": "Patricia Rebolledo, MD", 
                "phone": "(305)243-5549"
            }, 
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "Division of Pulmonary and Critical Care, Human Reseach, U of Miami"
            }, 
            "investigator": {
                "last_name": "Michael A Campos, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of a Higher Dose of Alpha-1 Antitrypsin Augmentation Therapy on Lung Inflammation in Subjects With Alpha-1 Antitrypsin Deficiency.", 
        "overall_contact": {
            "email": "mcampos1@med.miami.edu", 
            "last_name": "Michael A Campos, MD", 
            "phone": "(305)243-6387"
        }, 
        "overall_contact_backup": {
            "email": "prebolledo@med.miami.edu", 
            "last_name": "Patricia Rebolledo, MD", 
            "phone": "(305) 243-2568"
        }, 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Michael A Campos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "- Inflammatory markers: multiple cytokine panels using bead technology (Luminex) for: IL-1, IL-2, IL8, IL6, GM-CSF, TNF alpha, MCP-1, VEGF, RANTES. In addition, LTB4 will be measured by ELISA.", 
            "measure": "CHANGES IN CYTOKINE PROFILE IN BRONCHOALVEOLAR LAVAGE", 
            "safety_issue": "No", 
            "time_frame": "at 4, 8 and 12 weeks"
        }, 
        "reference": [
            {
                "PMID": "20650978", 
                "citation": "Tonelli AR, Brantly ML. Augmentation therapy in alpha-1 antitrypsin deficiency: advances and controversies. Ther Adv Respir Dis. 2010 Oct;4(5):289-312. Epub 2010 Jul 22. Review."
            }, 
            {
                "PMID": "12045122", 
                "citation": "Stockley RA, Bayley DL, Unsal I, Dowson LJ. The effect of augmentation therapy on bronchial inflammation in alpha1-antitrypsin deficiency. Am J Respir Crit Care Med. 2002 Jun 1;165(11):1494-8."
            }, 
            {
                "PMID": "19707408", 
                "citation": "Petrache I, Hajjar J, Campos M. Safety and efficacy of alpha-1-antitrypsin augmentation therapy in the treatment of patients with alpha-1-antitrypsin deficiency. Biologics. 2009;3:193-204. Epub 2009 Jul 13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01669421"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Michael Campos, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will measure C-reactive protein and multiple cytokine panels using bead technology (Luminex)for: IL-1, IL-2, IL8, IL6, GM-CSF, TNF alpha, MCP-1, VEGF, RANTES.", 
                "measure": "CHANGES IN SERUM INFLAMMATORY MARKERS", 
                "safety_issue": "No", 
                "time_frame": "At 4, 8 and 12 weeks"
            }, 
            {
                "description": "Desmosine and isodesmosine levels in plasma and BAL", 
                "measure": "EFFECT OF DOUBLE DOSE ZEMAIRA ON ELASTIN DEGRADATION", 
                "safety_issue": "No", 
                "time_frame": "Weeks 4, 8 and 12"
            }, 
            {
                "description": "Neutrophil apoptosis and migration assays in PMN obtained at the end of each phase.", 
                "measure": "EFFECT OF DOUBLE DOSE ZEMAIRA ON NEUTROPHIL APOPTOSIS AND MIGRATION", 
                "safety_issue": "No", 
                "time_frame": "Weeks 4, 8 and 12"
            }, 
            {
                "description": "Neutrophil % in BAL and endobronchial biopsies", 
                "measure": "CHANGES IN NEUTROPHILIC LUNG INFILTRATION", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 weeks"
            }, 
            {
                "description": "Collected by weekly questionnaires", 
                "measure": "NUMBER OF ADVERSE EVENTS REPORTED", 
                "safety_issue": "Yes", 
                "time_frame": "throughout the study"
            }, 
            {
                "description": "Serial measures of CBC, chemistry panel and coagulation panels", 
                "measure": "CHANGES IN METABOLIC AND COAGULATION PROFILES", 
                "safety_issue": "Yes", 
                "time_frame": "throughout the study"
            }
        ], 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "CSL Behring", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}