{
    "clinical_study": {
        "@rank": "51916", 
        "acronym": "R&R", 
        "arm_group": [
            {
                "arm_group_label": "Meditation Retreat Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will participate in a 6 day meditation retreat at the La Costa Resort and Spa in Carlsbad, CA. They will be self-selected to participate in the retreat or are novice meditators randomized into this retreat."
            }, 
            {
                "arm_group_label": "Relaxation/Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in this group will stay at La Costa Resort and spa for a 6 day period and will participate in the Active Comparator Relaxation Group activities (i.e. series of lectures on longevity and health, shared meals, and other leisure activities)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to examine whether a short term meditation\n      intervention can improve health, mood, and biological markers of cellular stress and aging\n      in novice and experienced meditators compared to controls."
        }, 
        "brief_title": "The Relaxation vs. Retreat Study", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stress", 
            "Ageing", 
            "Wellbeing"
        ], 
        "detailed_description": {
            "textblock": "There are 3 parts to this research study, Part A, B, and C.\n\n      In Part A, participants complete a brief online questionnaire sent to them via email by the\n      study coordinator.\n\n      During Part B of the study, participants stay at La Costa Resort in Carlsbad, CA for 6\n      nights and participate in a meditation retreat being held at the resort, or stay at the\n      resort without participating in the retreat. During their stay, participants attend two\n      in-person research assessments throughout the week. Assessments will be 4 days (96 hours)\n      apart for all participants and will include a fasting blood draw, body measurements, and\n      self-report questionnaires.\n\n      Part C of the study includes a brief online questionnaire that is completed 1 month after\n      participants leave La Costa Resort.\n\n      This study includes 3 groups:  a group of \"novice meditators\" from the greater San Diego\n      Region that are randomized into either the 1) Relaxation (Control) group or 2) Retreat\n      group. The third group is comprised of self-selected \"experienced meditators\" who are\n      already enrolled in the retreat. In total, 99 participants were recruited for this study.\n\n      The Retreat group stays at La Costa Resort and attends a 6 day meditation retreat\n      intervention as well as completes all research study assessments and questionnaires.\n\n      The Relaxation (Control) group stays at La Costa Resort for 6 nights, but does not attend\n      the meditation retreat. They attend once daily lectures on science topics and complete all\n      research study assessments and questionnaires.\n\n      The Experienced Retreat group participants have an ongoing meditation practice and have\n      enrolled themselves in the April 2013 meditation retreat. All of the Experienced meditators\n      attend the meditation retreat and complete all research study assessments and\n      questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy\n\n          -  Women\n\n          -  Age 30-60\n\n          -  \"Novice Meditator\" (meditates for 30 minutes per week or less) or \"Experienced\n             Meditator\" (meditates at 40 or more per week and for more than 6 months, and are\n             self-selected/enrolled in the retreat)\n\n        Exclusion Criteria:\n\n          -  Current or history of a major medical condition (such as cancer, heart disease,\n             autoimmune disease, diabetes)\n\n          -  Smokers (have not smoked regularly for the past 6 months)\n\n          -  Currently taking antidepressants\n\n          -  Post Traumatic Stress Disorder\n\n          -  Currently taking Hormone Replacement Therapy or birth control pills"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857830", 
            "org_study_id": "12-1039"
        }, 
        "intervention": [
            {
                "arm_group_label": "Meditation Retreat Group", 
                "description": "The intervention is a one week meditation and yoga retreat hosted at the La Costa Resort and Spa in Carlsbad, CA.", 
                "intervention_name": "Meditation Retreat", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Relaxation/Control Group", 
                "description": "Participants are randomized to stay at La Costa Resort and Spa for 6 days. Participants will receive daily meals similar to the meals for those in the retreat group. Participants will also receive a daily one hour lecture on topics related to longevity and health.", 
                "intervention_name": "Active Comparator Relaxation Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Telomerase", 
            "Telomere Length", 
            "Psychological Stress", 
            "Amyloid beta proteins", 
            "Meditation"
        ], 
        "lastchanged_date": "August 19, 2013", 
        "link": {
            "description": "Study Website", 
            "url": "http://www.meditationretreatstudy.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Carlsbad", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92009"
                }, 
                "name": "Chopra Center for Wellbeing"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of a Short Term Meditation Retreat on Markers of Cellular Stress and Aging", 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Elissa Epel, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Eli Puterman, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Elizabeth Blackburn, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Jue Lin, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Samantha Schilf, BA", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants blood will be drawn by licensed phlebotomist on the day after their arrival at La Costa Resort at their baseline assessment and again 96 hours later at their follow-up assessment. Telomerase will be measured at both time points.", 
            "measure": "Telomerase", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in Telomerase 96 hours later"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857830"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants blood will be drawn by licensed phlebotomist on the day after their arrival at La Costa Resort at their baseline assessment and again 96 hours later at their follow-up assessment. Amyloid beta protein levels will be measured in the blood at both time points.", 
                "measure": "Amyloid Beta Proteins", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in Amyloid Beta Proteins, 96 hours later"
            }, 
            {
                "description": "We will collect self reported measures of vitality, purpose in life, perceived stress, rumination, self-compassion, mindfulness, presence in the moment, mind wandering, depression, acceptance and action, and body responsiveness in questionnaires. Participants complete questionnaires before arriving at La Costa (baseline), after their stay (follow-up) and one month after they leave (1-month follow-up). Additionally, they complete daily questionnaires that ask about their daily experiences (emotions, stress).", 
                "measure": "Psychological Well being", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in psychological well being at 96 hours, and 1 month later."
            }, 
            {
                "description": "Plasma is saved from baseline and 96 hour followup for oxytocin assays.", 
                "measure": "Oxytocin", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in Oxytocin at 96 hours later."
            }, 
            {
                "description": "Participants blood will be drawn by licensed phlebotomist on the day after their arrival at La Costa Resort at their baseline assessment and again 96 hours later at their follow-up assessment. Telomere Length will be measured at both time points.", 
                "measure": "Telomere Length", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Telomere Length, 96 hours later"
            }, 
            {
                "description": "Participants blood will be drawn by licensed phlebotomist on the day after their arrival at La Costa Resort at their baseline assessment and again 96 hours later at their follow-up assessment. Patterns of gene expression (specifically on genes related to aging) will be measured at both time points.", 
                "measure": "Gene Expression", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Gene Expression, 96 hours later"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}