{
    "clinical_study": {
        "@rank": "117657", 
        "arm_group": {
            "arm_group_label": "NJOY King 26 mg nicotine Electronic Nicotine Delivery System", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Electronic Nicotine Delivery Systems (ENDS), commonly referred to as electronic cigarettes\n      have gained in popularity over the last several years. The technology used to manufacture\n      ENDS has been evolving rapidly with a variety of delivery mechanisms, nicotine content,\n      e-liquids and flavorings. Only in the last few years have researchers begun to examine the\n      health risks and benefits, nicotine blood levels, patterns of use, likability, and craving\n      and withdrawal relief of ENDS. These studies have shown great variability in nicotine\n      delivery, effects on heart rate, and relief of craving or withdrawal among various ENDS\n      brands among tobacco cigarette smokers.\n\n      This study will test a new generation ENDS, the NJOY King Bold (NJOY, Scottsdale, AZ). It is\n      a single use unit that resembles a traditional cigarette and delivers approximately 150\n      puffs. The cartridge inside contains 26 milligrams of nicotine.\n\n      Our primary objective is to evaluate the short-term effects of using the NJOY Kings ENDS on\n      heart rate, carbon monoxide and blood nicotine levels and well as on craving for cigarettes\n      and nicotine withdrawal. Our secondary objective is to evaluate the subject's usage patterns\n      for cigarettes and NJOY King ENDS during a one-week period in which they can use each\n      freely.\n\n      The study includes three visits to the clinic spaced approximately one week apart. Subjects\n      who pass the screening visit will return to the clinic for Visit 2 in which they will sample\n      the NJOY King ENDS for about 20 minutes before taking home enough to last till Visit 3, one\n      week later. They will be instructed to use as many or as few as they like during the week.\n      Subjects will keep a daily diary of number of tobacco cigarettes smoked and number of\n      e-cigarette puffs taken. Subjects will return to the clinic for Visit 3 after 12 hours of\n      abstinence from any form of nicotine in order to assure that they have no nicotine left in\n      their bloodstream. Eligible subjects will then participate in two series of 10 puffs of NJOY\n      Kings spaced one hour apart. During the 2.5 hours of the testing day, the following will be\n      measured: 1) heart rate, 2) carbon monoxide, 3)blood will be sampled for nicotine levels, 4)\n      craving for cigarettes and nicotine withdrawal symptoms will be assessed."
        }, 
        "brief_title": "Evaluation of Short-term Safety and Use Patterns of an Electronic Nicotine Delivery System", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy cigarette smokers\n\n          2. Not trying or planning to quit\n\n          3. >10 factory-produced cigarettes/day for previous year\n\n          4. Breath carbon monoxide level of >10 ppm at screening\n\n        Exclusion Criteria:\n\n          1. Pregnancy or lactation\n\n          2. Abuse of drugs other than tobacco\n\n          3. Use of any prescription psychoactive medications within 14 days\n\n          4. Use of ENDS within 14 days\n\n          5. Use of any nicotine replacement within 30 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898169", 
            "org_study_id": "NJ-001 LACT", 
            "secondary_id": "ISRCTN95345566"
        }, 
        "intervention": {
            "arm_group_label": "NJOY King 26 mg nicotine Electronic Nicotine Delivery System", 
            "description": "NJOY® King ENDS, menthol or nonmenthol, ad libitum use for 1 week NJOY® King ENDS, menthol or nonmenthol, 2 series of puffs, with a 30-second interpuff interval in each series and 1 hour between the first puff in each series.", 
            "intervention_name": "NJOY King 26 mg nicotine Electronic Nicotine Delivery System", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Nicotine", 
                "Nicotine polacrilex"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Burbank", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91505"
                }, 
                "name": "LA Clinical Trials"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Plasma Nicotine, Carbon Monoxide, Heart Rate, Craving and Withdrawal After Acute Use of the NJOY King E-Cigarette in the Clinic, Following a One-Week Actual Use Pilot Study", 
        "overall_official": {
            "affiliation": "LA Clinical Trials", 
            "last_name": "MITCHELL NIDES, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Adminstration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Note: Visit 3 can occur up to 28 days after the Screening Visit", 
                "measure": "Change in blood nicotine levels", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline at Visit 3 to 5, 10, 15 and 30 minutes after each of two series, spaced one hour, apart of 10 puff from the NJOY King at Visit 3"
            }, 
            {
                "description": "Subjects will have a one weeks supply of NJOY Kings to use as they like. Mean cigarettes per day during the \"actual use week\" will be compared to the mean cigarettes per day for the baseline week (which is one week before the \"actual use\" week)", 
                "measure": "Change in average cigarettes smoked per day", 
                "safety_issue": "No", 
                "time_frame": "The baseline week compared to the week testing the NJOY Kings in the \"real world\""
            }, 
            {
                "description": "Mean number of puffs per day of NJOY King ENDS used during Day 1 through Day 6 of the actual use week which can begin 1 to 3 weeks after the Screening Visit", 
                "measure": "Average NJOY Kings puffs used per day", 
                "safety_issue": "No", 
                "time_frame": "Day 1 through Day 6 of the of testing the NJOY Kings in the \"real world\""
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898169"
        }, 
        "responsible_party": {
            "investigator_affiliation": "LA Clinical Trials", 
            "investigator_full_name": "Mitchell Nides, Ph.D.", 
            "investigator_title": "President", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "LA Clinical Trials", 
        "sponsors": {
            "collaborator": {
                "agency": "NJOY, Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "LA Clinical Trials", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}