{
    "clinical_study": {
        "@rank": "154759", 
        "acronym": "DNAFirst", 
        "arm_group": {
            "arm_group_label": "Surveyed DNAFirst users", 
            "description": "Women who opted for DNAFirst testing and who provided written permission (attested by signature and provision of telephone number)for DNAFirst Study staff to telephone them and conduct a brief telephone survey about their experiences."
        }, 
        "brief_summary": {
            "textblock": "This study will explore how maternal plasma circulating cell free DNA (ccfDNA) can be used\n      as a primary screening test for Down syndrome as part of routine clinical care in the\n      general pregnancy population.  Plasma ccfDNA testing is currently recommended only for use\n      as a secondary screen for 'high-risk' women (i.e., women whose risk factors for trisomy make\n      them candidates for invasive testing such as chorionic villous sampling  or amniocentesis).\n      Because most women in this 'high-risk' category are carrying unaffected fetuses, many\n      'unnecessary' procedures are completed in order to identify the few women whose fetuses have\n      a chromosomal disorder.  This creates expense, anxiety, and most importantly, loss of\n      unaffected fetuses due to procedure related miscarriage. Plasma DNA testing is now being\n      used to reduce significantly the number of women with unaffected fetuses undergoing invasive\n      testing.\n\n      Applying such testing as a 'first-line' screen has not been well-explored, despite calls\n      from several clinical professional societies to do so.  The investigators intent is to\n      introduce, under carefully monitored conditions, ccfDNA testing through Rhode Island primary\n      prenatal practices to the general pregnancy population. Education/orientation of prenatal\n      care providers, their staffs, and their patients will be carefully orchestrated, and\n      implementation issues identified and addressed.  Telephone surveys of consented patients\n      will elicit responses to their understanding of the test, their satisfaction with the\n      process, and a comparison of their experience with serum screening in a prior pregnancy.\n      Knowledge gained from this study will help validate new screening paradigms involving ccfDNA\n      testing.  The study is not designed to estimate Down syndrome detection rates with any\n      confidence, but can provide information on uptake rates, failure rates, screen positive\n      rates, and the decision-making of women with positive test results."
        }, 
        "brief_title": "Prenatal Screening for Down Syndrome With DNAFirst", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Trisomy 21", 
            "Trisomy 18", 
            "Trisomy 13", 
            "Monosomy X"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Down Syndrome", 
                "Monosomy", 
                "Trisomy", 
                "Gonadal Dysgenesis", 
                "Turner Syndrome", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Maternal plasma ccfDNA testing examines fragments of maternal and fetal (placental) DNA that\n      are normally found in the mother's circulation. For any targeted chromosome (e.g.,\n      chromosome 21) an excess of fragments from that chromosome can strongly suggest trisomy in\n      the fetus (e.g., trisomy 21 or Down syndrome).  This technology has been available since\n      late 2011 but is mainly offered in the 'high-risk setting with motivated patients, intensive\n      education by genetic counselors and maternal-fetal medicine professionals, and low patient\n      volumes.  As a secondary screening test in high-risk women, this testing can reduce the\n      frequency of invasive procedures by 90% or more compared to conventional serum screening.\n      Since CVS and amniocentesis are associated with procedure-related fetal loss (an important\n      factor among women refusing these procedures), the use of ccfDNA testing may result in an\n      increase in the prenatal identification of affected fetuses in the high-risk population.\n      However, this technology has not been  studied in the general risk group where women usually\n      have no known risk factors when presenting for prenatal care.  The investigators' aim is to\n      observe how prenatal practices in Rhode Island are able to offer this technology in place of\n      conventional serum/ultrasound screening as early as 10 weeks of pregnancy.  The\n      investigators expect that clinicians and office staff will be challenged by this paradigm\n      shift, as will their patients.  The investigators intend to develop an education program for\n      offices and introduce the new test - DNAFirst- methodically in the Women & Infants Hospital\n      catchment area.  The test uptake rate, reaction to its availability, and response to screen\n      positive results will be monitored, along with other measures relevant to implementation and\n      test performance. The investigators also will be surveying by telephone 100 women who have\n      agreed to DNAFirst testing and to being contacted to determine their understanding of and\n      satisfaction with the new test.  Many factors may complicate this introduction and these\n      will all need to be addressed.  For example, a screen positive result on the DNAFirst test\n      is associated with a much higher risk of aneuploidy(e.g., 1:2) than conventional serum\n      screening.  The DNAFirst test is also associated with a higher rate of test failure than\n      serum screening.  The DNAFirst testing protocol includes testing a buccal sample from the\n      father of the baby when available.  It will be important to gauge how offices and patients\n      perceive and accept these changes.\n\n      Secondary screening in high-risk women using ccfDNA is becoming more commonplace and is more\n      often covered by insurers.  With expected price reductions due to improvements in sequencing\n      technology, it is likely that in 12-18 months, insurance coverage for ccfDNA testing will\n      become more routine.  In such a setting expected test uptake and patient decision-making\n      would not be influenced by the limited insurance currently available.  The investigators\n      want to simulate the patient's cost of ccfDNA testing to be similar to that currently\n      encountered for serum screening.  Towards that end, Natera, Inc., a Clinical Laboratory\n      Improvement Act certified laboratory in San Carlos, California, has agreed to underwrite the\n      cost of ccfDNA testing during the study period.  By identifying factors influencing patient\n      acceptance and understanding how patients and providers view this new paradigm compared to\n      established serum and sonographic screening, this project will provide unbiased evidence\n      regarding implementation of ccfDNA testing in a general pregnancy population that could\n      translate into nationwide practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  at least 10 weeks pregnant\n\n          -  satisfying inclusion criteria for the ccfDNA test (e.g, singleton, non egg-donor)\n\n          -  opting for DNAFirst testing\n\n          -  written permission to be contacted by telephone\n\n          -  providing a usable phone number for contact\n\n          -  consenting (verbally) to telephone survey\n\n        Exclusion Criteria:\n\n          -  screen positive DNAFirst result\n\n          -  non-English speaking"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women with a singleton pregnancy at 10 weeks or later who agree to be contacted by\n        telephone to provide consent and participate in a structured survey to assess\n        comprehension and satisfaction with their experience."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966991", 
            "org_study_id": "13-0013"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Down syndrome", 
            "prenatal screening", 
            "trisomy 21", 
            "patient satisfaction"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02905"
                }, 
                "name": "Women & Infants Hospital of Rhode Island"
            }, 
            "investigator": {
                "last_name": "Geralyn Messerlian, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "DNAFirst: Primary Screening for Down Syndrome by Maternal Plasma DNA", 
        "overall_contact": {
            "email": "ekloza@ipmms.org", 
            "last_name": "Edward M Kloza, MS", 
            "phone": "207-894-6613"
        }, 
        "overall_contact_backup": {
            "email": "gmesserlian@wihri.org", 
            "last_name": "Geralyn Messerlian, PhD", 
            "phone": "401-453-7793"
        }, 
        "overall_official": {
            "affiliation": "Women and Infants Hospital of Rhode Island", 
            "last_name": "Glenn E Palomaki, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A telephone survey will be administered to women who have undergone ccfDNA testing (DNAFirst) and who have provided written permission to be contacted specifically for this purpose.Included will be questions designed to elicit understanding of the results, implications of positive and negative results, comparison with earlier serum-screening experience, and reasons for accepting/declining ancillary testing (sex aneuploidy).", 
            "measure": "Patient satisfaction with ccfDNA testing as a primary screen for aneuploidy", 
            "safety_issue": "No", 
            "time_frame": "within 90 days of receiving ccfDNA screening results"
        }, 
        "reference": [
            {
                "PMID": "22005709", 
                "citation": "Palomaki GE, Kloza EM, Lambert-Messerlian GM, Haddow JE, Neveux LM, Ehrich M, van den Boom D, Bombard AT, Deciu C, Grody WW, Nelson SF, Canick JA. DNA sequencing of maternal plasma to detect Down syndrome: an international clinical validation study. Genet Med. 2011 Nov;13(11):913-20. doi: 10.1097/GIM.0b013e3182368a0e."
            }, 
            {
                "PMID": "22281937", 
                "citation": "Palomaki GE, Deciu C, Kloza EM, Lambert-Messerlian GM, Haddow JE, Neveux LM, Ehrich M, van den Boom D, Bombard AT, Grody WW, Nelson SF, Canick JA. DNA sequencing of maternal plasma reliably identifies trisomy 18 and trisomy 13 as well as Down syndrome: an international collaborative study. Genet Med. 2012 Mar;14(3):296-305. doi: 10.1038/gim.2011.73. Epub 2012 Feb 2."
            }, 
            {
                "PMID": "23635685", 
                "citation": "Norton ME, Rose NC, Benn P. Noninvasive prenatal testing for fetal aneuploidy: clinical assessment and a plea for restraint. Obstet Gynecol. 2013 Apr;121(4):847-50. doi: 10.1097/AOG.0b013e31828642c6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966991"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Women and Infants Hospital of Rhode Island", 
        "sponsors": {
            "collaborator": {
                "agency": "Natera, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Women and Infants Hospital of Rhode Island", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}