{
    "clinical_study": {
        "@rank": "92417", 
        "acronym": "CME-LEM1", 
        "arm_group": {
            "arm_group_label": "Cells", 
            "arm_group_type": "Experimental", 
            "description": "Depending on centromedullary post-traumatically injury (minimum  dose of100x106 CME on a first intermedular and subarachnoid  administration and then subarachnoid  administration of 30x106CME,3 months later)"
        }, 
        "brief_summary": {
            "textblock": "The objective of the study is confirm the security, and detecting effect of the local\n      administration in damaged nervous tissue, of autologous bone marrow stromal cells. After one\n      year of evolution after starting the treatment, it is possible to have efficacy data of this\n      treatment, either in some kind of improvement in their paralysis or some kind of aspects\n      such as sphincter control, improvement of spasms, pain or any other symptoms you may have as\n      a result of spinal cord injury. However the principal objective of this study is to ensure\n      that the treatment is applied is well tolerated and without complications, as experience\n      with the techniques of cell therapy in humans is currently very limited and specific\n      treatment protocol that will be applied, has not yet been tested in patients."
        }, 
        "brief_title": "Safety Study of Local Administration of Autologous Bone Marrow Stromal Cells in Chronic Paraplegia", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is a clinical trial phase I, single center, non-randomized, uncontrolled, open\n      prospective follow-up of a cohort of patients with chronic spinal cord injury (SCI)\n      stablished who were administered autologous stromal cells of the bone marrow. Expanded cells\n      will be administrated  locally intrathecal (subarachnoid and intramedullary) by\n      microinjection and three months later, by lumbar subarachnoid administration. The minimum\n      follow-up time for each patient is 12 months after the first administration, or until death,\n      if it occurs it before."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female with ages between 18 years and 60 years with of age or older\n             functional sequelae chronically established by traumatic injury of the spinal cord\n             (spinal segments between the vertebral bodies C6 and L1) and considered irreversible\n             (not respond to any other treatment).  In this study, the lesion is considered\n             chronically established, when there are no signs of functional recovery after a\n             minimum follow-up period of 6 months after the spinal cord injury. The upper age\n             limit is justified by the low potential of in vitro expansion of bone marrow stromal\n             cells over 60 years.\n\n          -  Complete paraplegia, with loss of motor and sensory function below the lesion (grade\n             A in the scale ASIA).\n\n          -  Spinal injury MRI morphologically visible, and without images that suggest spinal\n             cord transection, with separation of the both ends of the spinal cord.\n\n          -  Tracking evolutionary possibility after treatment protocol and to comply\n             physiotherapy maintained throughout the follow up period.\n\n          -  Written informed Consent according to good clinical practice (GCP) and local\n             regulations, obtained before any study procedure.\n\n          -  Hematological parameters and creatinine, serum glutamate oxalacetate transaminase\n             (SGOT) and serum glutamate pyruvate transaminase (SGPT) in normal range according to\n             laboratory standards, are accepted, however, small  non significant deviations\n             according to the investigator.\n\n        Exclusion criteria:\n\n          -  Pregnancy and lactation\n\n          -  Systemic disease represents an added risk to treatment\n\n          -  Patients with questions about their possible cooperation in\n             rehabilitation-physiotherapy treatments later, or negative report psychological\n             assessment prior.\n\n          -  Neuroimaging data showing spinal cord section with separation of ends, of the spinal\n             cord\n\n          -  Current neoplastic disease diagnosed or treated in the previous five years\n\n          -  Patients treated with hematopoietic growth factors or requiring anticoagulation\n             maintained\n\n          -  Added neurodegenerative disease\n\n          -  History of substance abuse, psychiatric illness or allergy to protein products used\n             in the process of cell expansion\n\n          -  HIV positive serology and syphilis\n\n          -  Hepatitis B or Hepatitis C active If according to the opinion of investigator there\n             are findings on physical examination, abnormal clinical test results or other\n             medical, social or psychosocial factors which might adversely affect."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909154", 
            "org_study_id": "CME-LEM1", 
            "secondary_id": "2010-023285-46"
        }, 
        "intervention": {
            "arm_group_label": "Cells", 
            "description": "Depending on centromedullary , post traumatically injury (minimum dose 100x106 CME on first intermedular and subarachnoid administration,and then subarachnoid administration of 30x106 CME, 3 months  later)", 
            "intervention_name": "Cells.", 
            "intervention_type": "Other", 
            "other_name": "Autologous cells from the bone marrow stroma"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional recovery", 
            "Neurophysiological parameters improvement"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "jvaqueroc@telefonica.net", 
                "last_name": "Jesús JV Vaquero Crespo, Neurosurgeon", 
                "phone": "+34 911916000"
            }, 
            "contact_backup": {
                "email": "mzurita.hpth@salud.madrid.org", 
                "last_name": "Mercedes MZ Zurita Castillo, Biologist", 
                "phone": "+34 911916000"
            }, 
            "facility": {
                "address": {
                    "city": "Majadahonda", 
                    "country": "Spain", 
                    "state": "Madrid", 
                    "zip": "28222"
                }, 
                "name": "Hospital Puerta de Hierro"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Pilot Study to Evaluate the Security of Local Administration of Autologous Stem Cells Obtained From the Bone Marrow Stroma, in Traumatic Injuries of the Spinal Cord", 
        "overall_contact": {
            "email": "jvaqueroc@telefonica.net", 
            "last_name": "Jesús JV Vaquero crespo, Neurosurgeon", 
            "phone": "+34 911916000"
        }, 
        "overall_contact_backup": {
            "email": "mzurita.hpth@salud.madrid.org", 
            "last_name": "Mercedes MZ Zurita Castillo, Biologist", 
            "phone": "+34 911916000"
        }, 
        "overall_official": {
            "affiliation": "Hospital Universitario Puerta de Hierro-Majadahonda", 
            "last_name": "Jesus JV Vaquero Crespo, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The principal variable will be the appearance of adverse effects during administration and during the follow up period:\nOn a daily Bases: The first week after first administration of CME. Weekly: Until the second administration of CME After second administration of CME it will be done a weekly clinical assessment and during months 9 and 12 of the follow-up period.", 
            "measure": "Appearance of adverse effects", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 12 months"
        }, 
        "reference": {
            "PMID": "19364066", 
            "citation": "Geffner LF, Santacruz P, Izurieta M, Flor L, Maldonado B, Auad AH, Montenegro X, Gonzalez R, Silva F. Administration of autologous bone marrow stem cells into spinal cord injury patients via multiple routes is safe and improves their quality of life: comprehensive case studies. Cell Transplant. 2008;17(12):1277-93."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909154"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Puerta de Hierro University Hospital", 
            "investigator_full_name": "Jesús Vaquero Crespo, M.D.", 
            "investigator_title": "Doctor on neurosurgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Sensitivity recovery, changes in the level of chronic pain, neurophysiological parameters improvement, and changes in the spinal cord morphology on neuroimaging studies.\nSensitive recovery: Follow-up period: 3, 6, 9 and 12 months and the baseline visit.", 
                "measure": "Sensitivity recovery", 
                "safety_issue": "No", 
                "time_frame": "sensitivity recovery during Follow-up period: 3, 6, 9 and 12 months and the baseline visit."
            }, 
            {
                "description": "Motor recovery, changes in the level of chronic pain, neurophysiological parameters improvement, and changes in the spinal cord morphology on neuroimaging studies.\nMotor recovery: Follow-up period: 3,6,9, and 12 months and baseline visit.", 
                "measure": "Motor recovery", 
                "safety_issue": "No", 
                "time_frame": "Motor recovery during administration and during the follow up period: Follow-up period: 3,6,9, and 12 months and baseline visit."
            }
        ], 
        "source": "Puerta de Hierro University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Puerta de Hierro University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}