{
    "clinical_study": {
        "@rank": "16613", 
        "arm_group": [
            {
                "arm_group_label": "Yoga Training Group", 
                "arm_group_type": "Experimental", 
                "description": "Yoga Training: Participants will be imparted yoga training for twenty-one days, for one hour a day. This will include postures or Asanas (exercises) and Pranayam (Breathing protocols)."
            }, 
            {
                "arm_group_label": "Treatment as Usual Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants who will continue in the department with clinical treatment as usual. No supplementation will be provided"
            }, 
            {
                "arm_group_label": "Physical Exercise Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Physical Exercise: This group will take part in a general physical exercise program incorporating simple physical exercises for one hour daily, including Saturdays. The schedule will include fifteen minutes of brisk walking followed by light exercises."
            }
        ], 
        "brief_summary": {
            "textblock": "Cognitive impairment is a key disabling feature of SZ. The impairment affects functional\n      outcome and employability, resulting in increased burden. Currently, medications offer only\n      modest benefits for the cognitive dysfunction. Hence, non-pharmacological interventions are\n      worth consideration. Yoga is known to enhance cognitive abilities in healthy persons. Our\n      preliminary studies have shown for the first time that there may be remarkable improvement\n      in selected cognitive domains among outpatients with SZ. The improvement is unlikely to be\n      due to rater bias, as they were noted using a computerized neurocognitive battery. Since our\n      preliminary studies involved an open trial, it is necessary to conduct more controlled\n      studies. To evaluate our results further, we propose to test the effectiveness of yoga\n      supplementation using a controlled single blind design in India. Outpatients with SZ (N=258)\n      undergoing treatment at a large academic center in New Delhi, India will be randomly\n      assigned to one of the three groups- yoga training (YT, N=86), physical exercise (PE, N=86)\n      or treatment as usual (TAU, N=86). The YT group will undergo 21 days yoga supplementation,\n      while the PE group will complete a 21 day systematic physical exercise training regime. The\n      third group will have no such supplementation. Cognitive state, symptom severity and overall\n      function will be assessed at four time points: just before, immediately after, three months\n      later and six months after completion of YT/PE supplementation. The evaluations will be\n      conducted by raters blind to group status.\n\n      Hypotheses:\n\n        1. Yoga enhances attention, as well as related cognitive function among persons with\n           schizophrenia.\n\n        2. Yoga has beneficial effects on the short term functional outcome of schizophrenia"
        }, 
        "brief_title": "Yoga as Cognitive Remediation in Schizophrenia", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cognition in Schizophrenia", 
            "Independent Living Skills in Schizophrenia", 
            "Symptoms of Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Cognitive impairment is a hallmark of schizophrenia (SZ). It affects the outcome of the\n      disorder and markedly increases its burden. Various biological and psychological approaches\n      are being tested to enhance cognitive capacity of these individuals, but the beneficial\n      effects are modest. Yoga, the ancient Indian science of physical and mental fitness, offers\n      a holistic approach to healthy life style and cognitive enhancement. Many studies have shown\n      benefits of yoga for healthy individuals, and a few for psychiatric disorders. Despite its\n      wide popularity, there are only a limited number of randomized, controlled yoga studies\n      using objective quantitative outcome measures. Our preliminary studies have shown\n      significant and substantial improvement in several domains of cognitive functioning among\n      outpatients with SZ, using a simplified regimen in an open design. It is not clear if the\n      benefits are due to physical activity alone or the entire yoga process per se. We propose to\n      evaluate these results further, using a systematic random assignment design.\n\n      Explanatory model: The practice of yoga emphasizes body awareness and involves focusing\n      one's attention on breathing or specific muscles or parts of body. We propose that the\n      beneficial effects of yoga therapy (YT) observed in our preliminary studies relates to\n      improvement in attention that extends to other cognitive domains.\n\n      Hypotheses:\n\n        1. Yoga enhances attention, as well as related cognitive function among persons with\n           schizophrenia.\n\n        2. Yoga has beneficial effects on the short term functional outcome of schizophrenia.\n\n      Design:  A systematic, single blind randomly assigned supplementation of routine outpatient\n      training with yoga, compared with standard physical exercise and treatment as usual.\n\n      Specific Aims:\n\n      We propose to evaluate consenting outpatients with SZ undergoing treatment at the Department\n      of Psychiatry, Postgraduate Institute of Medical Education and Research-Dr Ram Manohar Lohia\n      Hospital (PGIMER-RMLH), Delhi India (n= 258). Routine clinical management will be randomly\n      supplemented with Yoga Training (YT, n = 86), directed Physical Exercise (PE, n = 86) or no\n      supplementation (Treatment As Usual, TAU, n = 86).Treatment supplementation will last 21\n      days and all participants will be followed up for 6 months after completing supplementation.\n\n      1a. Recruitment: Both outpatients and inpatients at RMLH(Dr Ram Manohar Lohia Hospital) with\n      a clinical diagnosis of SZ, who fulfill inclusion criteria will be approached and written\n      informed consent obtained.\n\n      1b. Diagnosis: All participants will complete an exhaustive evaluation based on the Hindi\n      version of the Diagnostic Interview for Genetic Studies (DIGS), supplemented with medical\n      records.\n\n      Consensus diagnoses will be established using DSM IV (Diagnostic and Statistical Manual of\n      Mental Disorders) criteria.\n\n      1c. Randomization: The patients will be randomly assigned to one of the following three\n      groups.\n\n      Group assignment and ratings will be carried out by different individuals to enable single\n      blind evaluations. Three types of supplementation are planned over 21 days.\n\n      (i) Yoga Training (YT) (n = 86): Structured, simplified yoga instruction will be provided\n      and supervised by a trained instructor in a group setting.\n\n      (ii) Physical Exercise (PE) (n=86): Structured, physical exercises supervised by a trained\n      instructor.\n\n      (iii) Treatment as usual Group (TAU) (n=86): Participants who will continue in the\n      department with clinical treatment as usual. No supplementation will be provided.\n\n      Clinical treatment, including pharmacotherapy will be carried out as usual in all three\n      groups. The treating physician will be blind to the type of supplementation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for Cases:\n\n          -  DSM IV diagnosis of SZ\n\n          -  Age 18 years or greater\n\n          -  Residents of Delhi (to facilitate regular attendance and avoid dropouts)\n\n        Exclusion criteria for Cases:\n\n          -  Residence outside Delhi\n\n          -  Prior participation in our Yoga studies (see preliminary studies section)\n\n          -  Mental retardation sufficient to impact understanding of YT\n\n          -  Substance or alcohol dependence for last six months which interferes with diagnosis\n\n          -  Presence of co-morbid conditions which may worsen with exercises (eg, recent\n             myocardial infarction, fractures)\n\n          -  Presence of neurological illnesses such as strokes or head injury that may cause\n             cognitive impairment independent of SZ, or complicates diagnosis/evaluation e.g.\n             epilepsy, stroke\n\n          -  Presence of any physical disability or illness which makes the patient unfit for yoga\n             or physical exercise"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "258", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879709", 
            "org_study_id": "R01TW008289", 
            "secondary_id": "R01TW008289"
        }, 
        "intervention": [
            {
                "arm_group_label": "Yoga Training Group", 
                "description": "Participants will be imparted yoga training for twenty-one days, for one hour a day. This will include postures or Asanas (exercises) and Pranayam (Breathing protocols). The training starts with 'Om' chanting followed by warm up exercises and then breathing exercises. The Breathing exercises (Pranayama) are practiced before practice of Asana.", 
                "intervention_name": "Yoga Training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Physical Exercise Group", 
                "description": "This group will take part in a general physical exercise program incorporating simple physical exercises for one hour daily, including Saturdays. The schedule will include fifteen minutes of brisk walking followed by light exercises adapted from the National Fitness Corps - Handbook for Middle High and Higher Secondary Schools as used by Duraiswamy et al. (2007).", 
                "intervention_name": "Physical Exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "schizophrenia", 
            "Cognition", 
            "Independent living skills"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "location": {
            "contact": {
                "email": "indusszgenes@gmail.com", 
                "last_name": "Smita N Deshpande, M.D.", 
                "phone": "+91-11-23404269"
            }, 
            "contact_backup": {
                "email": "bhatiatriptish@yahoo.co.in", 
                "last_name": "Triptish Bhatia, Ph.D.", 
                "phone": "+91-11-23404363"
            }, 
            "facility": {
                "address": {
                    "city": "New Delhi", 
                    "country": "India", 
                    "state": "Delhi", 
                    "zip": "110001"
                }, 
                "name": "PGIMER-Dr R.M.L.Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Smita N Deshpande, M", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Triptish Bhatia, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nagendra N Mishra, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Impact of Yoga Supplementation on Cognitive Function Among Indian Outpatients With Schizophrenia", 
        "other_outcome": {
            "description": "Independent Living Skills Survey {Wallace, 2000 #92}: The basic functional living skills (Activities of Daily Living, ADL) of participants will be measured by Independent Living Skills Survey (ILSS) {Wallace, 2000 #92} at every cognitive assessment point.", 
            "measure": "Independent Living Skills Survey", 
            "safety_issue": "No", 
            "time_frame": "Changes in living skills from baseline to 21 days intervention, three months and after six months after completing intervention will be assessed"
        }, 
        "overall_contact": {
            "email": "bhatiatriptish@yahoo.co.in", 
            "last_name": "Triptish Bhatia, Ph.D.", 
            "phone": "+91-11-23404363"
        }, 
        "overall_contact_backup": {
            "email": "indusszgenes@gmail.com", 
            "last_name": "Smita N Deshpande, M.D.", 
            "phone": "+91-11-23404269"
        }, 
        "overall_official": [
            {
                "affiliation": "GRIP-Yoga Study, Dept. of Psychiatry, PGIMER-Dr.R.M.L.Hospital, New Delhi, India", 
                "last_name": "Triptish Bhatia, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "PGIMER-Dr.R.M.L.Hospital", 
                "last_name": "Smita N Deshpande, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Indian Council of Medical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The key assessment will be based on an efficient, validated computerized battery called the Computerized Neurocognitive Battery (CNB) {Gur, 2001\n#38} {Gur, 2001} . The assessment will be supplemented by the Information subscale of Post-graduate Institute Battery of Brain Dysfunction (PGI) (as an indirect assessment of intelligence) {Pershad, 1990} and the Trail Making Test {Horton, 1979}, a pen and paper measure of working memory.", 
            "measure": "Cognitive assessment", 
            "safety_issue": "No", 
            "time_frame": "Changes in cognition from baseline to 21 days intervention, three months and after six months after completing intervention will be assessed."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879709"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dr. Ram Manohar Lohia Hospital", 
            "investigator_full_name": "Dr Triptish Bhatia", 
            "investigator_title": "Research Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Symptom assessment: The positive and negative symptoms will be assessed using the Scale for the Assessment of Negative Symptoms (SANS) and Scale for the Assessment of Positive Symptoms (SAPS) at baseline, three months and six months. After yoga/physical exercise SAPS and SANS will be done for the previous three weeks only. . General Functioning: The Global Assessment of Function Scale {Endicott, 1976} will be used to measure the overall functioning of participants.", 
            "measure": "Symptom assessment General Functioning", 
            "safety_issue": "No", 
            "time_frame": "Changes in symptoms from baseline to 21 days intervention, three months and after six months after completing intervention will be assessed."
        }, 
        "source": "Dr. Ram Manohar Lohia Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "John E. Fogarty International Center (FIC)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dr. Ram Manohar Lohia Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}