{
    "clinical_study": {
        "@rank": "1441", 
        "arm_group": [
            {
                "arm_group_label": "Ziprasidone", 
                "arm_group_type": "Active Comparator", 
                "description": "(20-160mg/d, bid) for 12 weeks"
            }, 
            {
                "arm_group_label": "Aripiprazole, quetiapine, risperidone", 
                "arm_group_type": "Active Comparator", 
                "description": "Aripiprazole (2-30mg/d), Quetiapine (25-800mg/d) or Risperidone (0.1-8mg/d) for 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "We will conduct a 12-week, randomized open label study, comparing usual care (UC)\n      antipsychotic treatment (aripiprazole, quetiapine, risperidone) with ziprasidone (ZIP) in\n      children and adolescents aged 13-18 years old. Patients will have 10 days or less lifetime\n      antipsychotic exposure and be in clinical need for antipsychotic treatment for a pediatric\n      psychiatric disorder with FDA indication for antipsychotic use, i.e., bipolar mania,\n      schizophrenia-spectrum disorders, and irritability associated with autistic disorder. In\n      addition, we will also include youth fulfilling research diagnostic criteria for severe mood\n      dysregulation (SMD). Randomization will be stratified by high vs. low genetic risk for\n      antipsychotic-induced weight gain based on MC4R genotype and the primary outcome will be\n      weight change from baseline to endpoint between ZIP and UC antipsychotic treatment in each\n      of the two genotype groups. As detailed below, other metabolic and cardiac safety parameters\n      will also be measured and compared across treatments in each of the genotype groups."
        }, 
        "brief_title": "1/2-MC4R Genotype and Pediatric Antipsychotic Drug- Induced Weight Gain", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "High Risk MC4R Genotype", 
            "Low Risk MC4R Genotype", 
            "One Week or Less Antipsychotic Lifetime Exposure"
        ], 
        "condition_browse": {
            "mesh_term": "Weight Gain"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 13-18 years\n\n          -  English-speaking\n\n          -  DSM diagnoses that have an FDA indication for SGA use for at least one agent in the\n             respective pediatric or adult age group. Specifically, primary DSM-IV diagnosis of\n             early-onset schizophrenia spectrum disorders; bipolar I disorder mania (and BP-NOS);\n             irritability associated with autism spectrum disorder, as well as severe mood\n             dysregulation (SMD) according to Leibenluft et al. (2011) with an ABC-irritability\n             score of >/=18 Sexually active girls must agree to use two effective forms of birth\n             control or be abstinent\n\n          -  Participant has a primary caretaker who has known the child well for at least 6\n             months before study entry Primary caretaker is able to participate in study\n             appointments\n\n          -  Ability of child to participate in all aspects of the protocol per investigator\n             clinical judgment.\n\n        Exclusion Criteria:\n\n          -  Major neurological or medical illnesses that affect weight (e.g., unstable thyroid\n             disease), require a prohibited systemic medication (e.g., diabetes mellitus\n             [insulin], chronic renal failure [steroids); Fasting glucose > 125 mg/dL on 2\n             occasions during screening\n\n          -  Any medication (other than currently prescribed psychotropic medications) that would\n             significantly alter weight\n\n          -  Antidepressants not allowed for at least 2 weeks in BP-I or BP-NOS patients\n\n          -  DSM-IV diagnosis of anorexia or bulimia nervosa\n\n          -  DSM-IV diagnosis of Substance Dependence disorder (other than tobacco dependence)\n             within the past month\n\n          -  Initial urine toxicology screen and follow-up screen indicate ongoing use of illicit\n             substance\n\n          -  Hypersensitivity to ZIP or UC antipsychotics\n\n          -  Pregnant, breast feeding or unwilling to comply with contraceptive requirements\n\n          -  Screening or baseline QTc > 450 msec\n\n          -  IQ < 55\n\n          -  Significant risk for dangerousness to self or to others\n\n          -  Ongoing or previously undisclosed child abuse requiring new department of social\n             service intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01844700", 
            "org_study_id": "NOT-MH-12-014"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ziprasidone", 
                "description": "random assignment to ZIP (20-160mg/d, bid dosing)", 
                "intervention_name": "Ziprasidone", 
                "intervention_type": "Drug", 
                "other_name": "Geodon"
            }, 
            {
                "arm_group_label": "Aripiprazole, quetiapine, risperidone", 
                "description": "random assignement to Usual Care antipsychotic UC antipsychotic (aripiprazole 2-30mg/d, quetiapine 25-800mg/d or risperidone 0.1-8mg/d)", 
                "intervention_name": "aripiprazole, quetiapine, or risperidone", 
                "intervention_type": "Drug", 
                "other_name": "Abilify, Seroquel, Risperdal"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antipsychotic Agents", 
                "Risperidone", 
                "Quetiapine", 
                "Aripiprazole", 
                "Ziprasidone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "MC4R genotype", 
            "antipsychotic induced weight gain", 
            "pediatric population"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "contact": {
                "email": "malhotra@lij.edu", 
                "last_name": "Anil Malhotra, M.D.", 
                "phone": "718-470-8012"
            }, 
            "contact_backup": {
                "email": "ccorrell@lij.edu", 
                "last_name": "Christoph Correll, M.D.", 
                "phone": "718-470-4812"
            }, 
            "facility": {
                "address": {
                    "city": "Glen Oaks", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11004"
                }, 
                "name": "Zucker Hillside Hospital, Psychiatry Research"
            }, 
            "investigator": {
                "last_name": "Anil Malhotra, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "1/2-MC4R Genotype and Pediatric Antipsychotic Drug- Induced Weight Gain", 
        "overall_contact": {
            "email": "malhotra@lij.edu", 
            "last_name": "Anil Malhotra, MD.", 
            "phone": "718-470-8012"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "weight change", 
            "safety_issue": "No", 
            "time_frame": "baseline to week 12"
        }, 
        "reference": [
            {
                "PMID": "10553730", 
                "citation": "Allison DB, Mentore JL, Heo M, Chandler LP, Cappelleri JC, Infante MC, Weiden PJ. Antipsychotic-induced weight gain: a comprehensive research synthesis. Am J Psychiatry. 1999 Nov;156(11):1686-96. Review."
            }, 
            {
                "PMID": "17015816", 
                "citation": "Axelson D, Birmaher B, Strober M, Gill MK, Valeri S, Chiappetta L, Ryan N, Leonard H, Hunt J, Iyengar S, Bridge J, Keller M. Phenomenology of children and adolescents with bipolar spectrum disorders. Arch Gen Psychiatry. 2006 Oct;63(10):1139-48."
            }, 
            {
                "PMID": "11603885", 
                "citation": "Basile VS, Masellis M, McIntyre RS, Meltzer HY, Lieberman JA, Kennedy JL. Genetic dissection of atypical antipsychotic-induced weight gain: novel preliminary data on the pharmacogenetic puzzle. J Clin Psychiatry. 2001;62 Suppl 23:45-66. Review."
            }, 
            {
                "PMID": "21303735", 
                "citation": "Beckers S, Zegers D, de Freitas F, Mertens IL, Van Gaal LF, Van Hul W. Association study of MC4R with complex obesity and replication of the rs17782313 association signal. Mol Genet Metab. 2011 May;103(1):71-5. doi: 10.1016/j.ymgme.2011.01.007. Epub 2011 Jan 22."
            }, 
            {
                "PMID": "19448190", 
                "citation": "Birmaher B, Axelson D, Goldstein B, Strober M, Gill MK, Hunt J, Houck P, Ha W, Iyengar S, Kim E, Yen S, Hower H, Esposito-Smythers C, Goldstein T, Ryan N, Keller M. Four-year longitudinal course of children and adolescents with bipolar spectrum disorders: the Course and Outcome of Bipolar Youth (COBY) study. Am J Psychiatry. 2009 Jul;166(7):795-804. doi: 10.1176/appi.ajp.2009.08101569. Epub 2009 May 15."
            }, 
            {
                "PMID": "16461861", 
                "citation": "Birmaher B, Axelson D, Strober M, Gill MK, Valeri S, Chiappetta L, Ryan N, Leonard H, Hunt J, Iyengar S, Keller M. Clinical course of children and adolescents with bipolar spectrum disorders. Arch Gen Psychiatry. 2006 Feb;63(2):175-83."
            }, 
            {
                "PMID": "12646666", 
                "citation": "Branson R, Potoczna N, Kral JG, Lentes KU, Hoehe MR, Horber FF. Binge eating as a major phenotype of melanocortin 4 receptor gene mutations. N Engl J Med. 2003 Mar 20;348(12):1096-103."
            }, 
            {
                "PMID": "9699886", 
                "citation": "Brotons C, Ribera A, Perich RM, Abrodos D, Magaña P, Pablo S, Terradas D, Fernández F, Permanyer G. Worldwide distribution of blood lipids and lipoproteins in childhood and adolescence: a review study. Atherosclerosis. 1998 Jul;139(1):1-9. Review."
            }, 
            {
                "PMID": "18454146", 
                "citation": "Chambers JC, Elliott P, Zabaneh D, Zhang W, Li Y, Froguel P, Balding D, Scott J, Kooner JS. Common genetic variation near MC4R is associated with waist circumference and insulin resistance. Nat Genet. 2008 Jun;40(6):716-8. doi: 10.1038/ng.156. Epub 2008 May 4."
            }, 
            {
                "PMID": "10951699", 
                "citation": "Chen AS, Metzger JM, Trumbauer ME, Guan XM, Yu H, Frazier EG, Marsh DJ, Forrest MJ, Gopal-Truter S, Fisher J, Camacho RE, Strack AM, Mellin TN, MacIntyre DE, Chen HY, Van der Ploeg LH. Role of the melanocortin-4 receptor in metabolic rate and food intake in mice. Transgenic Res. 2000 Apr;9(2):145-54."
            }, 
            {
                "PMID": "21799067", 
                "citation": "Comer JS, Mojtabai R, Olfson M. National trends in the antipsychotic treatment of psychiatric outpatients with anxiety disorders. Am J Psychiatry. 2011 Oct;168(10):1057-65. doi: 10.1176/appi.ajp.2011.11010087. Epub 2011 Jul 28."
            }, 
            {
                "PMID": "12912790", 
                "citation": "Cook S, Weitzman M, Auinger P, Nguyen M, Dietz WH. Prevalence of a metabolic syndrome phenotype in adolescents: findings from the third National Health and Nutrition Examination Survey, 1988-1994. Arch Pediatr Adolesc Med. 2003 Aug;157(8):821-7."
            }, 
            {
                "PMID": "21658348", 
                "citation": "Correll CU, Kratochvil CJ, March JS. Developments in pediatric psychopharmacology: focus on stimulants, antidepressants, and antipsychotics. J Clin Psychiatry. 2011 May;72(5):655-70. doi: 10.4088/JCP.11r07064. Review."
            }, 
            {
                "PMID": "21185230", 
                "citation": "Correll CU, Lencz T, Malhotra AK. Antipsychotic drugs and obesity. Trends Mol Med. 2011 Feb;17(2):97-107. doi: 10.1016/j.molmed.2010.10.010. Epub 2010 Dec 22. Review."
            }, 
            {
                "PMID": "15243737", 
                "citation": "Correll CU, Malhotra AK. Pharmacogenetics of antipsychotic-induced weight gain. Psychopharmacology (Berl). 2004 Aug;174(4):477-89. Epub 2004 Jul 8. Review."
            }, 
            {
                "PMID": "19861668", 
                "citation": "Correll CU, Manu P, Olshanskiy V, Napolitano B, Kane JM, Malhotra AK. Cardiometabolic risk of second-generation antipsychotic medications during first-time use in children and adolescents. JAMA. 2009 Oct 28;302(16):1765-73. doi: 10.1001/jama.2009.1549. Erratum in: JAMA. 2009 Dec 2;302(21):2322."
            }, 
            {
                "PMID": "19622537", 
                "citation": "Crystal S, Olfson M, Huang C, Pincus H, Gerhard T. Broadened use of atypical antipsychotics: safety, effectiveness, and policy challenges. Health Aff (Millwood). 2009 Sep-Oct;28(5):w770-81. doi: 10.1377/hlthaff.28.5.w770. Epub 2009 Jul 21."
            }, 
            {
                "PMID": "382871", 
                "citation": "DeFronzo RA, Tobin JD, Andres R. Glucose clamp technique: a method for quantifying insulin secretion and resistance. Am J Physiol. 1979 Sep;237(3):E214-23."
            }, 
            {
                "PMID": "21379357", 
                "citation": "DE Hert M, Correll CU, Bobes J, Cetkovich-Bakmas M, Cohen D, Asai I, Detraux J, Gautam S, Möller HJ, Ndetei DM, Newcomer JW, Uwakwe R, Leucht S. Physical illness in patients with severe mental disorders. I. Prevalence, impact of medications and disparities in health care. World Psychiatry. 2011 Feb;10(1):52-77."
            }, 
            {
                "PMID": "22009159", 
                "citation": "De Hert M, Detraux J, van Winkel R, Yu W, Correll CU. Metabolic and cardiovascular adverse effects associated with antipsychotic drugs. Nat Rev Endocrinol. 2011 Oct 18;8(2):114-26. doi: 10.1038/nrendo.2011.156. Review."
            }, 
            {
                "PMID": "21295450", 
                "citation": "De Hert M, Dobbelaere M, Sheridan EM, Cohen D, Correll CU. Metabolic and endocrine adverse effects of second-generation antipsychotics in children and adolescents: A systematic review of randomized, placebo controlled trials and guidelines for clinical practice. Eur Psychiatry. 2011 Apr;26(3):144-58. doi: 10.1016/j.eurpsy.2010.09.011. Epub 2011 Feb 3. Review."
            }, 
            {
                "PMID": "18928413", 
                "citation": "DelBello MP, Versavel M, Ice K, Keller D, Miceli J. Tolerability of oral ziprasidone in children and adolescents with bipolar mania, schizophrenia, or schizoaffective disorder. J Child Adolesc Psychopharmacol. 2008 Oct;18(5):491-9. doi: 10.1089/cap.2008.008."
            }, 
            {
                "PMID": "14757609", 
                "citation": "Dennison BA, Russo TJ, Burdick PA, Jenkins PL. An intervention to reduce television viewing by preschool children. Arch Pediatr Adolesc Med. 2004 Feb;158(2):170-6."
            }, 
            {
                "PMID": "19232024", 
                "citation": "Dickstein DP, Towbin KE, Van Der Veen JW, Rich BA, Brotman MA, Knopf L, Onelio L, Pine DS, Leibenluft E. Randomized double-blind placebo-controlled trial of lithium in youths with severe mood dysregulation. J Child Adolesc Psychopharmacol. 2009 Feb;19(1):61-73. doi: 10.1089/cap.2008.044."
            }, 
            {
                "PMID": "12224658", 
                "citation": "Dietz WH. Health consequences of obesity in youth: childhood predictors of adult disease. Pediatrics. 1998 Mar;101(3 Pt 2):518-25. Review."
            }, 
            {
                "PMID": "8357299", 
                "citation": "Gibbons RD, Hedeker D, Elkin I, Waternaux C, Kraemer HC, Greenhouse JB, Shea MT, Imber SD, Sotsky SM, Watkins JT. Some conceptual and statistical issues in analysis of longitudinal psychiatric data. Application to the NIMH treatment of Depression Collaborative Research Program dataset. Arch Gen Psychiatry. 1993 Sep;50(9):739-50."
            }, 
            {
                "PMID": "8147324", 
                "citation": "Guo SS, Roche AF, Chumlea WC, Gardner JD, Siervogel RM. The predictive value of childhood body mass index values for overweight at age 35 y. Am J Clin Nutr. 1994 Apr;59(4):810-9."
            }, 
            {
                "PMID": "10831479", 
                "citation": "Henderson DC, Cagliero E, Gray C, Nasrallah RA, Hayden DL, Schoenfeld DA, Goff DC. Clozapine, diabetes mellitus, weight gain, and lipid abnormalities: A five-year naturalistic study. Am J Psychiatry. 2000 Jun;157(6):975-81."
            }, 
            {
                "PMID": "11322749", 
                "citation": "Hughes CW, Rintelmann J, Emslie GJ, Lopez M, MacCabe N. A revised anchored version of the BPRS-C for childhood psychiatric disorders. J Child Adolesc Psychopharmacol. 2001 Spring;11(1):77-93."
            }, 
            {
                "PMID": "9019399", 
                "citation": "Huszar D, Lynch CA, Fairchild-Huntress V, Dunmore JH, Fang Q, Berkemeier LR, Gu W, Kesterson RA, Boston BA, Cone RD, Smith FJ, Campfield LA, Burn P, Lee F. Targeted disruption of the melanocortin-4 receptor results in obesity in mice. Cell. 1997 Jan 10;88(1):131-41."
            }, 
            {
                "PMID": "18374841", 
                "citation": "Kahn RS, Fleischhacker WW, Boter H, Davidson M, Vergouwe Y, Keet IP, Gheorghe MD, Rybakowski JK, Galderisi S, Libiger J, Hummer M, Dollfus S, López-Ibor JJ, Hranov LG, Gaebel W, Peuskens J, Lindefors N, Riecher-Rössler A, Grobbee DE; EUFEST study group. Effectiveness of antipsychotic drugs in first-episode schizophrenia and schizophreniform disorder: an open randomised clinical trial. Lancet. 2008 Mar 29;371(9618):1085-97. doi: 10.1016/S0140-6736(08)60486-9."
            }, 
            {
                "PMID": "10902785", 
                "citation": "Katz A, Nambi SS, Mather K, Baron AD, Follmann DA, Sullivan G, Quon MJ. Quantitative insulin sensitivity check index: a simple, accurate method for assessing insulin sensitivity in humans. J Clin Endocrinol Metab. 2000 Jul;85(7):2402-10."
            }, 
            {
                "PMID": "9204677", 
                "citation": "Kaufman J, Birmaher B, Brent D, Rao U, Flynn C, Moreci P, Williamson D, Ryan N. Schedule for Affective Disorders and Schizophrenia for School-Age Children-Present and Lifetime Version (K-SADS-PL): initial reliability and validity data. J Am Acad Child Adolesc Psychiatry. 1997 Jul;36(7):980-8."
            }, 
            {
                "PMID": "11466594", 
                "citation": "Kiess W, Reich A, Müller G, Meyer K, Galler A, Bennek J, Kratzsch J. Clinical aspects of obesity in childhood and adolescence--diagnosis, treatment and prevention. Int J Obes Relat Metab Disord. 2001 May;25 Suppl 1:S75-9. Review."
            }, 
            {
                "PMID": "16688492", 
                "citation": "Kolotkin RL, Crosby RD, Corey-Lisle PK, Li H, Swanson JM. Performance of a weight-related measure of Quality of Life in a psychiatric sample. Qual Life Res. 2006 May;15(4):587-96."
            }, 
            {
                "PMID": "16648616", 
                "citation": "Kolotkin RL, Zeller M, Modi AC, Samsa GP, Quinlan NP, Yanovski JA, Bell SK, Maahs DM, de Serna DG, Roehrig HR. Assessing weight-related quality of life in adolescents. Obesity (Silver Spring). 2006 Mar;14(3):448-57."
            }, 
            {
                "PMID": "12563538", 
                "citation": "Koponen H, Saari K, Savolainen M, Isohanni M. Weight gain and glucose and lipid metabolism disturbances during antipsychotic medication: a review. Eur Arch Psychiatry Clin Neurosci. 2002 Dec;252(6):294-8. Review."
            }, 
            {
                "PMID": "18315447", 
                "citation": "Isolan L, Pheula G, Salum GA Jr, Oswald S, Rohde LA, Manfro GG. An open-label trial of escitalopram in children and adolescents with social anxiety disorder. J Child Adolesc Psychopharmacol. 2007 Dec;17(6):751-60."
            }, 
            {
                "PMID": "12611821", 
                "citation": "Leibenluft E, Charney DS, Towbin KE, Bhangoo RK, Pine DS. Defining clinical phenotypes of juvenile mania. Am J Psychiatry. 2003 Mar;160(3):430-7. Review."
            }, 
            {
                "PMID": "21123313", 
                "citation": "Leibenluft E. Severe mood dysregulation, irritability, and the diagnostic boundaries of bipolar disorder in youths. Am J Psychiatry. 2011 Feb;168(2):129-42. doi: 10.1176/appi.ajp.2010.10050766. Epub 2010 Dec 1."
            }, 
            {
                "PMID": "18077426", 
                "citation": "Lencz T, Lambert C, DeRosse P, Burdick KE, Morgan TV, Kane JM, Kucherlapati R, Malhotra AK. Runs of homozygosity reveal highly penetrant recessive loci in schizophrenia. Proc Natl Acad Sci U S A. 2007 Dec 11;104(50):19942-7. Epub 2007 Dec 5."
            }, 
            {
                "PMID": "20135898", 
                "citation": "Lencz T, Malhotra AK. Pharmacogenetics of antipsychotic-induced side effects. Dialogues Clin Neurosci. 2009;11(4):405-15. Review."
            }, 
            {
                "PMID": "17522711", 
                "citation": "Lencz T, Morgan TV, Athanasiou M, Dain B, Reed CR, Kane JM, Kucherlapati R, Malhotra AK. Converging evidence for a pseudoautosomal cytokine receptor gene locus in schizophrenia. Mol Psychiatry. 2007 Jun;12(6):572-80. Epub 2007 Mar 20."
            }, 
            {
                "citation": "Lieberman JA, Stroup TS, McEvoy JP, Swartz MS, Rosenheck RA, Perkins DO, Keefe RS, Davis SM, Davis CE, Lebowitz BD, Severe J, Hsiao JK; Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) Investigators. Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) Investigators. Effectiveness of antipsychotic drugs in patients with chronic schizophrenia. N Engl J Med 2005; 353:1209-23."
            }, 
            {
                "PMID": "11226809", 
                "citation": "Liebzeit KA, Markowitz JS, Caley CF. New onset diabetes and atypical antipsychotics. Eur Neuropsychopharmacol. 2001 Feb;11(1):25-32. Review."
            }, 
            {
                "PMID": "18454148", 
                "citation": "Loos RJ, Lindgren CM, Li S, Wheeler E, Zhao JH, Prokopenko I, Inouye M, Freathy RM, Attwood AP, Beckmann JS, Berndt SI; Prostate, Lung, Colorectal, and Ovarian (PLCO) Cancer Screening Trial, Jacobs KB, Chanock SJ, Hayes RB, Bergmann S, Bennett AJ, Bingham SA, Bochud M, Brown M, Cauchi S, Connell JM, Cooper C, Smith GD, Day I, Dina C, De S, Dermitzakis ET, Doney AS, Elliott KS, Elliott P, Evans DM, Sadaf Farooqi I, Froguel P, Ghori J, Groves CJ, Gwilliam R, Hadley D, Hall AS, Hattersley AT, Hebebrand J, Heid IM; KORA, Lamina C, Gieger C, Illig T, Meitinger T, Wichmann HE, Herrera B, Hinney A, Hunt SE, Jarvelin MR, Johnson T, Jolley JD, Karpe F, Keniry A, Khaw KT, Luben RN, Mangino M, Marchini J, McArdle WL, McGinnis R, Meyre D, Munroe PB, Morris AD, Ness AR, Neville MJ, Nica AC, Ong KK, O'Rahilly S, Owen KR, Palmer CN, Papadakis K, Potter S, Pouta A, Qi L; Nurses' Health Study, Randall JC, Rayner NW, Ring SM, Sandhu MS, Scherag A, Sims MA, Song K, Soranzo N, Speliotes EK; Diabetes Genetics Initiative, Syddall HE, Teichmann SA, Timpson NJ, Tobias JH, Uda M; SardiNIA Study, Vogel CI, Wallace C, Waterworth DM, Weedon MN; Wellcome Trust Case Control Consortium, Willer CJ; FUSION, Wraight, Yuan X, Zeggini E, Hirschhorn JN, Strachan DP, Ouwehand WH, Caulfield MJ, Samani NJ, Frayling TM, Vollenweider P, Waeber G, Mooser V, Deloukas P, McCarthy MI, Wareham NJ, Barroso I, Jacobs KB, Chanock SJ, Hayes RB, Lamina C, Gieger C, Illig T, Meitinger T, Wichmann HE, Kraft P, Hankinson SE, Hunter DJ, Hu FB, Lyon HN, Voight BF, Ridderstrale M, Groop L, Scheet P, Sanna S, Abecasis GR, Albai G, Nagaraja R, Schlessinger D, Jackson AU, Tuomilehto J, Collins FS, Boehnke M, Mohlke KL. Common variants near MC4R are associated with fat mass, weight and risk of obesity. Nat Genet. 2008 Jun;40(6):768-75. doi: 10.1038/ng.140. Epub 2008 May 4."
            }, 
            {
                "PMID": "18315450", 
                "citation": "Malone RP, Delaney MA, Hyman SB, Cater JR. Ziprasidone in adolescents with autism: an open-label pilot study. J Child Adolesc Psychopharmacol. 2007 Dec;17(6):779-90. doi: 10.1089/cap.2006.0126."
            }, 
            {
                "PMID": "5785179", 
                "citation": "Marshall WA, Tanner JM. Variations in pattern of pubertal changes in girls. Arch Dis Child. 1969 Jun;44(235):291-303."
            }, 
            {
                "PMID": "10480510", 
                "citation": "Matsuda M, DeFronzo RA. Insulin sensitivity indices obtained from oral glucose tolerance testing: comparison with the euglycemic insulin clamp. Diabetes Care. 1999 Sep;22(9):1462-70."
            }, 
            {
                "PMID": "3899825", 
                "citation": "Matthews DR, Hosker JP, Rudenski AS, Naylor BA, Treacher DF, Turner RC. Homeostasis model assessment: insulin resistance and beta-cell function from fasting plasma glucose and insulin concentrations in man. Diabetologia. 1985 Jul;28(7):412-9."
            }, 
            {
                "citation": "MayaanL, Correll CU. Weight gain and metabolic risks associated with antipsychotic medications in children and adolescents. J Child Adolesc Psychopharmacol 2011; 21:517-35."
            }, 
            {
                "citation": "Mundt JC, Greist JH, Gelenberg AJ, Katzelnick DJ, Jefferseon JW, Modell JG. Feasibility and validation of a computer-automated Columbia-Suicide Severity Rating Scale using interactive voice response technology. J Psychiatr Res 2010; 44:1224-"
            }, 
            {
                "PMID": "1406836", 
                "citation": "Must A, Jacques PF, Dallal GE, Bajema CJ, Dietz WH. Long-term morbidity and mortality of overweight adolescents. A follow-up of the Harvard Growth Study of 1922 to 1935. N Engl J Med. 1992 Nov 5;327(19):1350-5."
            }, 
            {
                "PMID": "10221012", 
                "citation": "Okasora K, Takaya R, Tokuda M, Fukunaga Y, Oguni T, Tanaka H, Konishi K, Tamai H. Comparison of bioelectrical impedance analysis and dual energy X-ray absorptiometry for assessment of body composition in children. Pediatr Int. 1999 Apr;41(2):121-5."
            }, 
            {
                "PMID": "16754841", 
                "citation": "Olfson M, Blanco C, Liu L, Moreno C, Laje G. National trends in the outpatient treatment of children and adolescents with antipsychotic drugs. Arch Gen Psychiatry. 2006 Jun;63(6):679-85."
            }, 
            {
                "PMID": "16958564", 
                "citation": "Pandina GJ, Aman MG, Findling RL. Risperidone in the management of disruptive behavior disorders. J Child Adolesc Psychopharmacol. 2006 Aug;16(4):379-92. Review."
            }, 
            {
                "PMID": "19321312", 
                "citation": "Parsons B, Allison DB, Loebel A, Williams K, Giller E, Romano S, Siu C. Weight effects associated with antipsychotics: a comprehensive database analysis. Schizophr Res. 2009 May;110(1-3):103-10. doi: 10.1016/j.schres.2008.09.025. Epub 2009 Mar 24."
            }, 
            {
                "PMID": "16862161", 
                "citation": "Price AL, Patterson NJ, Plenge RM, Weinblatt ME, Shadick NA, Reich D. Principal components analysis corrects for stratification in genome-wide association studies. Nat Genet. 2006 Aug;38(8):904-9. Epub 2006 Jul 23."
            }, 
            {
                "citation": "Psychological Corporation (1999): Wechsler Abbreviated Scale of Intelligence (WASI) manual. San-Antonio, Tx."
            }, 
            {
                "PMID": "18697794", 
                "citation": "Qi L, Kraft P, Hunter DJ, Hu FB. The common obesity variant near MC4R gene is associated with higher intakes of total energy and dietary fat, weight change and diabetes risk in women. Hum Mol Genet. 2008 Nov 15;17(22):3502-8. doi: 10.1093/hmg/ddn242. Epub 2008 Aug 12."
            }, 
            {
                "PMID": "16392225", 
                "citation": "Ridker PM. C-reactive protein, inflammation, and cardiovascular disease: clinical update. Tex Heart Inst J. 2005;32(3):384-6. Review."
            }, 
            {
                "PMID": "1733589", 
                "citation": "Rifai N, Warnick GR, McNamara JR, Belcher JD, Grinstead GF, Frantz ID Jr. Measurement of low-density-lipoprotein cholesterol in serum: a status report. Clin Chem. 1992 Jan;38(1):150-60. Review."
            }, 
            {
                "PMID": "17151160", 
                "citation": "Robinson DG, Woerner MG, Napolitano B, Patel RC, Sevy SM, Gunduz-Bruce H, Soto-Perello JM, Mendelowitz A, Khadivi A, Miller R, McCormack J, Lorell BS, Lesser ML, Schooler NR, Kane JM. Randomized comparison of olanzapine versus risperidone for the treatment of first-episode schizophrenia: 4-month outcomes. Am J Psychiatry. 2006 Dec;163(12):2096-102."
            }, 
            {
                "PMID": "15232335", 
                "citation": "Safer DJ. A comparison of risperidone-induced weight gain across the age span. J Clin Psychopharmacol. 2004 Aug;24(4):429-36."
            }, 
            {
                "citation": "Scherag A, Jarick I, Grothe J, Biebermann H, Scherag S, Volckmar AL, Vogel CI, Greene B, Hebebrand J, Hinney A. Investigation of a genome wide association signal for obesity: synthetic association and haplotype analyses at the melanocortin 4 receptor gene locus. PLoS One 2010; 5:e13967"
            }, 
            {
                "PMID": "18794207", 
                "citation": "Sikich L, Frazier JA, McClellan J, Findling RL, Vitiello B, Ritz L, Ambler D, Puglia M, Maloney AE, Michael E, De Jong S, Slifka K, Noyes N, Hlastala S, Pierson L, McNamara NK, Delporto-Bedoya D, Anderson R, Hamer RM, Lieberman JA. Double-blind comparison of first- and second-generation antipsychotics in early-onset schizophrenia and schizo-affective disorder: findings from the treatment of early-onset schizophrenia spectrum disorders (TEOSS) study. Am J Psychiatry. 2008 Nov;165(11):1420-31. Epub 2008 Sep 15."
            }, 
            {
                "PMID": "17606831", 
                "citation": "Snitker S, Le KY, Hager E, Caballero B, Black MM. Association of physical activity and body composition with insulin sensitivity in a community sample of adolescents. Arch Pediatr Adolesc Med. 2007 Jul;161(7):677-83."
            }, 
            {
                "PMID": "4917967", 
                "citation": "Simpson GM, Angus JW. A rating scale for extrapyramidal side effects. Acta Psychiatr Scand Suppl. 1970;212:11-9. No abstract available."
            }, 
            {
                "citation": "Strom BL, Eng SM, Faich G, Reynolds RF, D'Agostino RB, Ruskin J, Kane JM. Comparative mortality associated with ziprasidone and olanzapine in real-world use among 18,154 patients with schizophrenia: The Ziprasidone Observational Study of Cardiac Outcomes (ZODIAC). Am J Psychiatry. 2011 Feb;168(2):193-201"
            }, 
            {
                "PMID": "19153581", 
                "citation": "Stutzmann F, Cauchi S, Durand E, Calvacanti-Proença C, Pigeyre M, Hartikainen AL, Sovio U, Tichet J, Marre M, Weill J, Balkau B, Potoczna N, Laitinen J, Elliott P, Järvelin MR, Horber F, Meyre D, Froguel P. Common genetic variation near MC4R is associated with eating behaviour patterns in European populations. Int J Obes (Lond). 2009 Mar;33(3):373-8. doi: 10.1038/ijo.2008.279. Epub 2009 Jan 20."
            }, 
            {
                "PMID": "11410831", 
                "citation": "Tyrrell VJ, Richards G, Hofman P, Gillies GF, Robinson E, Cutfield WS. Foot-to-foot bioelectrical impedance analysis: a valuable tool for the measurement of body composition in children. Int J Obes Relat Metab Disord. 2001 Feb;25(2):273-8."
            }, 
            {
                "PMID": "952550", 
                "citation": "Tanner JM, Whitehouse RH. Clinical longitudinal standards for height, weight, height velocity, weight velocity, and stages of puberty. Arch Dis Child. 1976 Mar;51(3):170-9."
            }, 
            {
                "PMID": "20107430", 
                "citation": "Tiwari AK, Zai CC, Likhodi O, Lisker A, Singh D, Souza RP, Batra P, Zaidi SH, Chen S, Liu F, Puls I, Meltzer HY, Lieberman JA, Kennedy JL, Müller DJ. A common polymorphism in the cannabinoid receptor 1 (CNR1) gene is associated with antipsychotic-induced weight gain in Schizophrenia. Neuropsychopharmacology. 2010 May;35(6):1315-24. doi: 10.1038/npp.2009.235. Epub 2010 Jan 27."
            }, 
            {
                "PMID": "10480753", 
                "citation": "Vanhala M. Childhood weight and metabolic syndrome in adults. Ann Med. 1999 Aug;31(4):236-9."
            }, 
            {
                "PMID": "19108662", 
                "citation": "Waxmonsky J, Pelham WE, Gnagy E, Cummings MR, O'Connor B, Majumdar A, Verley J, Hoffman MT, Massetti GA, Burrows-MacLean L, Fabiano GA, Waschbusch DA, Chacko A, Arnold FW, Walker KS, Garefino AC, Robb JA. The efficacy and tolerability of methylphenidate and behavior modification in children with attention-deficit/hyperactivity disorder and severe mood dysregulation. J Child Adolesc Psychopharmacol. 2008 Dec;18(6):573-88. doi: 10.1089/cap.2008.065."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01844700"
        }, 
        "responsible_party": {
            "investigator_affiliation": "North Shore Long Island Jewish Health System", 
            "investigator_full_name": "Anil K. Malhotra", 
            "investigator_title": "Director, Psychiatric Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "percent weight change compared to baseline weight, BMI z-scores and BMI percentiles", 
            "safety_issue": "No", 
            "time_frame": "baseline to week 12"
        }, 
        "source": "North Shore Long Island Jewish Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "North Shore Long Island Jewish Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}