{
    "clinical_study": {
        "@rank": "40191", 
        "arm_group": {
            "arm_group_label": "WP1066", 
            "arm_group_type": "Experimental", 
            "description": "Each 28 day cycle consists of two weeks of treatment with WP1066 administered on Monday, Wednesday, and Friday followed by a two-week cycle of no administration. Dose escalation in the Phase I portion of the trial will proceed according to an Accelerated Titration Design followed by a 3 + 3 design algorithm.  Phase I starting dose of WP1066 0.08 mg by mouth 1 time per day on Monday, Wednesday, and Friday of Weeks 1 and 2 of each 28-day cycle.  Phase II starting dose maximum tolerated dose from Phase I."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of WP1066\n      that can be given to patients with recurrent cancerous brain tumors or melanoma that has\n      spread to the brain.  The safety of this drug will also be studied.\n\n      WP1066 is designed to target the STAT3 pathway in cancer cells, which makes these cells\n      divide, increases new blood vessels to the tumor, causes the cancer cells to move throughout\n      the body and brain, and avoids them being detected by the immune system.  Targeting this\n      pathway may cause the immune system to kill the cancer cells.\n\n      This is the first study using WP1066 in humans."
        }, 
        "brief_title": "A Phase I Trial of WP1066", 
        "condition": [
            "Brain Cancer", 
            "Central Nervous System Neoplasms", 
            "Melanoma", 
            "Solid Tumors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Glioblastoma", 
                "Melanoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a study\n      group based on when you join this study.  Up to 6 groups of 1-6 participants will be\n      enrolled in Part 1 of the study, and up to 6 participants will be enrolled in Part 2.\n\n      If you are enrolled in Part 1, the dose of WP1066 you receive will depend on when you joined\n      this study.  The first group of participants will receive the lowest dose level of WP1066.\n      Each new group will receive a higher dose of WP1066 than the group before it, if no\n      intolerable side effects were seen.  This will continue until the highest tolerable dose of\n      WP1066 is found.\n\n      If you are enrolled in Part 2, you will receive WP1066 at the highest dose that was\n      tolerated in Part 1.\n\n      Study Drug Administration:\n\n      You will take WP1066 by mouth 1 time per day on Monday, Wednesday, and Friday of Weeks 1 and\n      2 of each 28-day cycle.  For 2 hours before and 2 hours after each dose, you must fast (have\n      nothing to eat or drink except water).\n\n      If you miss a dose, you may take it within 24 hours.  However, if it has been more than 24\n      hours since when you were supposed to take WP1066, you will need to contact the study\n      doctor.\n\n      For the first and last dose of Cycle 1, you will take WP1066 in the clinic so that timed\n      blood tests can be done.  If you are the first enrolled participant in a study group, you\n      will be watched for 1 hour after your first dose in Cycle 1, and your vital signs will be\n      checked every 15 minutes.\n\n      The study doctor may decide to lower your dose of the study drug if you have side effects.\n\n      You will write down the times of your doses of WP1066 in a study drug diary that will be\n      given to you.  You should bring the diary to the clinic at the end of each cycle.\n\n      Study Visits:\n\n      At every visit, you will be asked about any new drugs you may be taking, including vitamins,\n      herbs, and supplements.  You will also be asked about any changes in your health, how you\n      feel, and any side effects you may be having.\n\n      On Day 1 of Cycle 1:\n\n        -  You will have a physical and neurological exam, including measurement of your vital\n           signs and weight.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (up to 6 tablespoons) and urine will be collected for routine tests.\n\n        -  Blood (about 2 teaspoons each time) will be drawn for pharmacokinetic (PK) testing\n           before receiving WP1066 and 8 times during the 10 hours after the dose.  PK testing\n           measures the amount of study drug in the body at different time points.\n\n        -  You will have an EKG to check your heart function.\n\n      On Day 2 of Cycle 1, blood (about 2 teaspoons) will be drawn for PK testing.\n\n      On Day 8 of Cycle 1, blood (up to 6 tablespoons) will be drawn for routine tests.\n\n      On Day 14 of Cycle 1, blood (about 2 teaspoons each time) will be drawn for PK testing\n      before receiving WP1066 and 8 times during the 10 hours after the dose.\n\n      On Day 15 of Cycle 1, blood (about 6 tablespoons) will be drawn for PK testing and routine\n      tests.\n\n      On Day 22 of Cycle 1 and Days 8, 15, and 22 of Cycle 2, blood (up to 6 tablespoons) will be\n      drawn for routine tests.\n\n      On Day 1 of Cycle 2:\n\n        -  You will have a physical and neurological exam, including measurement of your vital\n           signs and weight.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (up to 6 tablespoons) and urine will be collected for routine tests.\n\n        -  You will have an EKG to check your heart function.\n\n      On Day 1 of Cycles 3 and beyond:\n\n        -  You will have a physical and neurological exam, including measurement of your vital\n           signs and weight.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (up to 6 tablespoons) will be drawn for routine tests.\n\n      Every 8 weeks, you will have an MRI to check the status of the disease.\n\n      Every 12 weeks, if you have melanoma, you will have a CT scan of the chest, abdomen, and\n      pelvis to check the status of the disease.\n\n      If the study doctor thinks it is needed, certain tests may be repeated at other times.\n\n      If it is more convenient, you can have your blood and urine collections for routine tests\n      done at your local clinic or lab instead of at MD Anderson.\n\n      If you need to have surgery to remove the tumor or have a tumor biopsy performed for routine\n      care, any leftover tumor tissue will be tested to learn if the immune system has responded\n      to the study drug and to find out if STAT3 is in the tumor.\n\n      Length of Study Drug Dosing:\n\n      You may continue taking the study drug for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study drug if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over after the follow-up visits.\n\n      Follow-Up Visits:\n\n      At 1 and 2 months after your last study drug dose:\n\n        -  You will be asked about any changes in your health, how you feel, and any side effects\n           you may be having.\n\n        -  You will have a physical and neurological exam, including measurement of your vital\n           signs and weight.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (up to 6 tablespoons) will be drawn for routine tests.\n\n      This is an investigational study.  WP1066 is not FDA approved or commercially available.  It\n      is currently being used for research purposes only.\n\n      Up to 21 participants will be enrolled in this study. All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically confirmed melanoma that is metastatic to the brain\n             or recurrent glioblastoma multiforme for which standard curative or palliative\n             measures do not exist or are no longer effective.\n\n          2. Patients must have measurable disease in the CNS, defined as at least one lesion that\n             can be accurately measured in at least one dimension as >5 mm by brain magnetic\n             resonance imaging (MRI). MRI is to have been performed (with and without gadolinium\n             enhancement) of the brain using both 3-mm contiguous slices and standard 5-mm slices\n             with 2.5-mm spacing for comparison to subsequent MRI scans.\n\n          3. In the case of GBM patients, they must have previously undergone standard-of-care\n             treatment including surgery, radiation, and treatment with temozolomide prior to the\n             experimental treatment (WP1066). In the case of melanoma patients with CNS\n             metastasis, they may have previously undergone a resection (with radiographic\n             evidence of progression), have undergone Gamma Knife radiosurgery (with radiographic\n             evidence of progression), or have been treated with other systemic therapies that\n             failed.\n\n          4. Age >18 years. Because no dosing or adverse event data are currently available on the\n             use of WP1066 in patients <18 years of age, children are excluded from this study.\n\n          5. ECOG performance status <2, Karnofsky Performance Scale score >60%, and a Curran\n             Group status of I-IV for malignant glioma patients.\n\n          6. Patients must have normal organ and marrow function as defined below:  leukocytes\n             >3,000/mcL, absolute neutrophil count >1,000/mcL, platelets >50,000/mcL, total\n             bilirubin within normal institutional limits, AST(SGOT)/ALT(SGPT) <2.5 X\n             institutional upper limit of normal, creatinine within normal institutional limits,\n             OR creatinine clearance >60 mL/min/1.73 m2 for patients with creatinine levels above\n             institutional normal, PT/PTT <1.5 x normal institutional standard.\n\n          7. Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          8. Melanoma patients must be intolerant of, or have disease that has proven refractory\n             to approved therapies that have been shown to improve overall survival such as\n             vemurafenib for BRAF mutation-positive metastatic melanoma and Ipilimumab for\n             metastatic melanoma.\n\n        Exclusion Criteria:\n\n          1. Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas) prior to entering the study or those who have not recovered from\n             adverse events due to agents administered more than 4 weeks earlier. Biological\n             agents, immune modulators, and targeted therapeutic approaches require a 2-week\n             washout window.\n\n          2. Patients who are receiving any other investigational agents require a 4 week washout\n             period. Patients who have received cellular or gene therapy at any time are not\n             eligible.\n\n          3. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to WP1066.\n\n          4. The enzymatic metabolism profile of WP1066 is unknown. Patients who are receiving\n             drugs that significantly interact with the CYP450 enzyme(s) are ineligible. However,\n             if they are switched to other medications with a 2-week washout window, they will be\n             eligible. Patients are also excluded if they have been exposed within 7 days of\n             planned first study treatment day to mediations that are predominantly CYP2D6, 2C9 or\n             2C19 substrates, strong inhibitors or inducers, and sensitive substrates of CYP3A4\n             with narrow therapeutic range.\n\n          5. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          6. No single lesion can be larger than 3 cm in maximal diameter, be causing focal\n             neurological symptoms or resulting in a GCS of less than 15. At MDACC, the\n             neurosurgeons do not routinely administer steroids to patients with small,\n             asymptomatic CNS metastases.\n\n          7. The effects of WP1066 on the developing human fetus are unknown. Pregnant women are\n             excluded from this study because WP1066 could potentially be teratogenic or have\n             abortifacient effects. Because there is an unknown but potential risk for adverse\n             events in nursing infants secondary to treatment of the mother with WP1066,\n             breastfeeding should be discontinued if the mother is treated with WP0166. Women of\n             child-bearing potential and men must agree to use adequate contraception (hormonal or\n             barrier method of birth control: abstinence) prior to study entry and for the\n             duration of study participation. Should a woman become pregnant or suspect she is\n             pregnant while she or her partner is participating in this study, she should inform\n             her treating physician immediately. Men treated or enrolled on this protocol must\n             also agree to use adequate contraception prior to the study, for the duration of\n             study participation, and 4 months after completion of WP1066 administration.\n\n          8. HIV-positive patients receiving combination antiretroviral therapy are ineligible\n             because of the potential for pharmacokinetic interactions with WP1066.\n\n          9. Patients who have received bevacizumab at any point in their treatment course are not\n             eligible.\n\n         10. The potential for further hemorrhaging with the use of WP1066 is unknown.\n             Furthermore, because melanoma CNS metastases commonly hemorrhage, toxicity may be\n             inappropriately attributed to WP1066 in this setting. It will be at the PIs\n             discretion to enroll a patient who has a small, asymptomatic CNS hemorrhage, but\n             patients who have had symptomatic hemorrhages will be excluded.\n\n         11. Patients requiring escalation of the corticosteroid dose will be excluded, but\n             patients receiving a stable dose for at least one week will be eligible.\n\n         12. Because one of the study parameters is PFS based on radiographic volumetric analysis\n             of the tumor, the presence of diffuse leptomeningeal disease will be an exclusion\n             criterion for this study. This is secondary to the inadequacy of measuring the extent\n             of the tumor burden within this setting and the very poor prognosis of these\n             patients.\n\n         13. The cardiac toxicities of WP1066 are unknown. Thus, patients who have a mean QTc\n             interval >450 ms at base line will be excluded. Concomitant use of agents that\n             prolong the QT interval will be avoided."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904123", 
            "org_study_id": "2012-0358"
        }, 
        "intervention": {
            "arm_group_label": "WP1066", 
            "description": "Phase I starting dose: 0.08 mg by mouth 1 time per day on Monday, Wednesday, and Friday of Weeks 1 and 2 of each 28-day cycle.\nPhase II starting dose: Maximum tolerated dose from Phase I.", 
            "intervention_name": "WP1066", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Brain cancer", 
            "Central nervous system neoplasms", 
            "CNS", 
            "Melanoma", 
            "Glioblastoma Multiforme", 
            "GBM", 
            "Solid tumors", 
            "Metastatic to the brain", 
            "WP1066"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of WP1066 in Patients With Central Nervous System (CNS) Melanoma and Recurrent Glioblastoma Multiforme (GBM)", 
        "overall_contact": {
            "last_name": "Amy Heimberger, MD", 
            "phone": "713-563-8717"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Amy Heimberger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum tolerated dose (MTD) is dose level at which 0/6 or 1/6 patients experience a dose-limiting toxicity (DLT) with at least 2 patients experiencing DLT at next higher dose level. Dose-limiting toxicity (DLT) defined as an adverse event or an abnormal laboratory value assessed as being at least possibly related to the investigation agent that occurs during the first 28 days after administration of the first dose of WP1066 and will be assigned a grade based on NIH CTC-defined toxicity criteria.", 
            "measure": "Maximum Tolerated Dose (MTD) of WP1066", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904123"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}