{
    "clinical_study": {
        "@rank": "122816", 
        "arm_group": {
            "arm_group_label": "Biopsy", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will receive a 7 T MRI and one additional biopsy to their standard diagnostic biopsies"
        }, 
        "brief_summary": {
            "textblock": "Currently, patients with a glioblastoma multiforme (GBM) are treated with a combination of\n      different therapeutic modalities including resection, concurrent chemo- and radiotherapy and\n      adjuvant temozolomide. However, survival is still poor and most of these tumours recur\n      within one to two years within the previously irradiated target volume.\n\n      The radiation target volume encompasses both the contrast-enhanced lesion on T1-weighted\n      magnetic resonance imaging (MRI), plus a 1.5 - 2 cm isotropic margin in order to include\n      microscopic speculated growth. These margins result in a high dose to surrounding healthy\n      appearing brain tissue. Moreover, the short progression-free survival indicates a possible\n      geographical miss. There is a clear need for novel imaging techniques in order to better\n      determine the degree of tumour extent at the time of treatment and to minimize the dose to\n      healthy brain tissue.\n\n      The development of Ultra-High Field (UHF) MRI at a magnetic field strength of 7 Tesla (T)\n      provides an increased ability to detect, quantify and monitor tumour activity and determine\n      post-treatment effects on the normal brain tissue as a result of a higher resolution,\n      greater coverage and shorter scan times compared to 1.5 T and 3 T images. Up to now, only\n      few investigators have examined the use of UHF MRI in patients with malignant brain tumours.\n      These studies show its potential to assess tumour microvasculature and post-radiation\n      effects such as microhaemorrhages.\n\n      This study analyzes the accuracy of the 7T MRI in identifying the gross tumour volume (GTV)\n      in patients with an untreated GBM by comparing biopsy results to 7T images. These biopsies\n      will be taken from suspected regions of GBM based on 7T MRI that do not appear as such on 3T\n      MRI. We hypothesize that with the 7T MRI the GTV can be more accurately and extensively\n      identified when compared to the 3T MRI."
        }, 
        "brief_title": "Spatial Analysis and Validation of Glioblastoma on 7 T MRI", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Glioblastoma", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Supratentorial tumour\n\n          -  Suspected GBM on diagnostic MRI\n\n          -  Eligible for biopsy\n\n          -  Minimum age 18 years or older\n\n          -  World Health Organization (WHO) Performance scale ≤2\n\n          -  American Society of Anaesthesiologist (ASA) class ≤ 3\n\n          -  Understanding of the Dutch language\n\n          -  Ability to comply to study procedure\n\n        Exclusion Criteria:\n\n          -  Recurrent tumour\n\n          -  Tumour location deemed unfit for extra biopsies\n\n          -  Prior radiotherapy to the skull\n\n          -  Prior chemotherapy\n\n          -  World Health Organization (WHO) Performance scale  ≥ 3\n\n          -  American Society of Anaesthesiologist (ASA) class ≥ 3\n\n          -  Eligibility for immediate debulking\n\n          -  Contra-indications for gadolinium\n\n          -  Contra-indications for the MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02062372", 
            "org_study_id": "1335-1812-intern-6485", 
            "secondary_id": "47894"
        }, 
        "intervention": [
            {
                "arm_group_label": "Biopsy", 
                "description": "Overview Technical DetailsField strength: 7 Tesla Bore size:\t60 cm System length:\t317,5 cm RF power: 7,5 kW / 8x1 kW Gradient strength: SC 72 Gradients (max. 70 mT/m @ 200 T/m/s) Helium Consumption: Zero Helium boil-off technology", 
                "intervention_name": "7 T MRI", 
                "intervention_type": "Device", 
                "other_name": "Siemens MAGNETOM 7"
            }, 
            {
                "arm_group_label": "Biopsy", 
                "description": "During surgery patients will receive standard biopsies plus one study biopsy from a region of interest. The neuro-surgeon will determine the feasibility of the extra biopsy and the optimal biopsy tract. A screen capture from the neuronavigation system will be saved for each biopsy to relate the findings on 3T and 7T MRI to histopathology.", 
                "intervention_name": "Biopsy", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Brain biopsy", 
                    "Tumor sampling"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "7 T MRI", 
            "Radiotherapy", 
            "Glioblastoma", 
            "Biopsy"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "link": {
            "url": "http://www.scannexus.nl/"
        }, 
        "location": {
            "contact": {
                "email": "inge.compter@maastro.nl", 
                "last_name": "I. Compter, MD", 
                "phone": "0031 88 44 55 666"
            }, 
            "contact_backup": {
                "email": "aswin.hoffmann@maastro.nl", 
                "last_name": "A. Hoffmann, PhD", 
                "phone": "0031 88 44 55 666"
            }, 
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "state": "Limburg", 
                    "zip": "6229ET"
                }, 
                "name": "Maastricht Radiation Oncology (MAASTRO clinic)"
            }, 
            "investigator": [
                {
                    "last_name": "Ph. Lambin, prof., MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "I. Compter, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "A. Hoffmann, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "D. Eekers, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "B.G. Baumert, MD, PhD, MBA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "A.A. Jacobi-Postma, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "P. Kubben, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "J. Wildberger, prof. MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "R.G.H. Beets- Tan, prof., MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "J.J. van Overbeeke, prof., MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "O.E.M.G. Schijns, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "P.C.M. Ackermans, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "R. Goebel, prof.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "R. M. Houben, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "A. Botterweck", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "I Rutten, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "D. J. Zindler, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "R.T. Leijenaar", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Spatial Analysis and Validation of Glioblastoma on 7 T MRI", 
        "overall_contact": {
            "email": "inge.compter@maastro.nl", 
            "last_name": "Inge Compter, MD", 
            "phone": "0031 88 44 55 666"
        }, 
        "overall_contact_backup": {
            "email": "aswin.hoffmann@maastro.nl", 
            "last_name": "Aswin Hoffmann, PhD", 
            "phone": "0031 88 44 55 666"
        }, 
        "overall_official": {
            "affiliation": "Maastricht Radiation Oncology", 
            "last_name": "Philippe Lambin, prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pathological assessment of biopsy material compared with the ROI on 7T MRI", 
            "measure": "The correspondence between glioblastoma cells found in the biopsies and region of interest (ROI) on the 7T MRI scan.", 
            "safety_issue": "No", 
            "time_frame": "Within a month after biopsy"
        }, 
        "reference": [
            {
                "PMID": "22627600", 
                "citation": "Christoforidis GA, Yang M, Abduljalil A, Chaudhury AR, Newton HB, McGregor JM, Epstein CR, Yuh WT, Watson S, Robitaille PM. \"Tumoral pseudoblush\" identified within gliomas at high-spatial-resolution ultrahigh-field-strength gradient-echo MR imaging corresponds to microvascularity at stereotactic biopsy. Radiology. 2012 Jul;264(1):210-7. doi: 10.1148/radiol.12110799. Epub 2012 May 24."
            }, 
            {
                "PMID": "22000750", 
                "citation": "Lupo JM, Chuang CF, Chang SM, Barani IJ, Jimenez B, Hess CP, Nelson SJ. 7-Tesla susceptibility-weighted imaging to assess the effects of radiotherapy on normal-appearing brain in patients with glioma. Int J Radiat Oncol Biol Phys. 2012 Mar 1;82(3):e493-500. doi: 10.1016/j.ijrobp.2011.05.046. Epub 2011 Oct 12."
            }, 
            {
                "PMID": "15821863", 
                "citation": "Grossman R, Sadetzki S, Spiegelmann R, Ram Z. Haemorrhagic complications and the incidence of asymptomatic bleeding associated with stereotactic brain biopsies. Acta Neurochir (Wien). 2005 Jun;147(6):627-31; discussion 631. Epub 2005 Apr 15."
            }, 
            {
                "PMID": "19269895", 
                "citation": "Stupp R, Hegi ME, Mason WP, van den Bent MJ, Taphoorn MJ, Janzer RC, Ludwin SK, Allgeier A, Fisher B, Belanger K, Hau P, Brandes AA, Gijtenbeek J, Marosi C, Vecht CJ, Mokhtari K, Wesseling P, Villa S, Eisenhauer E, Gorlia T, Weller M, Lacombe D, Cairncross JG, Mirimanoff RO; on behalf of the European Organisation for Research and Treatment of Cancer Brain Tumour and Radiation Oncology Groups; the National Cancer Institute of Canada Clinical Trials Group. Effects of radiotherapy with concomitant and adjuvant temozolomide versus radiotherapy alone on survival in glioblastoma in a randomised phase III study: 5-year analysis of the EORTC-NCIC trial. Lancet Oncol. 2009 Mar 6; [Epub ahead of print]"
            }, 
            {
                "PMID": "2557310", 
                "citation": "Halperin EC, Bentel G, Heinz ER, Burger PC. Radiation therapy treatment planning in supratentorial glioblastoma multiforme: an analysis based on post mortem topographic anatomy with CT correlations. Int J Radiat Oncol Biol Phys. 1989 Dec;17(6):1347-50."
            }, 
            {
                "PMID": "10624854", 
                "citation": "Oppitz U, Maessen D, Zunterer H, Richter S, Flentje M. 3D-recurrence-patterns of glioblastomas after CT-planned postoperative irradiation. Radiother Oncol. 1999 Oct;53(1):53-7."
            }, 
            {
                "PMID": "22045220", 
                "citation": "Lupo JM, Li Y, Hess CP, Nelson SJ. Advances in ultra-high field MRI for the clinical management of patients with brain tumors. Curr Opin Neurol. 2011 Dec;24(6):605-15. doi: 10.1097/WCO.0b013e32834cd495. Review."
            }, 
            {
                "PMID": "19763581", 
                "citation": "Moenninghoff C, Maderwald S, Theysohn JM, Kraff O, Ladd ME, El Hindy N, van de Nes J, Forsting M, Wanke I. Imaging of adult astrocytic brain tumours with 7 T MRI: preliminary results. Eur Radiol. 2010 Mar;20(3):704-13. doi: 10.1007/s00330-009-1592-2. Epub 2009 Sep 18."
            }, 
            {
                "PMID": "18064501", 
                "citation": "Theysohn JM, Maderwald S, Kraff O, Moenninghoff C, Ladd ME, Ladd SC. Subjective acceptance of 7 Tesla MRI for human imaging. MAGMA. 2008 Mar;21(1-2):63-72. Epub 2007 Dec 7."
            }, 
            {
                "PMID": "12938131", 
                "citation": "Chakeres DW, Kangarlu A, Boudoulas H, Young DC. Effect of static magnetic field exposure of up to 8 Tesla on sequential human vital sign measurements. J Magn Reson Imaging. 2003 Sep;18(3):346-52."
            }, 
            {
                "PMID": "22615980", 
                "citation": "Duchin Y, Abosch A, Yacoub E, Sapiro G, Harel N. Feasibility of using ultra-high field (7 T) MRI for clinical surgical targeting. PLoS One. 2012;7(5):e37328. doi: 10.1371/journal.pone.0037328. Epub 2012 May 17."
            }, 
            {
                "PMID": "21549620", 
                "citation": "Dammann P, Kraff O, Wrede KH, Özkan N, Orzada S, Mueller OM, Sandalcioglu IE, Sure U, Gizewski ER, Ladd ME, Gasser T. Evaluation of hardware-related geometrical distortion in structural MRI at 7 Tesla for image-guided applications in neurosurgery. Acad Radiol. 2011 Jul;18(7):910-6. doi: 10.1016/j.acra.2011.02.011. Epub 2011 May 5."
            }, 
            {
                "PMID": "17618441", 
                "citation": "Louis DN, Ohgaki H, Wiestler OD, Cavenee WK, Burger PC, Jouvet A, Scheithauer BW, Kleihues P. The 2007 WHO classification of tumours of the central nervous system. Acta Neuropathol. 2007 Aug;114(2):97-109. Epub 2007 Jul 6. Review. Erratum in: Acta Neuropathol. 2007 Nov;114(5):547."
            }, 
            {
                "PMID": "23372974", 
                "citation": "Kubben PL, Wesseling P, Lammens M, Schijns OE, Ter Laak-Poort MP, van Overbeeke JJ, van Santbrink H. Correlation between contrast enhancement on intraoperative magnetic resonance imaging and histopathology in glioblastoma. Surg Neurol Int. 2012;3:158. doi: 10.4103/2152-7806.105097. Epub 2012 Dec 26."
            }, 
            {
                "PMID": "23473725", 
                "citation": "Umutlu L, Theysohn N, Maderwald S, Johst S, Lauenstein TC, Moenninghoff C, Goericke SL, Dammann P, Wrede KH, Ladd ME, Forsting M, Schlamann M. 7 Tesla MPRAGE imaging of the intracranial arterial vasculature: nonenhanced versus contrast-enhanced. Acad Radiol. 2013 May;20(5):628-34. doi: 10.1016/j.acra.2012.12.012. Epub 2013 Mar 6."
            }, 
            {
                "PMID": "22898692", 
                "citation": "Kumar V, Gu Y, Basu S, Berglund A, Eschrich SA, Schabath MB, Forster K, Aerts HJ, Dekker A, Fenstermacher D, Goldgof DB, Hall LO, Lambin P, Balagurunathan Y, Gatenby RA, Gillies RJ. Radiomics: the process and the challenges. Magn Reson Imaging. 2012 Nov;30(9):1234-48. doi: 10.1016/j.mri.2012.06.010. Epub 2012 Aug 13. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02062372"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The spatial overlap in GTV between 7T MRI and 3T MRI as well as inter- and intra-observer variability will be measured with the Dice Similarity Coefficient (DSC) and the mean of the slice-wise Hausdorff distances.", 
                "measure": "The spatial overlap in Gross Tumour Volume (GTV) between 7T MRI and 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "Six months after biopsy"
            }, 
            {
                "description": "The CTV includes the GTV plus a 1.5 cm isotropic margin and is adjusted to the anatomical borders and may be reduced in regions adjacent to sensitive structures. The spatial overlap in CTV between 7T and 3T MRI as well as inter- and intraobserver variability will be measured with the DSC and the mean of the slice wise Hausdorff distances.", 
                "measure": "The spatial overlap in Clinical Target Volume (CTV) between 7T MRI and 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "Six months after the biopsy"
            }, 
            {
                "description": "The OARs (chiasm, optic nerves, pituitary gland, (subfields of) hippocampal formation and brainstem) will be delineated by 2 radiation-oncologists, a resident radiation-oncology, a radiation technologist and a neuroradiologist. The spatial overlap in OARs between 7T and 3T MRI as well as inter- and intraobserver variability measured by the DSC  and the mean of the slice-wise Hausdorff distances.", 
                "measure": "The spatial overlap in volume of the organs at risk (OAR) between 7T - and 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "Six months after biopsy"
            }, 
            {
                "description": "The correlation between the first tumour recurrence on 3T MRI (perfusion) follow-up images and ROI on the pre-biopsy 7T MRI scan will be measured with the DSC and the mean of the slice-wise Hausdorff distances.", 
                "measure": "The correlation between the first tumour recurrence on 3T MRI follow-up images and ROI on the 7T MRI scan", 
                "safety_issue": "No", 
                "time_frame": "approx. one month after tumour recurrence"
            }, 
            {
                "description": "Quantification of tumour heterogeneity advanced Radiomics computer software that has been developed within Maastricht Radiation Oncology", 
                "measure": "The quantification  of tumour heterogeneity on 7T MRI and 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "Six months after biopsy"
            }, 
            {
                "description": "Visualization of white matter tracts will be done with the use of diffusion tensor imaging (DTI) on 7T MRI.", 
                "measure": "The visibility of white matter tracts on 7T MRI and 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "Six months after the biopsy"
            }, 
            {
                "description": "The tolerability and side effects will be evaluated with the comparison of two short questionnaires following the 3T and the 7T MRI scans", 
                "measure": "Tolerability and side effects 3T MRI and 7T MRI scan", 
                "safety_issue": "Yes", 
                "time_frame": "After 3T MRI and 7T MRI"
            }, 
            {
                "description": "Overall survival (OS) will be determined by the Kaplan-Meier method, with use of two-sided log-rank statistics.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "One year after data collection"
            }, 
            {
                "description": "Progression free survival (PFS) will be determined by the Kaplan-Meier method, with use of two-sided log-rank statistics.", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "One year after data collection"
            }
        ], 
        "source": "Maastricht Radiation Oncology", 
        "sponsors": {
            "collaborator": {
                "agency": "The Limburg University Fund", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Maastricht Radiation Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}