{
    "clinical_study": {
        "@rank": "146252", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Healthy people have white blood cells that protect them against bacteria, viruses, and\n           fungi. However, some people have diseases which cause the body to make white blood\n           cells that do not work properly. These white blood cells can attack the body   s own\n           proteins. These types of diseases are called anti-cytokine autoantibody-associated\n           diseases. They can cause severe illnesses and even death. They are also difficult to\n           treat with standard drugs.\n\n        -  Rituximab is a drug used to treat rheumatoid arthritis. It attacks white blood cells\n           that do not work properly. Currently, it is not approved for treating anti-cytokine\n           autoantibody-associated diseases. However, researchers think that it may be able to\n           help treat people with these immune diseases.\n\n      Objectives:\n\n      - To see if rituximab is a safe and effective treatment for anti-cytokine\n      autoantibody-associated diseases.\n\n      Eligibility:\n\n        -  Individuals at least 18 years of age who have anti-cytokine autoantibody-associated\n           diseases.\n\n        -  Participants must also be enrolled in a related immune disorder study at the National\n           Institutes of Health.\n\n      Design:\n\n        -  The study will last 24 months. Participants will take rituximab for 6 months and have\n           follow-up visits for the remaining 18 months.\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Other samples will be collected as needed if participants\n           currently have an infection.\n\n        -  Participants will enter the hospital for 1 week at the start of treatment. They will\n           have four doses of rituximab given 2 days apart. This first treatment will be monitored\n           with frequent blood tests.\n\n        -  Over the next 6 months, participants will have four more doses of rituximab given about\n           1 month apart. Treatment will be monitored with frequent blood tests and sample\n           collections as needed.\n\n        -  There will be four follow-up study visits at 3, 6, 12, and 18 months after the last\n           dose of rituximab."
        }, 
        "brief_title": "Rituximab for Anti-cytokine Autoantibody-Associated Diseases", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anticytokine Autoantibody-Associated Diseases", 
            "Nontuberculous Mycobacterial Infection", 
            "Mucocutaneous Candidiasis", 
            "Pulmonary Alveolar Proteinosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Candidiasis", 
                "Mycobacterium Infections", 
                "Pulmonary Alveolar Proteinosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Anticytokine autoantibodies are an important and emerging cause of disease. Anticytokine\n      autoantibody-associated diseases include disseminated nontuberculous mycobacterial infection\n      caused by anti-interferon- >= autoantibodies, severe mucocutaneous candidiasis caused by\n      anti-interleukin-17 autoantibodies, and pulmonary alveolar proteinosis caused by\n      anti-granulocyte macrophage colony stimulating factor autoantibodies. Many subjects\n      undergoing treatments related to these diseases fail to respond or develop toxicity to long\n      term therapy. Rituximab, an anti-CD20 monoclonal antibody that targets antibody-producing B\n      cells, has been used successfully to treat autoimmune diseases (e.g., rheumatoid arthritis),\n      as well as syndromes caused by pathogenic anticytokine autoantibodies (e.g., myasthenia\n      gravis and pemphigus vulgaris). This is a phase I, single arm, open-label study evaluating\n      the safety and clinical response to rituximab treatment in subjects (greater than or equal\n      to 18 years of age; n=20) with anticytokine autoantibody-associated diseases who are\n      intolerant or refractory to conventional treatment. Rituximab will be administered as\n      intravenous infusions of 1 gram on days 1 and 15, and subsequently if indicated up to once a\n      month for 5 months (plus or minue 5 days for each visit) starting on approximately day 42.\n      Follow-up visits will occur within 3, 6, 9, 12, 15, and 18 months (plus or minus 2 weeks for\n      each visit) after the last infusion. Subjects will be maintained on a background of\n      appropriate therapy for their respective diseases. The safety and clinical response to\n      rituximab will be assessed by clinical and laboratory parameters while subjects are\n      receiving rituximab, and for an additional year and a half after completion of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects (greater than or equal to 18 years of age) are eligible if they meet the\n        following criteria:\n\n          1. Currently enrolled in one of the following protocols: 95-I-0066, 07-I-0033,\n             01-I-0202, or 93-I-0119.\n\n          2. Presence of anticytokine autoantibodies in serum or plasma, along with the\n             anticipated clinical consequences of the identified anticytokine autoantibody\n             including, but not limited to:\n\n               -  Anti-IFN- >= autoantibodies and disseminated NTM.\n\n               -  Anti-IL-17 autoantibodies and CMC.\n\n               -  Anti-GM-CSF autoantibodies and PAP or cryptococcosis.\n\n          3. Progression of anticytokine autoantibody-associated diseases despite conventional\n             therapy, including, but not limited to:\n\n               -  Antimycobacterials for disseminated NTM.\n\n               -  Antifungals for mucocutaneous candidiasis or cryptococcosis.\n\n               -  Subcutaneous or inhaled GM-CSF and/or whole lung lavage for PAP.\n\n          4. For ongoing autoantibody-associated infection, stable, optimized antibiotic regimen\n             for at least 1 month prior to initiation of rituximab and ability to continue these\n             antibiotics throughout treatment with rituximab.\n\n          5. Willingness to comply with study medication, visits, and procedures, as deemed\n             necessary by the study investigator.\n\n          6. Willingness to have samples stored for future research and genetic testing.\n\n          7. Willingness to be hospitalized for the inpatient visits (initial doese on day 1 and\n             day 15 will occur in the inpatient unit.\n\n          8. Negative serum pregnancy test result for women of childbearing potential.\n\n               -  Women of childbearing potential and men are eligible if they agree to postpone\n                  conception for 18 months following rituximab therapy. They must agree to use 2\n                  adequate methods of contraception, such as:\n\n               -  Hormonal contraception.\n\n               -  Male or female condoms with or without a spermicide, diaphragm or cervical cap\n                  with a spermicide, or intrauterine device.\n\n               -  Sterilization of either partner.\n\n        EXCLUSION CRITERIA:\n\n        Subjects who meet the following criteria are not eligible to enter the study:\n\n          1. HIV seropositivity.\n\n          2. Active underlying malignancy, except thymoma and basal and squamous cell carcinoma.\n\n          3. Immunomodulatory or immunosuppressive therapy, including:\n\n               -  Corticosteroids at a dose equivalent to greater than or equal to 15 mg of\n                  prednisone/day at any time during the month immediately prior to enrollment.\n\n               -  History of using biologic agents or any other systemic immune-suppressive or\n                  immunomodulatory agents within the past year.\n\n          4. Use of another investigational study agent within 8 weeks of enrollment.\n\n          5. Known anaphylaxis or IgE-mediated hypersensitivity to murine proteins or any\n             component of the study medication.\n\n          6. History of severe allergic or anaphylactic reactions to humanized or murine\n             monoclonal antibodies.\n\n          7. Evidence of significant uncontrolled concomitant diseases, such as cardiovascular\n             disease, or nervous system, pulmonary, renal, hepatic, endocrine, or gastrointestinal\n             disorders.\n\n          8. Diagnosis of an unrelated underlying immunodeficiency.\n\n          9. Hepatitis B (subjects with hepatitis C are eligible to enter the study).\n\n         10. Live vaccines within 1 month prior to receiving the study drug.\n\n         11. Unsuitable participation as judged by the principal investigator.\n\n         12. History of cancer, including solid tumors and hematologic malignancies (except basal\n             cell or squamous cell carcinoma of the skin that have been excised and cured and\n             thymoma).\n\n         13. History of alcohol, drug, or chemical abuse within 6 months prior to screening.\n\n         14. Poor peripheral venous access.\n\n         15. Intolerance or contraindications to oral or IV corticosteroids.\n\n         16. Screening laboratory values:\n\n               -  Serum creatinine > 1.4 mg/dL for women and > 1.6 mg/dL for men.\n\n               -  Platelet count < 100,000/  L.\n\n               -  Absolute neutrophil count < 1500 cells/  L.\n\n               -  IgG < 5.65 times 10(-2) mg/dL or IgM < 0.55 times 10(-2) mg/dL.\n\n         17. Breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01842386", 
            "org_study_id": "130082", 
            "secondary_id": "13-I-0082"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Rituximab intravenous infusions 375 m", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Autoantibodies", 
                "Rituximab"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anti-CD20", 
            "Anticytokine Autoanitbody-Associated Disease", 
            "Rituximab"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-I-0082.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Rituximab (Anti-CD20) for the Treatment of Subjects With Anticytokine Autoantibody-Associated Diseases", 
        "overall_contact": {
            "email": "welchp@mail.nih.gov", 
            "last_name": "Pamela A Welch, R.N.", 
            "phone": "(301) 402-0449"
        }, 
        "overall_contact_backup": {
            "email": "brownesa@mail.nih.gov", 
            "last_name": "Sarah K Browne, M.D.", 
            "phone": "(301) 443-5806"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Sarah K Browne, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence and severity of serious adverse events (SAEs)/serious infectious events", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "21109174", 
                "citation": "Browne SK, Holland SM. Anticytokine autoantibodies in infectious diseases: pathogenesis and mechanisms. Lancet Infect Dis. 2010 Dec;10(12):875-85. doi: 10.1016/S1473-3099(10)70196-1. Review."
            }, 
            {
                "PMID": "16177125", 
                "citation": "Patel SY, Ding L, Brown MR, Lantz L, Gay T, Cohen S, Martyak LA, Kubak B, Holland SM. Anti-IFN-gamma autoantibodies in disseminated nontuberculous mycobacterial infections. J Immunol. 2005 Oct 1;175(7):4769-76."
            }, 
            {
                "PMID": "14695413", 
                "citation": "Trapnell BC, Whitsett JA, Nakata K. Pulmonary alveolar proteinosis. N Engl J Med. 2003 Dec 25;349(26):2527-39. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01842386"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}