{
    "clinical_study": {
        "@rank": "41782", 
        "acronym": "TMD", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Cognitive Therapy for Catastrophizing"
            }, 
            {
                "arm_group_label": "Behavioral Therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Behavioral Therapy for Sleep Continuity Disturbance"
            }, 
            {
                "arm_group_label": "TMJD Education", 
                "arm_group_type": "No Intervention", 
                "description": "6-sessions of TMJD disease education/support control"
            }
        ], 
        "brief_summary": {
            "textblock": "TMD is a poorly understood chronic pain disorder that affects up to 15% of the adult\n      population, notably impacting women, is linked to greater healthcare utilization, and\n      associated with multiple pain-related co-morbidities. Pain-related catastrophizing (CAT) and\n      sleep continuity disturbance (SCD) are well established modifiable risk factors for TMD and\n      other idiopathic pain conditions. Neither the causal status nor the neurobiological\n      mechanisms by which these factors exert their effects on clinical pain have been\n      established. We propose that CAT and SCD influence clinical pain through shared alterations\n      in pain modulation and key neurobiological pathways, including amplified inflammatory\n      activity, autonomic activity, and adrenocortical functioning. Beyond these shared\n      mechanisms, however, we propose to determine whether pre-sleep CAT increases cortical\n      arousal during sleep. The cognitive dimensions of pre-sleep arousal, particularly rumination\n      and negative sleep-related thoughts, are central to the phenomenology of insomnia. Extending\n      this notion, we propose that CAT in those experiencing ongoing clinical pain fosters sleep\n      disturbance owing to increased pre- and peri-sleep cognitive arousal. Moreover, we propose\n      that pre-sleep CAT is related to subtle variations in objective indices of fragmented sleep\n      (e.g., cortical arousal). We will examine key hypotheses derived from this framework using a\n      brief, prospective randomized experiment, which will permit careful analysis of the temporal\n      patterning of how changes in either CAT or SCD influence each other and contribute to\n      alterations in pain modulatory systems, key nociceptive mechanisms, and clinical pain.\n\n      Women experiencing at least moderate chronic TMD pain (N=225) who demonstrate at least mild\n      trait catastrophizing and meet at least subclinical insomnia criteria (SCD) will be randomly\n      assigned to: 1) cognitive therapy for catastrophizing (CT-CAT); 2) behavior therapy for\n      sleep disturbance (BT-SCD); or 3) TMD education (Control). Assessments of clinical pain,\n      sleep disturbance, catastrophizing, pain sensitivity and modulatory systems, and indices of\n      inflammatory activity, adrenocortical function and autonomic balance will be completed at\n      baseline, 4 weeks (mid-manipulation) and 8 weeks (post-manipulation). Clinical pain, sleep,\n      catastrophizing and covariates will additionally be measured at 16 weeks (follow-up)."
        }, 
        "brief_title": "Biobehavioral Pain Management in TMD", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Temporomandibular Joint Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Joint Diseases", 
                "Temporomandibular Joint Disorders", 
                "Temporomandibular Joint Dysfunction Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Temporomandibular Joint Disorder (TMJD) is a poorly understood chronic pain disorder\n      characterized by pain and dysfunction in the jaw joint and the muscles that control jaw\n      movement. TMJD affects up to 15% of the adult population, differentially impacts women, is\n      linked to greater healthcare utilization, and is associated with multiple pain-related\n      co-morbidities. Pain-related catastrophizing (i.e., the tendency to exaggerate the threat\n      value of pain and negatively evaluate one's ability to deal with pain; CAT) and sleep\n      continuity disturbance (i.e., disturbance in the speed with which sleep is initiated and the\n      degree to which it is consolidated; SCD) are two well established modifiable risk factors\n      for TMJD and other idiopathic pain conditions. SCD is defined in this protocol as at least\n      moderate trouble initiating or maintaining sleep, which significantly impacts daytime\n      function. SCD is common in chronic pain, including TJMD, and poor sleep predicts both the\n      development and exacerbation of pain. CAT, a negative cognitive-emotional predilection and\n      response to pain, prospectively predicts the onset and exacerbation of pain, as well as\n      numerous pain-related outcomes. Surprisingly, neither the causal status nor the\n      neurobiological mechanisms by which these factors exert their effects on clinical pain have\n      been established. Preliminary data from our group and others suggest that CAT and SCD are\n      independently associated with alterations in laboratory indices of pain modulation,\n      exaggerated pain-evoked pro-inflammatory cytokine responses and amplified clinical pain.\n\n      While the effects of CAT and SCD are independent of depression and psychological distress,\n      no longitudinal or experimental studies have evaluated the potential interplay between CAT\n      and SCD and how this interplay contributes to pain outcomes. There is a strong theoretical\n      reason to hypothesize interplay between these seemingly disparate constructs among patients\n      with chronic pain. We have developed a novel, integrated theoretical framework positing that\n      CAT and SCD influence clinical pain through shared alterations in pain modulation and key\n      neurobiological pathways, including amplified inflammatory activity, sympathetic activity,\n      and adrenocortical functioning. Beyond these shared mechanisms, however, we propose to\n      determine whether presleep CAT increases autonomic and cortical arousal during sleep\n      measured by polysomnography (PSG)-derived indices of Heart Rate Variability (HRV) and\n      average relative power in the alpha and beta bands on quantitative electroencephalography\n      (QEEG). The cognitive dimensions of pre-sleep arousal, particularly rumination and negative\n      sleep-related thoughts, are central to the phenomenology of insomnia. Extending this notion,\n      we propose that CAT in those experiencing ongoing clinical pain fosters sleep disturbance\n      owing to increased pre- and peri-sleep cognitive arousal. Moreover, we propose that\n      pre-sleep CAT is related to subtle variations in objective indices of fragmented sleep\n      (e.g., cortical arousal). We will examine key hypotheses derived from this framework using a\n      brief, prospective randomized experiment, which will permit careful analysis of the temporal\n      patterning of how changes in either CAT or SCD influence each other and contribute to\n      alterations in pain modulatory systems, key nociceptive mechanisms, and clinical pain.\n\n      In this 5 year study, 300 women with chronic TMJD and reporting at least mild trait\n      catastrophizing and at least mild sleep continuity disturbance will complete a randomized,\n      parallel group experiment comparing cognitive therapy for catastrophizing (CT-CAT) and\n      behavior therapy for sleep disturbance (BT-SCD) to TMJD disease education (TMJD-ED).\n      Subjects will be randomized in a ratio of 1:1:1 to one of the three interventions. Each\n      subject will participate in the study for up to 30 weeks. The study includes three phases:\n      1) screening and baseline (up to 10 weeks), 2) intervention (approximately 7 weeks), and 3)\n      follow-up (ends approximately 12 weeks after the final intervention visit). Assessments of\n      outcome measures (inflammatory activity, pain modulation, clinical pain, pre-sleep cognitive\n      arousal, cortical and autonomic arousal) will be made during the interventions and after\n      completion of the interventions, and will be compared with baseline assessments. It is\n      anticipated that enrollment will be completed over four years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provides a signed and dated informed consent form\n\n          -  Is a female between 18 and 60 years of age\n\n          -  Meets Research Diagnostic Criteria/ Temporomandibular Joint Disorders (RDC-TJMD)Axis\n             I TMJD diagnosis at Visit 1\n\n          -  Reports facial pain present for > 3 months\n\n          -  Reports facial pain present on > 10 days of the last 30 days\n\n          -  At Visit 1 (Screening visit), reports an average pain severity score over the past\n             week of ≥3 on a numerical rating scale (0-10)\n\n          -  Reports trouble initiating and/or maintaining sleep regularly (> 3 days/week) for at\n             least 1 month\n\n          -  Scores > 8 on the Insomnia Severity Scale at Visit 2\n\n          -  Scores > 8 on the Pain Catastrophizing Scale at Visit 2\n\n          -  If using non-opioid medication for pain treatment:\n\n               -  Has been on the same treatment regimen for the last 30 days prior to Visit 1\n\n               -  Is willing to stay on the same treatment regimen for the duration of the study,\n                  with the addition of rescue medications (as needed use of opioid < 3x/week,\n                  non-steroidal anti-inflammatory, acetaminophen, or aspirin).  Use of rescue\n                  medications is restricted to use only more than 24 hours prior to QST.\n\n          -  If using an opioid for pain treatment or a benzodiazepine/benzodiazepine receptor\n             agonist or sedating tricyclic antidepressant (e.g., trazodone, amitriptyline,\n             doxepin) for sleep > 3 days/week, is willing to undergo a 4-week washout period prior\n             to enrolling in the study.\n\n          -  If of child-bearing potential, agrees at Visit 2 to use contraception throughout the\n             study.\n\n          -  If post-menopausal, has been so for at least 12 consecutive months prior to Visit 1\n\n          -  Is able to understand and willing to comply with all study procedures and is\n             available for the duration of the study\n\n        Exclusion Criteria:\n\n          -  BMI > 35 at Visit 2\n\n          -  Resting systolic blood pressure > 140 mm Hg and diastolic blood pressure > 90 mm Hg\n             at Visit 2\n\n          -  History of any type of TMJ surgery or TMJ growth disturbances, neoplasm, or injury to\n             the TMJ area within the past six months\n\n          -  Scheduled for surgery for TMJ during study participation period.\n\n          -  History of major medical disease known to impact sleep, the central nervous system\n             (e.g., chronic obstructive pulmonary disease, seizure disorder, systemic lupus\n             erythematosus, multiple sclerosis, cancer, congestive heart failure), or peripheral\n             neuropathy.\n\n          -  Diagnosis of Raynaud's Syndrome\n\n          -  History of unstable major psychiatric disorder\n\n          -  Active [within 6 months] substance or alcohol abuse\n\n          -  Regular (≥ 3x/week) use of opioids, benzodiazepines/benzodiazepine receptor agonists,\n             or sedating tricyclic antidepressants reported at Visit 1\n\n          -  Stable preferred sleep phase between 10am and 10pm (i.e., night workers) or\n             self-reported variability in sleep due to changes in work shift (i.e., nurses or\n             emergency workers)\n\n          -  Score ≥ 27 on Center for Epidemiologic Studies of Depression Scale (CES-D) or\n             self-reported suicidal ideation\n\n          -  Positive urine toxicology screening test (barbiturates, marijuana, alcohol, cocaine\n             and other recreational drugs of abuse) at Visit 2\n\n          -  Positive urine pregnancy test at Visit 2\n\n          -  Respiratory Disturbance Index (RDI) > 15 as determined from the Baseline PSG\n\n          -  Periodic limb movement index with arousals > 15 as determined from the Baseline PSG\n\n          -  Anything that, in the opinion of the investigator, would place the subject at\n             increased risk or preclude the subject's full compliance with or completion of the\n             study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794624", 
            "org_study_id": "NA_00070364", 
            "secondary_id": "R01DE019731"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive Therapy", 
                "description": "Cognitive Therapy for Catastrophizing will involve a standardized, 6-session cognitive intervention, focusing on cognitive restructuring techniques for managing pain and reducing catastrophic thinking and includes some general coping skills training. Cognitive restructuring includes identifying patterns of dysfunctional thinking which can give rise to emotional distress, physiological arousal, or maladaptive behaviors. Patients are taught to identify and replace distorted thinking with balanced, realistic thinking. Patients learn to identify these thoughts as they occur in daily life and challenge their own negative thoughts.", 
                "intervention_name": "Cognitive Therapy for Catastrophizing", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "CT-CAT", 
                    "CT", 
                    "CAT"
                ]
            }, 
            {
                "arm_group_label": "Behavioral Therapy", 
                "description": "Behavioral Therapy for Sleep Continuity Disturbance (BT-SCD) will involve 6-sessions of standardized interventions on sleep restriction therapy (SRT), stimulus control therapy (SCT), and sleep hygiene education. Sleep Restriction curtails the amount of time in bed so that it matches the average baseline amount of total sleep time. Stimulus Control Therapy re-establishes the bed and bedroom as cues for sleep by insuring the patient does not spend significant time in bed awake and/or engaging in sleep-incompatible behaviors. Sleep Hygiene Education uses motivational interviewing to teach subjects about environmental and behavioral factors which may influence sleep. SRT and SCT alone or combined have demonstrated overwhelming efficacy and effectiveness.", 
                "intervention_name": "Behavioral Therapy for Sleep Continuity Disturbance", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "BT-SCD", 
                    "SCD", 
                    "BT"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "TMD", 
            "TMJD", 
            "Temporomandibular Joint Disorders", 
            "Sleep Continuity Disturbance", 
            "Pain Catastrophizing", 
            "Cognitive Therapy", 
            "Behavioral Therapy"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mreddin1@jhmi.edu", 
                    "last_name": "Mary Redding", 
                    "phone": "410-550-8099"
                }, 
                "contact_backup": {
                    "email": "mpolley1@jhmi.edu", 
                    "last_name": "Michelle Polley", 
                    "phone": "410-550-9057"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21224"
                    }, 
                    "name": "Johns Hopkins Bayview Meidical Center: Behavioral Medicine Research Laboratory"
                }, 
                "investigator": [
                    {
                        "last_name": "Jennifer A Haythornthwaite", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Michael T Smith", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "SGordon@umaryland.du", 
                    "last_name": "Sharon Gordon", 
                    "phone": "410-706-1656"
                }, 
                "contact_backup": {
                    "email": "Katharine.Bisordi@som.umaryland.edu", 
                    "last_name": "Katie Bisordi", 
                    "phone": "410-706-6345"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "University of Maryland Dental School: Brotman Facial Pain Clinic"
                }, 
                "investigator": {
                    "last_name": "Sharon Gordon", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Biobehavioral Pain Management in TMD", 
        "overall_contact": {
            "email": "mreddin1@jhmi.edu", 
            "last_name": "Mary Redding", 
            "phone": "410-550-8099"
        }, 
        "overall_contact_backup": {
            "email": "lswedbe1@jhmi.edu", 
            "last_name": "Lauren Swedberg", 
            "phone": "410-550-6237"
        }, 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Jennifer A Haythornthwaite", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Michael T Smith", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Maryland, School of Dentistry", 
                "last_name": "Sharon A Gordon", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Two interventions that experimentally manipulate TMJD pain risk factors (behavioral therapy focusing on sleep continuity disturbance [BT-SCD] and cognitive therapy focusing on pain-related catastrophizing [CT-CAT]) will be compared with a control (education about TMJD and its treatments), to assess changes in and temporal relationships of pain modulation, pain-evoked inflammatory activity and clinical pain.\nPAIN MODULATION: Mid change (Visit 6 to Visit 8) in temporal summation and Conditioned Pain Modulation (CPM) INFLAMMATORY PROFILE: Mid change (Visit 6 to Visit 8) in plasma levels of Interleukin-6(IL-6) in blood samples obtained before, during and after Quantitative Sensory Testing (QST) CLINICAL PAIN: Late change (Visit 8 to 3 month follow-up) in the Brief Pain Inventory (BPI) rating of pain severity", 
            "measure": "To investigate a proposed causal chain for TMJD pain based on changes in pain modulation, inflammatory profile and clinical pain.", 
            "safety_issue": "No", 
            "time_frame": "Pain modulation and Inflammatory profile: Visit 6-8; Clinical Pain: Visit 8 to 3 month follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794624"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Michael T. Smith, Ph.D", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We propose that pre-sleep cognitive arousal disrupts sleep in TMJD due to its association with cortical and autonomic arousal. Dr. Smith previously showed that pre-sleep cognitive arousal was more closely associated with sleep disturbance than somatic arousal.  He further found that pain-related pre-sleep thoughts predicted subsequent self-reported nocturnal awakenings, after controlling for depression and pain severity. Chronic insomnia (with or without pain) is associated with elevations in cortical arousal during sleep. However, increased alpha activity during sleep is not specific to chronic pain and can be observed in depressed patients and some asymptomatic controls.  We believe the lack of specificity of these physiologic markers is in part attributable to ignoring pre-sleep cognitive arousal. In our study, we will examine treatment related changes in pre-sleep cognitive arousal and determine whether these changes map onto cortical and autonomic arousal during sleep.", 
                "measure": "Impact of pre-sleep cognitive arousal on autonomic and cortical arousal during sleep", 
                "safety_issue": "No", 
                "time_frame": "at end of 5 year long study"
            }, 
            {
                "description": "We hypothesize that any reduction in sleep disturbance associated with CT-CAT will be mediated by reductions in pre-sleep (CAT) cognitive arousal.Our proposal to examine indices of cortical and autonomic arousal provides a robust test of whether BT-SCD changes cortical and autonomic arousal in TMJD and directly associates these changes with changes in pre-sleep arousal.\nAUTONOMIC AROUSAL: Heart Rate Variability (HRV): Low Frequency/High Frequency (LF/HF) ratio CORTICAL AROUSAL: Quantitative Electroencephalography (QEEG)-derived relative alpha and beta power during Non-Rapid Eye Movement (NREM) sleep", 
                "measure": "Determine if manipulation of TMJD pain risk factors (SCD and CAT) reduces autonomic/cortical arousal.", 
                "safety_issue": "No", 
                "time_frame": "at Visit 8 per participant (day 63 +/- 1 week)"
            }, 
            {
                "description": "To determine whether the two interventions that experimentally manipulate pain risk factors (BT-SCD and CT-CAT) alter temporal relationships between secondary measures of pain-evoked inflammatory activity and clinical pain relative to the control. INFLAMMATORY PROFILE: Mid change (Visit 6 to Visit 8) in plasma levels of IL-10 and IL-1ra in blood samples obtained before, during and after QST", 
                "measure": "Determine if BT-SCD and CT-CAT treatments alter clinical pain and inflammatory activity relative to control.", 
                "safety_issue": "No", 
                "time_frame": "at Visit 6 (Day 35 +/- 2 weeks) to Visit 8 (Day 63 +/- 2 weeks) per participant"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Maryland", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}