{
    "clinical_study": {
        "@rank": "168353", 
        "arm_group": [
            {
                "arm_group_label": "levalbuterol tartrate HFA inhalation aerosol plus placebo HFA", 
                "arm_group_type": "Experimental", 
                "description": "Three doses. Each dose comprised of 8 puffs (4 puffs of levalbuterol tartrate HFA inhalation aerosol 45 mcg/puff plus 4 puffs of placebo HFA) for 24 total puffs, cumulative dose of 540 mcg levalbuterol tartrate HFA inhalation aerosol"
            }, 
            {
                "arm_group_label": "levalbuterol tartrate HFA inhalation aerosol plus levalbuterol", 
                "arm_group_type": "Experimental", 
                "description": "Three doses. Each dose comprised of 8 puffs (4 puffs of levalbuterol tartrate HFA inhalation aerosol 45 mcg/puff plus 4 puffs of levalbuterol tartrate HFA inhalation aerosol 45 mcg/puff) for 24 total puffs, cumulative dose of 1080 mcg levalbuterol tartrate HFA inhalation aerosol."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a study of levalbuterol tartrate HFA inhalation aerosol MDI in pediatric subjects\n      birth to ≤ 48 months of age who go to the Emergency Department (ED) or their physician's\n      office with an acute bronchospasm. Subjects presenting to the ED or physician's office with\n      an acute bronchospasm must have a history of reactive airways disease, based on subjects'\n      parent/guardian report."
        }, 
        "brief_title": "A Study of Levalbuterol Tartrate HFA Inhalation Aerosol Metered Dose Inhaler (MDI) in Pediatric Subjects", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "This is a study to determine the safety and tolerability of cumulative dosing with\n      levalbuterol tartrate HFA inhalation aerosol MDI using a valved holding chamber and facemask\n      in pediatric subjects birth to ≤ 48 months of age with acute bronchospasm. It is a\n      randomized, double-blind, parallel-group, multicenter, trial of 3 doses of levalbuterol\n      tartrate HFA inhalation aerosol MDI in pediatric subjects birth to ≤ 48 months of age who\n      present to either the Emergency Department (ED) or their physician's office with an acute\n      bronchospasm. Subjects presenting to the ED or physician's office with an acute bronchospasm\n      must have a history of reactive airways disease, based on subjects' parent/guardian report.\n\n      Eligible subjects whose parent(s) or legal guardian(s) provide written informed consent to\n      participate will be randomized to 1 of 2 treatments. Treatment 1 consists of 3 doses, with\n      each dose comprised of 8 puffs (4 puffs of levalbuterol tartrate HFA inhalation aerosol 45\n      mcg/puff plus 4 puffs of placebo HFA [cumulative dose of 540 mcg levalbuterol tartrate HFA\n      inhalation aerosol]); Treatment 2 consists of 3 doses, with each dose comprised of 8 puffs\n      of levalbuterol tartrate HFA inhalation aerosol 45 mcg/puff (4 puffs of levalbuterol\n      tartrate HFA inhalation aerosol 45 mcg/puff plus 4 puffs of levalbuterol tartrate HFA\n      inhalation aerosol 45 mcg/puff [cumulative dose of 1080 mcg of levalbuterol tartrate HFA\n      inhalation aerosol]). For each Treatment, study medication will be administered every 20\n      minutes over a period of 1 hour for three doses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female from birth to 48 months of age, inclusive, whose parent(s) or legal\n             guardian(s) provide written informed consent prior to study participation and are\n             willing to comply with study procedures.\n\n          2. Subject experiencing acute bronchospasm requiring a bronchodilator and who have a\n             history of wheezing.\n\n        Exclusion Criteria:\n\n          1. Subject with a severe illness that, in the opinion of the Investigator, could\n             jeopardize subject safety.\n\n          2. Subject received ≥ 8 puffs (MDI) of a beta-2 agonist or 2.5 mg of nebulized\n             levalbuterol, or albuterol 5.0 mg within 4 hours prior to ED or physician's office\n             admittance.\n\n          3. Subject received ipratropium within 4 hours prior to ED or physician's office\n             admittance.\n\n          4. Subject who participated in an investigational drug study within 30 days prior to\n             enrollment, or who previously participated in the current study.\n\n          5. Subject with a known sensitivity to levalbuterol or racemic albuterol or any of the\n             excipients contained in any of these formulations.\n\n          6. Subject using any prescription drug (including beta-blockers) with which levalbuterol\n             or racemic albuterol sulfate administration is contraindicated.\n\n          7. Subject with a history of clinically significant abnormalities that could interfere\n             with the metabolism or excretion of the study medication (eg, renal, hepatic,\n             metabolic, or endocrine abnormalities).\n\n          8. Subject with a history of cancer."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "48 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150499", 
            "org_study_id": "SEP051-361"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "levalbuterol tartrate HFA inhalation aerosol plus placebo HFA", 
                    "levalbuterol tartrate HFA inhalation aerosol plus levalbuterol"
                ], 
                "intervention_name": "levalbuterol tartrate HFA inhalation aerosol", 
                "intervention_type": "Drug", 
                "other_name": "Xopenex HFA® (Levalbuterol tartrate) Inhalation Aerosol"
            }, 
            {
                "arm_group_label": "levalbuterol tartrate HFA inhalation aerosol plus placebo HFA", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Albuterol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Acute Asthma exacerbation", 
        "lastchanged_date": "May 30, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Safety and Tolerability Study of Levalbuterol Tartrate HFA Inhalation Aerosol Metered Dose Inhaler (MDI) in Pediatric Subjects Birth to ≤ 48 Months of Age With Reactive Airways Disease in an Acute Setting", 
        "overall_contact": {
            "last_name": "Study Manager", 
            "phone": "866-503-6351"
        }, 
        "overall_official": {
            "affiliation": "Sunovion", 
            "last_name": "Respiratory Medical Director, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "The overall safety of treatment with levalbuterol tartrate HFA inhalation aerosol as measured by the number and percentage of subjects with treatment-emergent adverse events.", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }, 
            {
                "measure": "The overall safety of treatment with levalbuterol tartrate HFA inhalation aerosol as measured by the number and percentage of subjects with serious adverse events.", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }, 
            {
                "measure": "The overall safety of treatment with levalbuterol tartrate HFA inhalation aerosol as measured by the number and percentage of subjects with treatment-emergent adverse events leading to discontinuation.", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from baseline in Pulmonary Score (total score) to end of treatment", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Change from baseline in Pulmonary Score (individual component scores) to end of treatment", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Change from baseline in Pulmonary Score (total score) after each dose", 
                "safety_issue": "No", 
                "time_frame": "20 minutes, 40 minutes, 60 minutes"
            }, 
            {
                "measure": "Change from baseline in Pulmonary Score (individual component scores) after each dose", 
                "safety_issue": "No", 
                "time_frame": "20 minutes, 40 minutes, 60 minutes"
            }, 
            {
                "measure": "Number and percentage of subjects determined to be stabilized after treatment", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "source": "Sunovion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sunovion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}