{
    "clinical_study": {
        "@rank": "95639", 
        "acronym": "PLATFORM", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Arm", 
                "arm_group_type": "Experimental", 
                "description": "Antiplatelet regimen modification will be guided by assessment of the on-treatment platelet reactivity. Low responders to aspirin will receive 200 mg aspirin for 30 days. Low responders to clopidogrel will receive 180 mg ticagrelor for 1 year."
            }, 
            {
                "arm_group_label": "Standard Treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Patients enrolled in the Standard Treatment arm will receive standard antiplatelet regimen including 100 mg aspirin and 75 mg clopidogrel without assessment of on-treatment platelet reactivity."
            }
        ], 
        "brief_summary": {
            "textblock": "Adequate platelet inhibition with dual antiplatelet therapy is a key therapeutic goal after\n      primary percutaneous coronary intervention (PPCI), aimed at protecting against stent\n      thrombosis and increased mortality. Recent aggregometric assays have shown that up to one\n      third of acute coronary syndrome patients treated with clopidogrel have incomplete\n      inhibition of adenosine diphosphate(ADP)-induced platelet aggregation while the number of\n      patients treated with aspirin who have incomplete inhibition of thromboxane A2-induced\n      platelet aggregation (ASPI)is much lower. High on-treatment platelet reactivity (HTPR) has\n      been associated with an increased rate of ischemic events after PCI. However, recent large\n      trials did not show a clinical benefit of TPR-guided therapy modification in acute coronary\n      syndrome patients treated by PCI.\n\n      On-treatment PLAtelet reactivity-guided Therapy modification FOR ST-segment elevation\n      Myocardial infarction (PLATFORM) is an investigator-initiated, prospective, randomized,\n      parallel-group, controlled clinical trial designed to test the hypothesis that antiplatelet\n      therapy modification is superior to standard antiplatelet regimen among intermediate to\n      high-risk STEMI patients undergoing PPCI. The safety hypothesis is that compared with\n      control arm, interventional study arm will have similar rates of non-coronary artery bypass\n      graft surgery-related bleeding. Approximately 632 ST-elevation myocardial infarction (STEMI)\n      patients with intermediate to high-risk (RISK-PCI score >3) clinical features undergoing\n      PPCI will be randomly allocated to treatment modification or standard treatment. Low\n      responders to aspirin will receive 200 mg aspirin for 30 days. Low responders to clopidogrel\n      will receive 180 mg ticagrelor for 1 year. Patients will be followed up to 1 year after\n      PPCI."
        }, 
        "brief_title": "On-treatment PLAtelet Reactivity-guided Therapy Modification FOR ST-segment Elevation Myocardial Infarction", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute ST-elevation Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "On-treatment PLAtelet reactivity-guided Therapy modification FOR ST-segment elevation\n      Myocardial infarction (PLATFORM) is an investigator-initiated, prospective, open-label,\n      randomized, parallel-group, actively controlled single-centre clinical trial. The research\n      protocol has been approved by the Ethics Committee of the Clinical Centre of Serbia. All\n      participants will have to provide their informed consent in writing. The trial design will\n      ensure that all participants abide by good clinical practice and the ethical principles of\n      the Declaration of Helsinki II. Patients will be randomly allocated to antiplatelet regimen\n      modification (ARM, interventional arm) or standard treatment (control arm) using a\n      computer-generated 1:1 simple randomization scheme. TPR will be assessed in patients\n      enrolled in the intervention arm of the trial. Low responders to aspirin will receive 200 mg\n      aspirin for 30 days. Low responders to clopidogrel will receive 180 mg ticagrelor for 1\n      year. Patients enrolled in the control arm will receive standard antiplatelet regimen\n      including 100 mg aspirin and 75 mg clopidogrel without assessment of TPR. The treating\n      physicians will not be blinded to the intervention since an open design will make it\n      possible for investigators to perform necessary adjustments of the antiplatelet regimen in\n      accordance with TPR status. To minimize any possible bias inherent in the open design,\n      endpoints will be evaluated by a blinded endpoint committee. Enrollment will start in June\n      2013. Recruitment will continue until 632 patients have been randomized. The end of the\n      recruitment period is planned for June 2015. The trial will continue until all available\n      survivors have been followed for at least 1 year.\n\n      Aspirin 300 mg and clopidogrel 600 mg loading doses will be administered as early as\n      possible before PPCI. Primary PCI will be performed via femoral or radial approach, using\n      standard 6 French-7 French guiding catheters. The Thrombolysis in Myocardial Infarction\n      (TIMI) blood flow will be measured by two experienced observers blinded to identity and the\n      order of angiograms. Any disagreement will be resolved by a third observer. Unfractionated\n      heparin will be started as 100 IU/kg bolus (60 IU/kg if glycoprotein (GP)IIb/IIIa receptor\n      inhibitor was used); the 12 IU/kg/h infusion will follow if clinically indicated.\n      Proton-pump inhibitor pantoprazole or H2-blocker ranitidine will be given to selected\n      patients at risk for gastrointestinal hemorrhage. GP IIb/IIIa receptor inhibitor tirofiban\n      will be administered during the procedure in patients with evidence of high intracoronary\n      thrombus burden according to the European Society of Cardiology guidelines.\n\n      Multiple electrode aggregometry will be performed using the impedance aggregometer and under\n      the monitoring of an official representative of the manufacturer (Multiplate analyzer,\n      Verum-Diagnostics, Munich, Germany). TPR results will be evaluated by 2 investigators who\n      will be blinded to patient's identity and treatment. Whole blood will be sampled 24 hours\n      after the loading dose. In patients who received IIb/IIIa inhibitor tirofiban blood samples\n      will be obtained at least 24 hours after the completion of tirofiban infusion. On-treatment\n      platelet reactivity (TPA) above 50%, compared to the basal value estimated by TRAP test,\n      will be linked with low responsiveness.\n\n      Patients will be followed-up after discharge from hospital for net adverse events up to 1\n      year after enrolment by scheduled telephone interviews and outpatient visits. Interviewers\n      will be blinded to the randomization scheme and to the results of platelet aggregation. An\n      independent Clinical Event Committee, composed of 3 cardiologists and 1 neurologist and\n      blinded with respect to randomization allocation will review and adjudicate the occurrence\n      of each suspected clinical end point. Interim analyses of efficacy and futility, using\n      O'Brian-Fleming guidelines for group sequential design, are planned when one fourth, one\n      half and three fourths of the maximum number of the 632 patients had been followed-up for 30\n      days. Interim analyses and all safety data will be reviewed by an independent Data Safety\n      and Monitoring Committee, composed of a chairman, a statistician, and 2 physician members."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years and older, willing consent, undergoing primary PCI for STEMI, within 12\n             hours of the onset of symptoms, stent implanted successfully, RISK-PCI score for\n             30-day MACE >3, alive 24 hours after loading doses, ability to comply with study\n             protocol, negative pregnancy test for women of childbearing potential before\n             enrollment, agree to use a reliable method of birth control during the study\n\n        Exclusion Criteria:\n\n          -  Pre-procedural\n\n          -  history of hemorrhagic stroke\n\n          -  ischemic stroke within 30 days of randomization\n\n          -  evidence of active abnormal bleeding within 3 months of randomization\n\n          -  high risk for bleeding on long-term antiplatelet therapy\n\n          -  current therapy with coumadin anticoagulant\n\n          -  Pregnancy or nursing\n\n          -  current enrollment in another investigational study Procedural\n\n          -  balloon angioplasty without stent placement\n\n          -  unsuccessful PPCI (post-procedural TIMI flow 0) Post-procedural\n\n          -  active bleeding\n\n          -  hemoglobin <10 g/dL or drop in hemoglobin by ≥3 g/dL\n\n          -  platelet count <100 000 x 10-9/L.\n\n          -  TRAP value <500 aggregation units\n\n          -  indication for permanent anticoagulant therapy\n\n          -  need for urgent surgical revascularization\n\n          -  vascular pseudoaneurysm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "632", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739556", 
            "org_study_id": "CCS-553-12"
        }, 
        "intervention": {
            "arm_group_label": "Intervention Arm", 
            "intervention_name": "Antiplatelet Regimen Modification (aspirin or ticagrelor)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Ticagrelor"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "antiplatelet therapy", 
            "primary PCI", 
            "modification"
        ], 
        "lastchanged_date": "November 30, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Belgrade", 
                    "country": "Serbia", 
                    "zip": "11000"
                }, 
                "name": "Clinical Centre of Serbia, Emergency Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Lidija Savic, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gordana Krljanac, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Milika Asanin, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nemanja Djuricic, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sanja Stankovic, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jelena Marinkovic, Ph.D", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Serbia"
        }, 
        "number_of_arms": "2", 
        "official_title": "On-treatment PLAtelet Reactivity-guided Therapy Modification FOR ST-segment Elevation Myocardial Infarction (PLATFORM)", 
        "other_outcome": {
            "description": "definite stent thrombosis", 
            "measure": "Stent thrombosis", 
            "safety_issue": "No", 
            "time_frame": "up to 1 year"
        }, 
        "overall_contact": {
            "email": "igormrd@gmail.com", 
            "last_name": "Igor Mrdovic, Ph.D", 
            "phone": "+381113662364"
        }, 
        "overall_official": [
            {
                "affiliation": "Clinical Centre of Sebria", 
                "last_name": "Igor Mrdovic, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Clinical Centre of Serbia", 
                "last_name": "Jovan Perunicic, Ph.D", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Serbia: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PLATFORM specified primary efficacy end point is the time to first occurrence of any component of the composite MACE (comprising total death, nonfatal infarction, nonfatal stroke and immediate target vessel revascularization).", 
            "measure": "MACE", 
            "safety_issue": "No", 
            "time_frame": "up to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739556"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Clinical Centre of Serbia", 
            "investigator_full_name": "Igor Mrdovic", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "total mortality rate", 
                "measure": "Total death", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "TIMI major bleeding unrelated to coronary artery bypass graft surgery", 
                "measure": "Major bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "all bleeding events", 
                "measure": "Total bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "nonfatal myocardial infarction", 
                "measure": "Reinfarction", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "nonfatal cerebrovascular insult", 
                "measure": "Stroke", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "ischemia-driven target vessel revascularization", 
                "measure": "Revascularisation", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "need for bood transfusion", 
                "measure": "Transfusion", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }
        ], 
        "source": "Clinical Centre of Serbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clinical Centre of Serbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}