{
    "clinical_study": {
        "@rank": "110925", 
        "brief_summary": {
            "textblock": "Background and Purposes: Orthognathic surgery is necessary in more than 25% of patients with\n      cleft lip and palate (CLP) to correct skeletal discrepancy and to obtain harmonious facial\n      esthetics in the final phase treatment. A setback of mandible by bilateral sagittal split\n      osteotomy (BSSO) along with maxillary osteotomy is usually performed when large skeletal\n      discrepancies or associated mandibular deformities (e.g., asymmetries, canting of the\n      mandibular occlusal plane) are present. Although the surgical technique of BSSO is\n      well-developed, the neurosensory disturbances of the inferior alveolar nerve (IAN) remain\n      one of the major postoperative complications. The purpose of this study is to identify the\n      risk factors of IAN disturbances after BSSO and in turn to help clinicians to avoid such\n      complication and to raise the satisfaction level of patients.\n\n      Design: Prospective prognosis study. Setting: Chang Gung Craniofacial Center, Taoyuan.\n      Patients: Two hundred Taiwanese patients with nonsyndromic CLP (age, >16 for females, >18\n      for males), who will undergo a BSSO as a part of the correction of their dentofacial\n      deformities Measurements: All patients will undergo subjective (e.g., questionnaire) and\n      objective (e.g., 2-point discrimination, light touch detection, and sharp/blunt detection)\n      neurosensory assessments before surgery, and 1, 3, 6, 12 and 24 months after surgery. Cone\n      beam computed tomography is performed before surgery and 1 week after surgery.\n      Peri-operative factors including type of BSSO, extent of surgical correction, extent of\n      split and fixation screws, concomitant genioplasty or third molar extraction are assessed.\n      Patient-related factors including age, gender, bone quality of inferior alveolar canal are\n      recorded as well.\n\n      Data Analysis: Univariate and multivariate analyses will be performed. Statistical\n      significance is assumed for a p value of less than 0.05."
        }, 
        "brief_title": "IAN Injury After BSSO in Oral Clefts", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Third Division of Fifth Cranial Nerve Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Cranial Nerve Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Orthognathic surgery is usually the final phase of treatment for patients with cleft lip and\n      palate (CLP). More than 25% of patients with CLP develop a significant maxillary hypoplasia\n      that requires surgical intervention, and maxillary osteotomy is, therefore, most commonly\n      performed for these patients. If the sagittal discrepancy is too large or if there are\n      associated mandibular deformities (e.g., asymmetries, canting of the mandibular occlusal\n      plane), a simultaneous setback of the mandible is performed. The bilateral sagittal split\n      osteotomy (BSSO) has become the preferred mandibular osteotomy in many centers for the\n      treatment of mandibular deformities. Nevertheless, this treatment is known to give rise to\n      various complications; sensory disturbance of the inferior alveolar nerve (IAN) is probably\n      the most common one with the incidence ranging from 8% to 85%. Such sensory disturbances may\n      affect patients' quality of life due to the difficulties in speech, eating and drinking.\n      Patients may also complain about the inability to assess tactile stimuli such as putting on\n      lipstick, shaving or kissing, which may lead to psychological and social issues.\n\n      IAN disturbance is believed to be caused by iatrogenic injury to the nerve including\n      excessive nerve manipulation, nerve laceration, fixation of segments by incorrect placement\n      of position screws, large mandibular movement and bad splits. Identification of risk factors\n      for IAN disturbance after BSSO can help clinician to prevent it and raise the satisfaction\n      level of patients. It is generally thought that the injury to IAN inside the mandibular\n      ramus and body during surgery are highly correlated to variations in preoperative anatomy\n      (ie, patient-related factors). Previous computed tomography (CT) studies have reported the\n      anatomical variations including the thickness and length of ramus, the position and bone\n      density of inferior alveolar nerve canal (IAC) and thickness of buccal and lingual cortical\n      plate. However, few studies tried to identify surgery-related factors such as types of BSSO,\n      extent of surgical correction, extent of split, concomitant genioplasty or third molar\n      extraction. Furthermore, most of the studies were retrospective in design or had limited\n      number of patients to conduct multivariate analysis to recognize the influences of patient-\n      and surgery-related risk factors on IAN disturbance. Moreover, heterogeneity of the\n      assessment timing and methods for IAN disturbance in previous studies prevented from overall\n      assessment of the degree of IAN recovery. We therefore aim to (1) determine the incidence of\n      IAN injury after BSSO, (2) identify the risk factors associated with such injuries, and (3)\n      understand the consequences of such injuries including the degree of neurologic recovery by\n      performing a prospective, longitudinal study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with nonsyndromic CLP (age, >16 for females, >18 for males), who will\n             undergo Dal Pont type BSSO as a part of the correction of their dentofacial\n             deformities, from Chang Gung Craniofacial Center, Taoyuan.\n\n        Exclusion Criteria:\n\n          -  (1) patients with history of previous BSSO or mandibular fracture; (2) patients with\n             craniofacial anomaly; (3) patients with IAN disturbances before BSSO; (4) patients\n             with IAN being cut or drilled at BSSO; (5) patients who are non-compliant with test\n             or test schedule; and (6) patients who are reluctant to sign informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "recruit patients with nonsyndromic CLP (age, >16 for females, >18 for males), who will\n        undergo Dal Pont type BSSO as a part of the correction of their dentofacial deformities,\n        from Chang Gung Craniofacial Center, Taoyuan."
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875965", 
            "org_study_id": "101-4707A3"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 10, 2013", 
        "location": {
            "contact": {
                "last_name": "Yu-Jia Hsieh, MS", 
                "phone": "+886-3-3196200", 
                "phone_ext": "3500"
            }, 
            "facility": {
                "address": {
                    "city": "Taoyuan", 
                    "country": "Taiwan"
                }, 
                "name": "Chang Gung Memorial Hospital"
            }, 
            "investigator": {
                "last_name": "Yu-Jia Hsieh, MS", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "1", 
        "official_title": "Inferior Alveolar Nerve Injury After Bilateral Sagittal Split Osteotomy in Oral Clefts", 
        "overall_contact": {
            "last_name": "Yuh-Jia Hsieh, MS", 
            "phone": "+886-3-3196200"
        }, 
        "overall_official": {
            "affiliation": "Department of Craniofacial orthodontics, Chang Gung Memorial Hospital", 
            "last_name": "Yu-Fang Liao, PHD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjective assessment\nObjective assessment (1)Two-point (2-PD) discrimination (2)Light touch (LT) detection (3)Sharp-and-blunt nociception test", 
            "measure": "Assessment of Changes in Neurosensory Function", 
            "safety_issue": "No", 
            "time_frame": "before surgery and 12 months after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875965"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "24 Months", 
        "verification_date": "February 2013"
    }
}