{
    "clinical_study": {
        "@rank": "110918", 
        "arm_group": {
            "arm_group_label": "Darapladib+Diltizem Arm", 
            "arm_group_type": "Experimental", 
            "description": "Each subject will receive darapladib EC tablet 160 mg once daily for 10 days followed by darapladib EC tablet 160 mg once daily + diltiazem 240mg once daily for 14 days and then diltiazem 240mg once daily alone for three days"
        }, 
        "brief_summary": {
            "textblock": "Darapladib (SB-480848) is a novel, selective, orally active inhibitor of lipoprotein\n      associated phospholipase A2 (Lp-PLA2) currently under clinical development by\n      GlaxoSmithKline as a potential anti-atherosclerosis agent for reduction of major adverse\n      cardiovascular (CV) events in patient populations with chronic coronary heart disease and\n      after an acute coronary syndrome.\n\n      This study will determine the effect of repeated administration of diltiazem on the\n      pharmacokinetics of a repeated administration of darapladib.  A drug interaction study with\n      a moderate CYP3A4 inhibitor is warranted to provide guidance to prescribing physicians."
        }, 
        "brief_title": "Study to Determine the Effect of Repeated Administration of Diltiazem on the Pharmacokinetics of Darapladib (Sb-480848).", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Atherosclerosis", 
        "condition_browse": {
            "mesh_term": "Atherosclerosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female aged between 18 and 65 years of age inclusive, at the time of signing\n             the informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and ECG.\n\n          -  A subject with an alanine aminotransferase (ALT), aspartate aminotransferase (AST),\n             alkaline phosphatase or bilirubin laboratory result outside the reference range may\n             be included only if both the Investigator and the GSK Medical Monitor agree and\n             document that the finding is unlikely to introduce additional risk factors and will\n             not interfere with the study procedures.\n\n          -  BMI within the range 19-37 kilogram per square meter (kg/m2) (inclusive).\n\n          -  A female subject is eligible to participate if she is of non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy\n             [for this definition, \"documented\" refers to the outcome of the\n             investigator's/designee's review of the subject's medical history for study\n             eligibility, as obtained via a verbal interview with the subject or from the\n             subject's medical records]; or postmenopausal defined as 12 months of spontaneous\n             amenorrhea [in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH) > 40 milli-international units per milliliter (MlU/ml) and\n             estradiol <  40 picogram/milliliter [(pg/ml) (<147 pmol/L) is confirmatory].\n\n          -  A female subject is eligible to participate if she is of Child-bearing potential and\n             is abstinent or agrees to use one of the contraception methods for an appropriate\n             period of time (as determined by the product label or investigator) prior to the\n             start of dosing to sufficiently minimize the risk of pregnancy at that point.  Female\n             subjects must agree to use contraception until the final follow-up visit.\n\n          -  A female subject is eligible to participate if she is of Child-bearing potential and\n             has only same-sex partners, when this is her preferred and usual lifestyle.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n          -  Single QT duration corrected for heart rate by Fridericia's formula (QTcF) < 450\n             Millisecond (msec)\n\n        Exclusion Criteria:\n\n          -  A subject will not be eligible for inclusion in this study if any of the following\n             criteria apply:\n\n        Criteria Based Upon Medical Histories\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >14 drinks for males or >7 drinks for females.  One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360 ml) of beer, 5 ounces (150 ml) of wine\n             or 1.5 ounces (45 ml) of 80 proof distilled spirits.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of sensitivity to any of the study medications, including diltiazem, or\n             components thereof or a history of drug or other allergy that, in the opinion of the\n             investigator or GSK Medical Monitor, contraindicates their participation.\n\n          -  Any contraindications for diltiazem administration.\n\n          -  Any condition that, in the opinion of the investigator, presents undue risk from the\n             study medications, including diltiazem, or procedures.\n\n          -  Requiring the use of oral or injectable strong Cytochrome P450 (CYP3) A4 inhibitors\n             or use of other CYP3A4 inhibitor/inducers within 14 days prior to dosing.\n\n          -  History of anaphylaxis, anaphylactoid (resembling anaphylaxis) reactions\n\n          -  Clinical criteria for diagnosing anaphylaxis or severe allergic response. Criteria\n             Based Upon Diagnostic Assessments\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for human immunodeficiency virus (HIV) antibody.\n\n          -  Pregnant females as determined by positive human chorionic gonadotropin (hCG) test at\n             screening or prior to dosing.\n\n        Other Criteria\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  Unwillingness or inability to follow the procedures outlines in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  Consumption of grapefruit or grapefruit juice within 7 days prior to the first dose\n             of study medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852565", 
            "org_study_id": "115679"
        }, 
        "intervention": [
            {
                "arm_group_label": "Darapladib+Diltizem Arm", 
                "description": "Enteric coated, free base (micronized) white round tablet, 160mg, Oral/repeat dose/10 days (Treatment Period 1), 14 days (Treatment Period 2)", 
                "intervention_name": "Darapladib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Darapladib+Diltizem Arm", 
                "description": "Extended release, Blue capsule imprinted with cardizem CD and 240mg on one end, 240 mg, Oral/repeat dose/17 days", 
                "intervention_name": "Diltiazem", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Diltiazem"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CYP3A4", 
            "Lp-PLA2", 
            "Atherosclerosis", 
            "healthy volunteer", 
            "Drug interaction"
        ], 
        "lastchanged_date": "October 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21225"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Three Period, Single Sequence Study To Determine The Effect Of Repeat Oral Dosing Of Diltiazem On The Pharmacokinetics Of Repeat Oral Dosing Of Darapladib (SB-480848).", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The area under the concentrations-time curve (AUC0-24) from the time of administration of darapladib up to 24 h after administration.", 
                "measure": "AUC(0-24h) of darapladib", 
                "safety_issue": "No", 
                "time_frame": "Up to 32 days. (PK samples will be collected on Days 8, 9, 26 and 27 at predose. Day 10 and Day 28 predose and at 0.5, 1, 2, 3, 4, 6, 9, 12, 18, 24, 32, 48, 72, and 96 hours post-dose)"
            }, 
            {
                "description": "The maximum concentration (Cmax) was obtained directly from the measured concentration-time curves.", 
                "measure": "Cmax of darapladib", 
                "safety_issue": "No", 
                "time_frame": "Up to 32 days. (PK samples will be collected on Days 8, 9, 26 and 27 at predose. Day 10 and Day 28 predose and at 0.5, 1, 2, 3, 4, 6, 9, 12, 18, 24, 32, 48, 72, and 96 hours post-dose)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852565"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "AE's will be collected from the start of study treatment to the last follow up.", 
                "measure": "Number of subjects with adverse event (AE).", 
                "safety_issue": "No", 
                "time_frame": "Up to 70 days."
            }, 
            {
                "description": "Single 12-lead ECGs will be obtained after the subject has been in a supine position for at least 10 minutes at each timepoint during the study using an ECG machine that automatically calculates the heart rate and measures PR, QRS, QT, and QTcF intervals.", 
                "measure": "12-Lead electrocardiogram (ECG) assessment as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 42 days. (Screening Day 32 and Follow up [Day 38 to 42])."
            }, 
            {
                "description": "Systolic and diastolic blood pressure and pulse rate measurements will be recorded after the subject has been resting in a semi-supine or supine position for at least 10 minutes.", 
                "measure": "Vital signs assessment as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 42 days (Screening, Day -1, 15, 16, 22, 28, 32 and Follow up [Day 38 to 42])."
            }, 
            {
                "description": "Hematology, clinical chemistry, urinalysis were assessed.", 
                "measure": "Safety laboratory tests assessment as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 42 days (Screening, Day -1, 15, 32 and Follow up [Day 38 to 42])."
            }, 
            {
                "description": "Tmax is defined as the time required reaching the maximum concentration of the drug in the plasma after its administration. t1/2 is defined as the time taken to reach half the concentration of the drug after administration.", 
                "measure": "Tmax and t1/2 of darapladib.", 
                "safety_issue": "No", 
                "time_frame": "Up to 32 days (PK samples will be collected on Days 8, 9, 26 and 27 at predose. Day 10 and Day 28 predose and at 0.5, 1, 2, 3, 4, 6, 9, 12, 18, 24, 32, 48, 72, and 96 hours post-dose."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}