{
    "clinical_study": {
        "@rank": "110839", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the standard care group will receive standard clinical care from their attending psychiatrist, including pharmacotherapy and education. Study assessments will be done at baseline, and once a month thereafter at Months 1, 2, 3, and 6."
            }, 
            {
                "arm_group_label": "Health Coaching", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the Health Coaching group will receive both Health Coaching, and standard care. In addition to routine clinical appointments, patients receiving Health Coaching will attend Health Coaching sessions twice a month during Months 1, 2, and 3, and once a month during Months 4, 5, and 6.  Study assessments will be conducted at baseline, and once a month thereafter during Health Coaching sessions at Months 1, 2, 3, and 6."
            }
        ], 
        "brief_summary": {
            "textblock": "Antipsychotic medications frequently cause metabolic side-effects, such as abdominal\n      obesity, high blood pressure, cholesterol abnormalities, and blood sugar dysregulation, all\n      of which can lead to what is known as the Metabolic Syndrome and serious long-term\n      cardiovascular health problems.  Therefore, it is important that metabolic issues be\n      addressed as part of a holistic approach to the mental health treatment of these patients.\n\n      As with the general population, improving metabolic health involves lifestyle changes -\n      i.e., addressing daily habits regarding eating, physical exercise, stress and sleep\n      management, and lifestyle habits such as smoking.  However, there is growing recognition in\n      the medical field that education is not enough for people to create meaningful and sustained\n      lifestyle change.  The emerging field of Integrative Health Coaching addresses this issue\n      and provides a clinical framework for helping people successfully develop and achieve\n      personalized lifestyle goals.  The investigators have therefore decided to investigate\n      whether health coaching techniques may have benefit in addressing metabolic health issues in\n      people with psychosis disorders.  The intent is to complement usual psychiatric and medical\n      care, and also promote patient engagement in managing one's overall health.\n\n      This study will investigate whether Integrative Health Coaching is a useful clinical tool to\n      facilitate healthy lifestyle behaviour and thereby improve metabolic health in people with\n      psychosis disorders."
        }, 
        "brief_title": "Is Health Coaching Effective for Improving Metabolic Health in People With Psychosis Disorders?", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Psychotic Disorders", 
            "Metabolic Syndrome x"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Antipsychotic drugs are widely used to treat not only psychosis but an increasing number of\n      other psychiatric indications. The prevalence of antipsychotic drug use in British Columbia\n      is increasing at a high rate, especially in youth. Second generation (\"atypical\")\n      antipsychotic drugs, while bereft of the neurological side-effects of their predecessors,\n      commonly cause metabolic syndrome. This includes hyperglycemia, hyperlipidemia, insulin\n      resistance, weight gain and hypertension - a cluster of side-effects that puts patients at\n      strongly increased risk of cardiometabolic disorders such as Type 2 diabetes and\n      cardiovascular disease. Drug therapies to reduce metabolic dysregulation have provided\n      limited benefits. It is recognized that lifestyle changes that address daily habits\n      regarding eating, physical exercise, stress and sleep management, and lifestyle habits such\n      as smoking, represent a complementary approach to additional drug therapy. The emerging\n      field of Integrative Health Coaching addresses this issue and provides a clinical framework\n      for helping people successfully develop and achieve personalized lifestyle goals. This study\n      will investigate whether Health Coaching is a useful clinical tool to facilitate healthy\n      lifestyle behavior and thereby improve metabolic health in people with psychotic illness.\n\n      HYPOTHESIS:  In a first-episode psychosis population that have recently begun treatment with\n      atypical antipsychotic drugs, the inclusion of an Integrative Health Coaching goal-setting\n      model will significantly improve patients' attitudes towards, and increase the frequency of\n      behaviours related to healthy living, as indicated by the Short-Form 36, the Three-Factor\n      Eating Questionnaire, and the Health Value Scale.\n\n      RESEARCH PLAN: The investigators will conduct a non-blinded clinical trial of the efficacy\n      of Integrative Health Coaching techniques in 40 subjects who are being treated at the\n      Vancouver/Richmond Early Psychosis Intervention program, which provides specialty care to\n      patients with suspected or newly diagnosed psychotic disorders. All subjects will be\n      randomly assigned to one of two treatment groups (n = 20 subjects per group). In the first\n      group, subjects will receive treatment for psychosis based on the current standard of care,\n      which includes psychosocial training, education and pharmacological treatment. The second\n      group of subjects will receive not only the standard of care treatment for psychosis, but\n      additional Health Coaching to improve physical health. Subjects in both treatment groups\n      will be given questionnaires to assess health attitudes and behaviours, and will receive\n      routine blood work to monitor metabolic dysregulation, at baseline and months 1, 2, 3 and 6\n      from when they enter the study. Data will be collected and analyzed for differences between\n      the two groups at the end of the study. Results will be analyzed based on intent-to-treat\n      analysis, and comparison of metabolic and other health indices compared between the two\n      groups using t-test and chi-square analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have a primary working diagnosis of schizophrenia/schizoaffective\n             disorder, or bipolar disorder, or psychosis not otherwise specified (PNOS)\n\n          -  Subjects must be prescribed an atypical (or 'second-generation') antipsychotic drug\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01752465", 
            "org_study_id": "H12-01896", 
            "secondary_id": "F12-01992"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Standard Care", 
                    "Health Coaching"
                ], 
                "description": "Health Coaching sessions are 2 hours long. Participants individually receive a physical assessment, and recent blood work and medications are reviewed. When everyone has been assessed, the group reconvenes to watch a video about the importance of making healthy lifestyle choices, participates in a 10 min. fitness activity, and receives training on making SMART goals (SMART stands for specific, measurable, achievable, realistic, and timely). Each participant individually creates a SMART goal for him/herself, and this goal is reviewed as a group. Each participant rates the importance of this goal, and rates their level of confidence in succeeding. Progress is tracked in subsequent sessions, and metabolic health is continually monitored through routine blood work.", 
                "intervention_name": "Health Coaching", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Integrative Health Coaching", 
                    "EPI Metabolic Group"
                ]
            }, 
            {
                "arm_group_label": "Standard Care", 
                "description": "Standard clinical care will continue for all participants in the study, regardless of the study arm. This includes routine clinical visits to the attending psychiatrist, and receiving pharmacotherapy, standard patient education, and psychosocial training.", 
                "intervention_name": "Standard care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antipsychotic Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health behaviour", 
            "Antipsychotic agents", 
            "Adverse effects", 
            "Goals", 
            "Life style"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5K 1Z9"
                }, 
                "name": "Vancouver/Richmond Early Psychosis Intervention Clinic"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Is Health Coaching a Useful Clinical Tool to Facilitate Healthy Lifestyle Change and Improve Metabolic Health in People With Psychotic Illness?", 
        "overall_official": {
            "affiliation": "The University of British Columbia", 
            "last_name": "Alasdair M Barr, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Scores on the Short-Form 36 (a standardized, validated questionnaire measuring general health) will be compared between patients in the Health Coaching group versus patients receiving only standard care.", 
                "measure": "Scores on the Short-Form 36", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Scores on the Three Factor Eating Questionnaire (a questionnaire measuring cognitive restraint of eating, disinhibition, and hunger) will be compared between patients in the Health Coaching group, versus patients receiving only standard care.", 
                "measure": "Scores on The Three Factor Eating Questionnaire (TFEQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Scores on the Health Value Scale (a questionnaire measuring value placed on health) will be compared between patients in the Health Coaching group, versus patients receiving standard care only.", 
                "measure": "Scores on The Health Value Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01752465"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in waist circumference over 6 months, and comparison of the change in waist circumference between patients in the Health Coaching group, versus patients receiving standard care only.", 
                "measure": "Waist circumference", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in systolic and diastolic blood pressure over 6 months, and comparison of the change in systolic and diastolic blood pressure between patients receiving Health Coaching, and patients receiving standard care only.", 
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in heart rate over 6 months, and comparison of the change in heart rate between patients receiving Health Coaching, versus patients receiving standard care only.", 
                "measure": "Heart Rate", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in fasting plasma glucose over 6 months, and comparison of the change in fasting plasma glucose between patients in the Health Coaching group, versus patients receiving standard care only.", 
                "measure": "Fasting plasma glucose", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in fasting total cholesterol over 6 months, and comparison of the change in fasting total cholesterol between patients in the Health Coaching group, versus patients receiving standard care only.", 
                "measure": "Fasting total cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in fasting cholesterol subfractions (LDL-C, HDL-C) over 6 months, and comparison of the change in fasting cholesterol subfractions between patients receiving Health Coaching, versus patients receiving standard care only.", 
                "measure": "Fasting cholesterol subfractions", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in fasting triglycerides over 6 months, and comparison of the change in fasting triglycerides between patients receiving Health Coaching, versus patients receiving standard care only.", 
                "measure": "Fasting triglycerides", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }, 
            {
                "description": "Change in fasting insulin over 6 months, and comparison of the change in fasting insulin between patients receiving Health Coaching, versus patients receiving standard care only.", 
                "measure": "Fasting insulin", 
                "safety_issue": "No", 
                "time_frame": "Baseline, month 1, month 2, month 3, and month 6"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": {
                "agency": "Vancouver Coastal Health Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}