{
    "clinical_study": {
        "@rank": "112805", 
        "arm_group": [
            {
                "arm_group_label": "Dasatinib", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In this group, subjects will take dasatinib only. Dose regimen: dasatinib 20 mg single oral dose"
            }, 
            {
                "arm_group_label": "Dasatinib+Imatinib", 
                "arm_group_type": "Active Comparator", 
                "description": "In this group, subjects will take imatinib prior to dasatinib administration.\nDose regimen: Imatinib: 400 mg single oral dose Dasatinib: 20 mg single oral dose"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is looking at how imatinib affects how dasatinib is absorbed and\n      eliminated from the body. Both imatinib and dasatinib are in a class of medications called\n      tyrosine kinase inhibitors (TKI) and they are used to treat certain types of leukemia\n      (cancer that begins in the white blood cells). Both imatinib and dasatinib have been given\n      safely in healthy volunteers. In this study investigators will evaluate the pharmacokinetics\n      interaction between imatinib and dasatinib when they are co-administered. The hypothesis is\n      that imatinib will increase the blood levels of dasatinib through inhibiting the drug\n      metabolizing enzyme and efflux transporter that are involved in the dasatinib absorption and\n      removal.  This research will provide important new insight of combination TKI therapy in\n      terms of transporter- and enzyme- mediated pharmacokinetic interactions. The research\n      results will also help guide doctors in knowing how much of a tyrosine kinase inhibitor to\n      give safely while reaching best effect in TKI combination therapy."
        }, 
        "brief_title": "Explore the Synergy of Combination TKI Therapy", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "If the subjects qualify to take part in this research study, they will undergo the following\n      procedures.\n\n      Subjects will be asked to abstain from alcoholic beverages (24 hours), grapefruit products,\n      herbal supplements/teas, and over-the-counter medications (48 hours) prior to the study\n      visits. There will be two study periods in this study. During each period all the subjects\n      are outpatients and there will be no overnight stay. During each study period, the subjects\n      will come to the University of Florida Clinical Research Center (UF CRC) three times: on Day\n      -1, Day 1, and Day 2, respectively.  Subjects will report to the UF CRC the day before Day 1\n       (i.e. Day -1) to have clinical lab test and urine pregnancy test (female only). Subjects\n      will come to UF CRC at 6:30 a.m. on Day 1 and Day 2 of each study visit.  During the morning\n      of each study period (around 8:30 am) subjects will be randomly assigned to receive a single\n      oral dose of dasatinib 20 mg either with or without a single oral dose of imatinib 400 mg\n      administered one hour prior to dasatinib. After the first study visit, the subjects will\n      return one to two weeks later for the second study visit, receiving the opposite treatment.\n      The treatment order for the study visits will be assigned randomly.  The end point measures\n      for this study are plasma concentrations of dasatinib. A total of twelve (12) blood samples\n      will be collected for a total amount of 84 ml (about 3 ounces or about 6 tablespoonsful) for\n      each subject during each study period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  under healthy condition\n\n          -  Non-smokers (self-reported) age 18 -55 years\n\n          -  Body Mass Index (BMI) between 18 to 30 kg/m2 inclusive\n\n          -  Signed Informed Consent\n\n        Exclusion Criteria:\n\n          -  Any evidence of renal dysfunction (estimated creatinine clearance < 80ml/min).\n\n          -  Any evidence of impaired hepatic function (liver enzymes greater than two times the\n             upper limit of normal or total bilirubin > 2.0 mg/dL).\n\n          -  Taking any medications other than oral contraceptives or hormonal replacement\n             therapy.\n\n          -  Use of any known inhibitor or inducer of CYP3A or P-gp within 30 days prior to study\n             drug administration.\n\n          -  Consumption of alcohol, grapefruit, star fruit, grapefruit products or star fruit\n             products within the 72-hour period prior to study drug administration.\n\n          -  Women who are pregnant or currently breastfeeding.\n\n          -  Donation or loss of 550 mL or more blood volume (including plasmapheresis) or receipt\n             of a transfusion of any blood product within 8 weeks prior to initial study drug\n             administration.\n\n          -  Known adverse effect or intolerance to imatinib or dasatinib."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129166", 
            "org_study_id": "IRB201400056"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dasatinib", 
                "description": "In this group, subjects will take dasatinib only. Dose regimen: dasatinib 20 mg single oral dose", 
                "intervention_name": "Dasatinib", 
                "intervention_type": "Drug", 
                "other_name": "Sprycel"
            }, 
            {
                "arm_group_label": "Dasatinib+Imatinib", 
                "description": "In this group, subjects will take imatinib prior to dasatinib administration.\nDose regimen: Imatinib: 400 mg single oral dose Dasatinib: 20 mg single oral dose", 
                "intervention_name": "Dasatinib+Imatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Other names of Dasatinib: Sprycel", 
                    "Other names of Imatinib: Gleevec"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Imatinib", 
                "Dasatinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "email": "guohuaan@cop.ufl.edu", 
                "last_name": "Guohua An, MD, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32611"
                }, 
                "name": "Clinical Translational Science Insititute, University of Florida"
            }, 
            "investigator": {
                "last_name": "Guohua An, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Explore the Synergy of Combination TKI Therapy - A Pilot Study to Evaluate the Effect of Imatinib on Dasatinib Pharmacokinetics in Healthy Volunteers", 
        "overall_contact": {
            "email": "guohuaan@cop.ufl.edu", 
            "last_name": "Guohua An, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Guohua An, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Area under the plasma concentration versus time curve (AUC) of dasatinib", 
            "safety_issue": "No", 
            "time_frame": "0, 0.5, 1, 1.5, 2, 3, 4, 6, 9, 12, 15, and 24 hours post-dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129166"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}