{
    "clinical_study": {
        "@rank": "23310", 
        "arm_group": {
            "arm_group_label": "2B3-101", 
            "arm_group_type": "Experimental", 
            "description": "A single dose of 2B3-101 (a glutathione (GSH) pegylated liposomal doxorubicin hydrochloride formulation) will be administrated intravenously once per cycle.  To minimize the risk of infusion reactions, 5% of the total dose of 2B3-101 (in mg) will be administrated over the first 30 minutes. If tolerated, the infusion may then be completed over the next hour for a total infusion time of 90 minutes"
        }, 
        "brief_summary": {
            "textblock": "Leptomeningeal metastases (LM) develop when tumor cells reach the cerebrospinal fluid (CSF)\n      and infiltrate the leptomeninges. The median survival of patient with breast cancer and LM\n      is 4-6 months with up to 25% long-term survivors. Many potentially highly efficacious\n      intravenous chemotherapies are currently not effective to treat LM because they do not\n      adequately cross the blood-CSF barrier.\n\n      Doxorubicin, the anthracycline chemotherapeutic agent, has a well-established antineoplastic\n      activity in breast cancer. To optimally enhance the delivery of liposomal doxorubicin to the\n      brain, to-BBB technologies B.V. has designed a glutathione (GSH) pegylated liposomal\n      doxorubicin hydrochloride formulation (2B3-101). Coating of liposomes with PEG ensures the\n      prolonged circulation time in plasma, whilst conjugation of GSH to the tips of the PEG\n      molecules targets the liposomes towards the active GSH transporters on the BBB to enhance\n      the delivery of doxorubicin to the brain.\n\n      This is a a clinical and pharmacological study that aims to determine preliminary efficacy\n      of treatment with 2B3-101 in patients with leptomeningeal metastases of breast cancer using\n      the LM response score."
        }, 
        "brief_title": "Clinical and Pharmacological Study With 2B3-101 in Patients With Breast Cancer and Leptomeningeal Metastases", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Meningeal Carcinomatosis", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasm Metastasis", 
                "Carcinoma", 
                "Meningeal Carcinomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Leptomeningeal metastases (LM) develop when tumor cells reach the cerebrospinal fluid (CSF)\n      and infiltrate the leptomeninges. Clinically symptomatic LM affects approximately 5 percent\n      of patients with metastatic cancer. Among patients with LM caused by solid tumors, the most\n      common tumor types are breast cancer (12-35%), lung cancer (10-26%), melanoma (5-25%) and\n      gastrointestinal malignancies (4-14%). One to seven percent of LM patients have an unknown\n      primary tumor.\n\n      The median survival of untreated patients with LM derived from solid tumors is only 6-8\n      weeks. Chemotherapy and radiotherapy of symptomatic central nervous system (CNS) sites\n      extends the median survival up to 2-4 months. The median survival of patient with breast\n      cancer and LM is even longer (4-6 months) with up to 25% long-term survivors. Many\n      potentially highly efficacious intravenous chemotherapies are currently not effective to\n      treat LM because they do not adequately cross the blood-CSF barrier. The effectiveness of\n      intrathecal (IT) chemotherapy is thought to be limited due to rapid cerebrospinal fluid\n      (CSF) clearance of the drug and/or insufficient penetration into larger (>1mm) tumor\n      deposits in the subarachnoid space. Besides, only a few cytostatic drugs can be administered\n      intrathecally because of neurotoxicity.\n\n      Doxorubicin, the anthracycline chemotherapeutic agent, has a well-established antineoplastic\n      activity in breast cancer. It has triple action mechanisms, namely binding to the DNA\n      strands by intercalation, blocking the enzyme topoisomerase II, necessary for DNA\n      replication and formation of free radicals. The treatment of breast cancer patients with\n      anthracycline-containing adjuvant chemotherapy reduces the relative risk (RR) of mortality\n      in breast cancer patients with ± 38% per year in patients younger than 50 years and with ±\n      20% in patients between 50 and 69 years. [6] To optimally enhance the delivery of liposomal\n      doxorubicin to the brain, to-BBB technologies B.V. has designed a glutathione (GSH)\n      pegylated liposomal doxorubicin hydrochloride formulation (2B3-101). Coating of liposomes\n      with PEG ensures the prolonged circulation time in plasma, whilst conjugation of GSH to the\n      tips of the PEG molecules targets the liposomes towards the active GSH transporters on the\n      BBB to enhance the delivery of doxorubicin to the brain.\n\n      In the ongoing Phase I/IIa study (M11TBB) the safety and preliminary efficacy of 2B3-101 is\n      being determined in patients with brain metastases of solid tumours and patients with\n      recurrent malignant glioma in 7 hospitals in The Netherlands, Belgium, France and USA.\n\n      This a feasibility study that aims to determine preliminary efficacy of treatment with\n      2B3-101 in patients with leptomeningeal metastases of breast cancer using the LM response\n      score (see table 2).\n\n      To examine the enhanced delivery of 2B3-101 in the central nervous system (brain and CSF),\n      measurements of doxorubicin in the brain interstitial space or CSF are indicated.\n      Technically, doxorubicin measurements in the brain interstitial space are difficult, as\n      invasive probes (microdialysis or open probe) should be positioned in the brain tissue.\n      Measurement of free doxorubicine in the CSF is easier as CSF can be obtained by a lumbar\n      puncture in patients with LM treated with 2B3-101. Doxorubicine CSF levels will be compared\n      with  doxorubicine plasma levels. Doxorubicine will be measured as total doxorubicine (free\n      doxorubicine +   liposomal doxorubicine) and free doxorubicin.\n\n      To measure the anti-tumor response of 2B3-101 on leptomeningeal metastases we plan to\n      explore enumeration of circulating tumor cells (CTC) prior to and during 2B3-101 therapy,\n      using a fluorescence-activated cell sorting (FACS) flow cytometry method  that is currently\n      validated in the ongoing study N12CLM (NKI/AvL). The CTC method can determine single cell\n      change in epithelial cell adhesion molecule (EpCAM) positive tumors, like breast cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Age ≥ 18 years.\n\n          2. Radiological or cytological evidence of clinically LM of pathologically confirmed\n             breast cancer.\n\n          3. Concomitant brain metastases are allowed\n\n          4. ECOG Performance Status ≤ 2.\n\n          5. Estimated life expectancy of at least 8 weeks.\n\n          6. Stable/decreasing dosage of steroids (e.g.dexamethasone) for 7 days prior to baseline\n             MRI.\n\n          7. Use of non-enzyme inducing anti-epileptic drugs is allowed.\n\n          8. Toxicities incurred as a result of previous anticancer therapy (radiation therapy,\n             chemotherapy, or surgery) must be resolved to ≤ grade 2 (as defined by CTCAE version\n             4.0).\n\n          9. Written informed consent according to local guidelines.\n\n         10. Local radiation of CNS symptomatic sites more than four weeks prior to start of the\n             study is allowed.\n\n        Exclusion criteria:\n\n          1. Less than 4 weeks from the last treatment of chemotherapy, biological therapy,\n             immunotherapy, endocrine therapy and less than 6 weeks for nitrosoureas and mitomycin\n             C.\n\n          2. Less than 4 weeks from the last radiotherapy of the brain or spinal cord/cauda\n             equine.\n\n          3. Patients that have received a maximum cumulative dose of free (i.e., non-liposomal)\n             or liposomal doxorubicin > 360mg/m2 or free epirubicin > 600mg/m2\n\n          4. Current or recent (less than 4 weeks before first 2B3-101 treatment) treatment with\n             another investigational drug.\n\n          5. Any other current anticancer therapy\n\n          6. Inadequate bone marrow function, defined as: Absolute Neutrophil Count (ANC): < 1.5 x\n             109/L, or platelet count < 100 x 109/L or haemoglobin < 6 mmol/L.\n\n          7. Inadequate liver function\n\n          8. Inadequate renal function\n\n          9. Pregnancy or lactation\n\n         10. For female subjects of childbearing potential (defined as < 2 years after last\n             menstruation and not surgically sterile) and male subjects who are not surgically\n             sterile and with female partners of childbearing potential: absence of effective,\n             non-hormonal means of contraception (intrauterine contraceptive device, barrier\n             method of contraception in conjunction with spermicidal gel).\n\n         11. Major surgical procedure (including open biopsy, excluding central line IV and\n             Port-a-cath) within 4 weeks prior to the first study treatment, or anticipation of\n             the need for major surgery during the course of the study treatment.\n\n         12. Grade 3 or 4 motor, sensory, or cranial neuropathy symptoms (as defined by CTCAE\n             version 4.0) caused by previous chemotherapy.\n\n         13. Uncontrolled hypertension (systolic > 150 mm Hg and/or diastolic >100mm Hg).\n\n         14. Clinically significant (i.e. active) cardiovascular disease defined as:\n\n               -  Stroke within 6 months prior to treatment with 2B3-101 (day 1);\n\n               -  Transient Ischaemic Attack (TIA) within 6 months prior to day 1;\n\n               -  Myocardial infarction (MI) within ≤ 6 months prior to day 1;\n\n               -  Unstable angina pectoris (AP);\n\n               -  New York Heart Association (NYHA) Grade II or greater Congestive Heart Failure\n                  (CHF);\n\n               -  Cardiac arrhythmia, except stable atrium fibrillations;\n\n         15. LVEF by MUGA or ECHO < 50%.\n\n         16. Known hypersensitivity to any of the study drug components or its excipients\n             (doxorubicin, PEG or GSH).\n\n         17. Evidence of any other medical conditions that may interfere with the planned\n             treatment, affect patient compliance or place the patient at high risk from\n             treatment-related complications.\n\n         18. Contra-indications for lumbar punctures:\n\n               -  blood clotting disorders (INR>1.5, platelets <20x109 /l, aPTT > 1.5 ULN). Lumbar\n                  puncture after platelets transfusion resulting into platelets > 20x109 /l after\n                  transfusion is allowed.\n\n               -  therapeutic anticoagulant treatment that cannot be interrupted for 24 hours. Low\n                  dose prophylactic treatment with low molecular weight heparins is allowed.\n\n               -  cerebral space-occupying lesions with a risk of cerebral herniation.\n\n               -  spinal space-occupying lesions with a risk of myelocompression or conus/cauda\n                  compression.\n\n         19. Active systemic or CNS infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818713", 
            "org_study_id": "N12LMB"
        }, 
        "intervention": {
            "arm_group_label": "2B3-101", 
            "description": "50 mg/m2 2B3-101 intravenous 3-weekly administration", 
            "intervention_name": "2B3-101", 
            "intervention_type": "Drug", 
            "other_name": "glutathione pegylated liposomal doxorubicin"
        }, 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "2B3-101, liposomal doxorubicin, leptomeningeal metastases", 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "zip": "1066CX"
                }, 
                "name": "the Netherlands Cancer Institute - Antoni van Leeuwenhoek"
            }, 
            "investigator": [
                {
                    "last_name": "D Brandsma, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "B. Milojkovic Kerklaan, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical and Pharmacological Study With 2B3-101 in Patients With Breast Cancer and Leptomeningeal Metastases", 
        "overall_contact": {
            "email": "d.brandsma@nki.nl", 
            "last_name": "D. Brandsma, MD, PhD", 
            "phone": "+31205122570"
        }, 
        "overall_contact_backup": {
            "email": "bo.milojkovic@nki.nl", 
            "last_name": "B. Milojkovic Kerklaan, MD"
        }, 
        "overall_official": {
            "affiliation": "NKI-AvL", 
            "last_name": "D. Brandsma, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All adverse events will be collected during the safety visits and summarized during the analysis using descriptive statistics. The data reported every 2 cycles by de radiologist (MRI reports), pathologist (CSF cytology) and neurologist (clinical response) will be compared using specially designed \"LM response score\" for this study.", 
            "measure": "- safety and preliminary response using the \"LM response score\" during the 2B3-101 treatment in patients with LM from breast cancer.", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818713"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Netherlands Cancer Institute", 
            "investigator_full_name": "Otilia Dalesio", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "MRI every 2 cycles", 
                "measure": "- CNS progression free survival in patients  with LM from breast cancer treated with 2B3-101.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "every 2 cycles analyse and compare the measured plasma and CSF levels of free doxorubicin with MRI and pathologic reports", 
                "measure": "- collecting clinical and radiological findings (MRI) and CSF cytology and comparing them with doxorubicin levels in CSF and in plasma during the treatment of patients with LM from breast cancer with 2B3-101.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "CT and MRI every 2 cycles", 
                "measure": "- systemic progression free survival in patients with LM from breast cancer treated with 2B3-101.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "follow up till death", 
                "measure": "overall survival in patients with LM from breast cancer treated with 2B3-101.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "measuring circulatory tumor cells in CSF and plasma every 2 cycles and comparing the change with the LM response score", 
                "measure": "- the change in number of CTCs in CSF and blood and its correlation with the LM response score.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "To determine the change in number of CTCs in CSF and blood and correlate this with doxorubicine CSF and plasma levels.", 
                "measure": "the change in number of CTCs in CSF and blood and its correlation with doxorubicine CSF and plasma levels.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "The Netherlands Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Netherlands Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}