{
    "clinical_study": {
        "@rank": "58712", 
        "arm_group": [
            {
                "arm_group_label": "Standard analysis", 
                "arm_group_type": "Other", 
                "description": "Standard pathological analysis currently used."
            }, 
            {
                "arm_group_label": "Modified Pathologic Analysis", 
                "arm_group_type": "Other", 
                "description": "After undergoing standard pathologic analysis, each specimen will then undergo the modified pathologic analysis."
            }
        ], 
        "brief_summary": {
            "textblock": "There is great variation seen in the incidence of appendiceal endometriosis.  The variation\n      is most likely multifactorial, but method with which the specimen is examined may play a\n      role.  If analysis using more cuts is used, appendiceal endometriosis may be diagnosed at a\n      higher rate."
        }, 
        "brief_title": "Endometriosis and the Appendix - Incidence and Pathologic Analysis", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Endometriosis of the Appendix", 
        "condition_browse": {
            "mesh_term": "Endometriosis"
        }, 
        "detailed_description": {
            "textblock": "Endometriosis is the presence of endometrial and stromal glands at extrauterine sites. One\n      of the extrauterine sites that may be involved is the GI tract. The extent of bowel\n      involvement can range from an incidental spot on the serosa to ectopic endometrium causing a\n      bowel obstruction. The rate at which the bowel is involved ranges from 3-34%, as noted by\n      Gustofson in a literature review published in Fertility and Sterility. The symptomatology of\n      GI endometriosis can be vast. Presenting as cyclic or chronic pelvic pain, right lower\n      quadrant pain, melena, GI upset/pain, and as serious as intussusception and appendicitis.\n\n      The incidence with which endometriosis is identified in the appendix potentially causing the\n      complications that were noted, is reported as a wide range, 1-22%. The low of 1% is reported\n      in two separate studies. The first, by Harper and Soules, published in the International\n      Journal of Gynecology and Obstetrics, and the second, by Weed and Ray, in Obstetrics and\n      Gynecology. The highest rate of 22% was reported by Berker and colleagues in the Journal of\n      Minimally Invasive Gynecology. Noting the possibility of greater than 20% of individuals\n      with endometriosis having appendiceal involvement, incidental appendectomy may be of\n      benefit.\n\n      The American College of Obstetrics and Gynecology (ACOG) released a Committee Opinion on\n      incidental appendectomy that was reaffirmed in 2012. These are the guidelines that are\n      followed by gynecologists today. ACOG notes that women 35years of age and younger benefit\n      the most from elective coincidental appendectomy. Others who may be of significant benefit\n      are those patients with a complicated differential, those in who chemotherapy is\n      anticipated, and those who are expected to have extensive post-op adhesions.\n\n      ACOG goes on to note that the decision to perform an appendectomy at the time of a\n      gynecologic procedure should be based on individual scenarios after the risks and benefits\n      are discussed with the patient. The procedure has a low risk of morbidity, and if there is\n      reasonable probability the benefits outweigh the risks, based on age or history, elective\n      coincidental appendectomy during primary gynecologic procedure may be appropriate.\n\n      Considering the variation seen in publications, the rate of diagnosis that the surgeon may\n      find may be broad. The reason for this variation, though, is under speculation. Although, it\n      is most likely multifactorial, the method with which the specimen is analyzed may play a\n      role. In all of the methods sections in the above mentioned research papers and others\n      regarding this topic, description of the technique used for pathologic analysis was not\n      available. Here at Penn State Hershey Medical Center, a 3 slice method is employed. A cut is\n      made at the proximal and distal end, and a third cut in the center. If this method is\n      modified to include more cuts, the hypothesis is that endometriosis of the appendix will be\n      diagnosed at a higher rate.  Appendix specimens will be collected as indicated, following\n      ACOG recommendations.  After removal of the appendix patient's will be consented to allow\n      the second pathologic analysis.  Time frame for collection and second analysis will be\n      approximately 12 months, the anticipated time to obtain 100 specimens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English Speaking\n\n          -  Women age 18-51 years of age\n\n          -  Chronic pelvic pain and/or diagnosis of endometriosis\n\n          -  Appendix removed at time of laparoscopy for treatment of endometriosis and/or pelvic\n             pain\n\n        Exclusion Criteria:\n\n          -  Non-English speaking\n\n          -  Previous appendectomy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "51 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921634", 
            "org_study_id": "EndoAppy-42383"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard analysis", 
                "Modified Pathologic Analysis"
            ], 
            "intervention_name": "Modified Pathologic Analysis", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 9, 2013", 
        "number_of_arms": "2", 
        "official_title": "Endometriosis and the Appendix: Is Incidence Related to Method of Pathologic Analysis?", 
        "overall_contact": {
            "email": "gharkins@hmc.psu.edu", 
            "last_name": "Gerald J Harkins, MD", 
            "phone": "800-243-1455 / 717-531-3503"
        }, 
        "overall_contact_backup": {
            "email": "abenton@hmc.psu.edu", 
            "last_name": "Andrea S Benton, MD", 
            "phone": "800-243-1455 / 717-531-3503"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Post-operatively, the proposed second analysis of the appendix, the experimental/investigative portion, will be discussed with the patient in complete detail.  If the patient is agreeable, consent will be signed post-operatively.  The time from decision to perform two pathologic analysis/consent signing, to the time the pathologic diagnosis is made is anticipated to be approximately 1 week, as this is custom time frame for most pathologic final diagnosis, but up to 6 months, whichever comes first.\nData will be analyzed to determine if there is a significant difference in the diagnosis when comparing the standard pathologic analysis to the modified pathologic analysis.\nData will be collected for approximately one year, which is the time anticipated to collect 100 specimens.", 
            "measure": "Incidence of Endemetriosis of the Appendix", 
            "time_frame": "From time of consent signing for participation in this study to the final pathologic tissue diagnosis, anticipated to be 1 week for final diagnosis or up to 6 months, whichever comes first"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921634"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Milton S. Hershey Medical Center", 
            "investigator_full_name": "Andrea Benton, MD", 
            "investigator_title": "Obstetrics and Gynecology Resident - PGY3", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Milton S. Hershey Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Milton S. Hershey Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}