{
    "clinical_study": {
        "@rank": "95589", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be stimulated according to the conventional flexible GnRH antagonist protocol for IVF. Alfa follitropin (150IU a day) will be started on the third day of the menstrual cycle. Treatment monitoring will be done with transvaginal ultrasound scans and serum determinations of estradiol and progesterone 5 days after the start of gonadotropins and every each day thereafter. Once the leading follicle reaches 13 mm in mean diameter 0,25mg of cetrorelix acetate will be administered daily. Once at least two follicles reach 18mm or more in mean diameter 250 micrograms of choriogonadotropin alfa will be administered and 36 hours latter patients will undergo follicle aspiration for IVF. Embryos will be cryopreserved (vitrification) on the third or fifth day of development. Two months after women will undergo uterine preparation for embryo transfer."
            }, 
            {
                "arm_group_label": "Ovulation induction", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be monitored with daily transvaginal ultrasound scans from the tenth day of the menstrual cycle on. When the dominant follicle reaches a mean diameter of 16mm or more, patients will receive 250 micrograms of choriogonadotropin alfa subcutaneously. Daily transvaginal ultrasound scans will be done starting two days after the administration of the medication until a cohort of ovarian follicles between 4-6 mm is seen (follicular wave emergence). From this point on patients will undergo the same stimulation protocol as Controls, i.e., flexible GnRH antagonist protocol."
            }, 
            {
                "arm_group_label": "Dominant follicle aspiration", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be monitored with daily transvaginal ultrasound scans from the tenth day of the menstrual cycle on. When the dominant follicle reaches a mean diameter of 16mm or more, patients will then undergo aspiration of the dominant and all follicles greater than 10mm in mean diameter. aspiration will be transvaginal ultrasound guided and under sedation, as for oocyte retrieval. Oocytes eventually obtained at this first aspiration will not be used for IVF.  Daily transvaginal ultrasound scans will be done starting the day after the follicular aspiration until a cohort of follicles between 4-6 mm is seen (follicular wave emergence). From this point on patients will undergo the same stimulation protocol as Controls, i.e., flexible GnRH antagonist protocol."
            }
        ], 
        "brief_summary": {
            "textblock": "Ovarian stimulation is an important phase of in vitro fertilization (IVF) treatments. The\n      harvest of a larger number of viable eggs per cycle compensate eventual laboratory\n      difficulties and allow for the selection of embryos with higher implantation potential. In\n      the current protocols, based on the most prevailing theory of ovarian follicular\n      development, stimulation drugs are usually started on the second or third day after the\n      beginning of menses. The follicular phase of the menstrual cycle is believed to be the only\n      favorable moment for follicular development.\n\n      In the early 2000's a new model of human ovarian follicular development (follicular waves)\n      has been proposed based on frequent transvaginal ultrasound observations between two\n      ovulations. It has been shown that ovarian antral follicles develop in synchronous groups,\n      two to three times in a cycle. In fact the follicular wave phenomenon has been initially\n      described in the 80's on domestic animals, like the mare and the cow. Moreover, studies in\n      these animals have shown that synchronizing the start of the ovarian stimulation drugs with\n      the beginning of a follicular wave yields better results for assisted reproductive\n      treatments. Consequently in ovarian stimulation protocols for animal assisted reproduction\n      it is important to control the initiation of a follicular wave.\n\n      Current protocols of ovarian stimulation for IVF in women do not consider the start of a\n      follicular wave to begin drug administration. Therefore the purpose of this study is to\n      evaluate two methods to control the emergence of a follicular wave (ovulation induction and\n      dominant follicle aspiration) and to investigate the effects of synchronizing ovarian\n      stimulation for IVF with follicular wave emergence in women compared to one of the current\n      stimulation protocols (flexible GnRH protocol)."
        }, 
        "brief_title": "Synchronization of Ovarian Stimulation for in Vitro Fertilization With Follicular Wave Emergence", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Infertility", 
        "condition_browse": {
            "mesh_term": "Infertility"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age < 35 years old\n\n          -  body mass index: 19-30 kg/m2\n\n          -  tubal or male factor infertility with indication of in vitro fertilization\n\n          -  antral follicle count: 10-20\n\n          -  normal uterus in transvaginal ultrasound scan\n\n          -  FSH on the third day of the menstrual cycle below 12mUI/mL and estradiol below\n             80pg/mL\n\n          -  male partner with at least 5 million motile sperm and 1% normal strict morphology on\n             semen analyses\n\n        Exclusion Criteria:\n\n          -  ovarian factor infertility\n\n          -  non identification of one or both ovaries in the transvaginal ultrasound scan\n\n          -  non treated endocrine disorders\n\n          -  smoking habit\n\n          -  endometriosis stage III -IV\n\n          -  severe male factor infertility (less than one million sperm per mL of semen)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668056", 
            "org_study_id": "1099/09"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ovulation induction", 
                "description": "Administration of 250 micrograms of choriogonadotropin alfa subcutaneously when the dominant follicle of a natural menstrual cycle reaches 16mm or more of mean diameter. Verify if this intervention is able to induce follicular wave emergence and synchronize the start of the flexible GnRH antagonist protocol of ovarian stimulation with the start of a follicular wave.", 
                "intervention_name": "Ovulation induction with choriogonadotropin alfa", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Dominant follicle aspiration", 
                "description": "Aspiration of all follicles greater than 10mm in mean diameter when the dominant follicle of a natural menstrual cycle reaches 16mm or more of mean diameter. Aspiration will be guided by transvaginal ultrasound. Verify if this intervention is able to induce follicular wave emergence and synchronize the start of the flexible GnRH antagonist protocol of ovarian stimulation with the start of a follicular wave.", 
                "intervention_name": "Aspiration of the dominant follicle", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Conventional flexible GnRH antagonist protocol of ovarian stimulation for in vitro fertilization, with gonadotropin star at the third day of a natural menstrual cycle.", 
                "intervention_name": "Control", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Chorionic Gonadotropin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "in vitro fertilization", 
            "ovarian stimulation", 
            "follicular waves", 
            "luteal phase"
        ], 
        "lastchanged_date": "September 9, 2013", 
        "location": {
            "contact": {
                "email": "paulobianchi35@gmail.com", 
                "last_name": "Paulo HM Bianchi, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil"
                }, 
                "name": "University of Sao Paulo General Hospital"
            }, 
            "investigator": {
                "last_name": "Paulo HM Bianchi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Role of Controlling Follicular Wave Emergence to Synchronize Ovarian Stimulation for in Vitro Fertilization", 
        "overall_contact": {
            "email": "paulobianchi35@gmail.com", 
            "last_name": "Paulo HM Bianchi, MD"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Sao Paulo Medical School", 
                "last_name": "Edmund c Baracat, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Sao Paulo Medical School", 
                "last_name": "Paulo C Serafini, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Sao Paulo Medical School", 
                "last_name": "Paulo HM Bianchi, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluate if the aspiration of the dominant follicle is able to induce a follicular wave to emerge.\nEvaluate if administration of hCG is able to induce ovulation of a dominant follicle larger than 16mm and to  induce a follicular wave to emerge.\nA follicular wave emergence is defined as an increase in the number of ovarian follicles smaller than 10mm seen at the transvaginal ultrasound scan after the interventions", 
                "measure": "Emergence of an ovarian follicular wave after dominant follicle aspiration or hCG administration", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Evaluate with periodic transvaginal ultrasound scan the size (mm), number and growth rate (mm/day) of ovarian follicles in each of the three groups", 
                "measure": "Follicular growth pattern on ultrasound scan", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "reference": [
            {
                "PMID": "12849812", 
                "citation": "Baerwald AR, Adams GP, Pierson RA. A new model for ovarian follicular development during the human menstrual cycle. Fertil Steril. 2003 Jul;80(1):116-22."
            }, 
            {
                "PMID": "12748128", 
                "citation": "Baerwald AR, Adams GP, Pierson RA. Characterization of ovarian follicular wave dynamics in women. Biol Reprod. 2003 Sep;69(3):1023-31. Epub 2003 May 14."
            }, 
            {
                "PMID": "22068695", 
                "citation": "Baerwald AR, Adams GP, Pierson RA. Ovarian antral folliculogenesis during the human menstrual cycle: a review. Hum Reprod Update. 2012 Jan-Feb;18(1):73-91. doi: 10.1093/humupd/dmr039. Epub 2011 Nov 8. Review."
            }, 
            {
                "PMID": "22626769", 
                "citation": "Adams GP, Singh J, Baerwald AR. Large animal models for the study of ovarian follicular dynamics in women. Theriogenology. 2012 Nov;78(8):1733-48. doi: 10.1016/j.theriogenology.2012.04.010. Epub 2012 May 22."
            }, 
            {
                "PMID": "20439948", 
                "citation": "de Mello Bianchi PH, Serafini P, Monteiro da Rocha A, Assad Hassun P, Alves da Motta EL, Sampaio Baruselli P, Chada Baracat E. Review: follicular waves in the human ovary: a new physiological paradigm for novel ovarian stimulation protocols. Reprod Sci. 2010 Dec;17(12):1067-76. doi: 10.1177/1933719110366483. Epub 2010 May 3. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668056"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate blood levels of estradiol (pg/mL) and progesterone (ng/mL) during ovarian stimulation in each of the three groups at each visit to evaluate the progress of treatment.", 
                "measure": "Estradiol and progesterone levels during ovarian stimulation", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Evaluate the number of metaphase II oocytes retrieved in each of the three groups", 
                "measure": "Number of mature oocytes  retrieved", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Total dose of gonadotrophins (in international units) necessary to stimulate the ovaries (from the first day of stimulation until the last dose of recombinant FSH administered before the oocyte retrieval)", 
                "measure": "Total dose of gonadotrophins used", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Number of embryos formed in relation with the number of oocytes inseminated", 
                "measure": "Fertilization rate", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Positive beta hCG determination on blood 10 days after embryo transfer", 
                "measure": "Pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}