{
    "clinical_study": {
        "@rank": "75371", 
        "arm_group": [
            {
                "arm_group_label": "Hypothermia", 
                "arm_group_type": "Experimental", 
                "description": "The intervention will take place after consent for donation and research has been obtained and hemodynamic stability has been achieved (mean arterial blood pressure > 60 mmHg for more than one hour without an increase in vasopressors).  Organ donors in the experimental group will either be actively warmed or allowed to spontaneously reach a body temperature of 34 °C."
            }, 
            {
                "arm_group_label": "Standard Treatment", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "To protect kidney function during the transplantation process by inducing mild hypothermia\n      in the deceased organ donor before organs are recovered"
        }, 
        "brief_title": "The Effect of Therapeutic Hypothermia on Deceased Donor Renal Graft Outcomes - a Randomized Controlled Trial From the Region 5 Donor Management Goals Workgroup", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Deceased Organ Donor", 
            "Mild Hypothermia", 
            "Renal Function"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Death", 
                "Hypothermia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The number of kidneys available for transplantation in the U.S. (~15,000/yr) does not meet\n      demand (~80,000/yr).  This discrepancy will likely worsen given the increasing U.S.\n      prevalence of chronic kidney disease and is compounded by sizable organ attrition once\n      organs have entered the donation process (25-30% attrition in Region 5).  Furthermore,\n      worsening renal function in donation after neurologic determination of death (DNDD) organ\n      donors (an increasingly important source of allografts) is one of the strongest predictors\n      of delayed graft function (DGF) and slow graft function (SGF) in the recipient.  Both DGF\n      and SGF are associated with decreased long-term organ survival and are of major concern to\n      the transplant community.\n\n      To alleviate the aforementioned supply-demand imbalance, there are two major unmet needs\n      that must be urgently addressed.  First, active medical interventions that are tested\n      prospectively to protect the organ during the donation process hold sizable potential, but\n      remain exceedingly rare.  Second, compliance with pre-defined donor management protocols to\n      restore and stabilize deceased organ donor physiologic functions remains low across\n      different donation service areas, despite evidence that these protocols may improve organ\n      yield.\n\n      The goal of this proposal, therefore, is to demonstrate that (1) therapeutic hypothermia as\n      an active medical intervention for the DNDD donor and (2) compliance with donor management\n      protocols can substantially improve allograft function and survival.\n\n      The investigators will accomplish this goal by extending an existing research infrastructure\n      (HRSA, R380T10586) across several donor service areas.  As such, the investigators will\n      bring together a research network and use the power of this network to properly test a\n      simple medical intervention, therapeutic hypothermia for renal protection, in a prospective\n      randomized single blinded trial.  Therapeutic hypothermia is an established cytoprotective\n      intervention that has been demonstrated to be highly protective of organs in select\n      critically ill patients.  By combining two of the largest donation service areas in the\n      nation (CTDN, Northern California and OneLegacy, Southern California), the investigators\n      will have access to approximately 10% of all organ donors in the nation.  This proposal aims\n      to randomize 500 DNDD organ donors, the biggest cohort enrolled in a prospective randomized\n      trial.\n\n      The investigators will further leverage this network to track trial specific donor\n      management protocols variables goals and drive tighter compliance with already established\n      donor management protocols across all donor service areas in Region 5.  This will allow the\n      investigators to compile a large historical control cohort that will facilitate answering\n      additional research questions with great detail.  All organ procurement areas in Region 5\n      have confirmed their willingness to participate in this effort and contribute relevant organ\n      donor data via a shared web-portal.  Through this active participation, a secondary gain\n      will be improved reporting of donor data and compliance with already accepted donor\n      management goals.\n\n      Test of feasibility will be improvement in various kidney function metrics that are commonly\n      used to evaluate organ health during the donation process.  Ultimately, the investigators\n      believe this multi-pronged approach may lead to 800 to 1000 additional kidneys that are\n      successfully transplanted nationwide each year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > 18 years of age, deceased organ donor\n\n        Exclusion Criteria:\n\n          -  < 18 years of age, not a deceased organ donor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680744", 
            "org_study_id": "R38OT22183"
        }, 
        "intervention": {
            "arm_group_label": "Hypothermia", 
            "description": "The intervention will take place after consent for donation and research has been obtained and hemodynamic stability has been achieved (mean arterial blood pressure > 60 mmHg for more than one hour without an increase in vasopressors).  Organ donors in the experimental group will either be actively warmed or allowed to spontaneously reach a body temperature of 34 °C.", 
            "intervention_name": "Hypothermia", 
            "intervention_type": "Other", 
            "other_name": "Hypothermia"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transplantation", 
            "Terminal creatinine", 
            "Renal function", 
            "GFR"
        ], 
        "lastchanged_date": "October 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "University of California San Francisco"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measures are renal function as determined by creatinine and cystatin c between declaration of neurological death and organ recovery in each of the two treatment groups.  Delta creatinine and terminal creatinine are important predictors of graft quality and function, as demonstrated in the present data (HRSA study and Region 5 DMG/DGF study), and will be compared between the control and treatment group.", 
            "measure": "Renal Function", 
            "safety_issue": "No", 
            "time_frame": "12 hours of mild hypothermia"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680744"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Claus Niemann", 
            "investigator_title": "Professor of Anesthesia & Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "California Transplant Donor Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}