{
    "clinical_study": {
        "@rank": "26626", 
        "acronym": "PROMISES", 
        "arm_group": [
            {
                "arm_group_label": "Improvement Sessions", 
                "arm_group_type": "Experimental", 
                "description": "We will implement a context-sensitive collaborative improvement model that will emphasize training and in-office coaching by quality improvement, efficiency and safety experts, as well as shared learning methods to develop, test and implement changes in the following four key risk areas: medication management; test and lab results management; follow-up and referral management; and communication - within and between practices as well as with patients."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Control practices will not receive training or in-office coaching."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the Proactive Reduction of Outpatient Malpractice: Increasing Safety,\n      Efficiency, and Satisfaction (PROMISES) project is to assemble a high-level Massachusetts\n      consortium to test the impact of powerful quality improvement techniques to accomplish\n      innovations and improvements in high risk ambulatory malpractice areas. We will target\n      problem-prone processes in 3 areas of identified risk: 1) medication management, 2) test\n      ordering and results management 3) follow-up and referral management."
        }, 
        "brief_title": "Proactive Reduction of Outpatient Malpractice: Increasing Safety, Efficiency, and Satisfaction", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Medical Malpractice", 
            "Patient Safety"
        ], 
        "detailed_description": {
            "textblock": "Reducing medical malpractice in ambulatory care represents a priority area that has been\n      relatively neglected in the face of more dramatic and costly inpatient errors. Given shifts\n      in care, increasing stresses on office practices, growing evidence of unreliable office\n      processes, and recent experience of our malpractice insurance carriers, neither complacency\n      nor resignation to the problems of ensuring safe patient-centered office care can be\n      justified. Working with the two leading malpractice insurers in Massachusetts, we have\n      assembled a consortium to improve patient safety and decrease malpractice risk in ambulatory\n      practice-the Proactive Reduction in Outpatient Malpractice: Improving Safety, Efficiency and\n      Satisfaction (PROMISES) project. We work with leading quality improvement and safety experts\n      to employ state-of-the art approaches and tools to achieve breakthrough changes in\n      demonstration practices. The project has the following three specific aims:\n\n      AIM 1. Apply evidence from malpractice claims to identify key failure modes contributing to\n      ambulatory medical errors and malpractice suits in order to redesign systems and care\n      processes to prevent, minimize, and mitigate such errors in a group of Massachusetts primary\n      care practices. We will target problem-prone processes in 3 areas of identified risk: 1)\n      medication management, 2) test ordering and results management 3) follow-up and referral\n      management.\n\n      AIM 2. Transform communication culture, processes and outcomes in demonstration practices to\n      become more patient and family-centered, particularly around proactively seeking out,\n      hearing, handling, and learning from patients' safety experiences, concerns and complaints.\n\n      AIM 3. In conjunction with key Massachusetts policy leaders, liability insurers, clinical,\n      academic, quality improvement and consumer organizations, we will evaluate and disseminate\n      the lessons learned and share successful intervention tools and strategies statewide with a\n      broader audience of practices, practitioners, payers, and policy makers. The intervention\n      would be designed as a randomized control trial comparing 16 demonstration practices with 9\n      control practices, each with 2-5 primary care providers recruited by the malpractice\n      insurers. We will measure the effects of the improvement efforts using rigorous quantitative\n      and qualitative data from staff interviews, patient surveys and chart review. We will then\n      spread the successful tools, improvements, and lessons statewide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary Subjects: staff members of small to medium-sized primary care (internal\n             medicine or family medicine) practices in Massachusetts with adult, English-speaking\n             patients.\n\n          -  Secondary Subjects: English-speaking adults who receive care at an enrolled\n             intervention or control office practice.\n\n        Exclusion Criteria:\n\n          -  Non-English-speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "213", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758315", 
            "org_study_id": "AHRQ HS10-021", 
            "secondary_id": "1R18HS019508-01"
        }, 
        "intervention": {
            "arm_group_label": "Improvement Sessions", 
            "description": "Participating practices will be coached to perform rapid, small-scale tests of change and to iteratively improve performance of problem-prone care systems, as well as to imbed simple measurement in routine daily work streams to guide improvement efforts. The sixteen intervention practices will serve as realistic research laboratories to help advance malpractice risk prevention and patient safety in specific areas by refining tools and strategies for smaller practices.", 
            "intervention_name": "Training and in-office coaching", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ambulatory", 
            "Outpatient", 
            "Malpractice", 
            "Quality Improvement", 
            "Patient Safety"
        ], 
        "lastchanged_date": "December 24, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02111"
                    }, 
                    "name": "Massachusetts Department of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02120"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Medical Malpractice and Patient Safety Proposal", 
        "overall_official": [
            {
                "affiliation": "Massachusetts Department of Health", 
                "last_name": "Madeleine Biondolillo, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Gordon Schiff, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Massachusetts Department of Health", 
                "last_name": "Nicholas Leydon, MPH", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evidence of change in the distribution of staff and patient survey responses related to lab test result tracking, referral follow-up, medication management, and communication with patients and among practice staff", 
            "measure": "Staff and patient survey response distribution related to lab test result tracking, referral follow-up, medication management, and communication with patients and among practice staff", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and 15 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758315"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts Department of Health", 
            "investigator_full_name": "Madeleine Biondolillo", 
            "investigator_title": "Director of the Bureau of Health Care Safety and Quality", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of abnormal lab or test results with improper clinical follow-up", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 15 Months"
            }, 
            {
                "measure": "Number of specialist referral recommendations with improper clinical follow-up", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 15 Months"
            }, 
            {
                "measure": "Number of contraindicated medication prescriptions", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 15 Months"
            }
        ], 
        "source": "Massachusetts Department of Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Brigham and Women's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Massachusetts Coalition for the Prevention of Medical Errors", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute for Healthcare Improvement", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Massachusetts Medical Society", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Healthcare for All", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "CRICO", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Coverys", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts Department of Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}