{
    "clinical_study": {
        "@rank": "50458", 
        "arm_group": [
            {
                "arm_group_label": "problem solving therapy + Behavioral Treatment of Insomnia", 
                "arm_group_type": "Experimental", 
                "description": "Problem Solving Therapy + Brief Behavioral Treatment of Insomnia as needed"
            }, 
            {
                "arm_group_label": "Enhanced Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Care as usual with scheduled assessments of clinical status"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being conducted in GOA India. The study addresses specific issues of\n      depression prevention in older adults living in low- and middle income countries (LMICs), by\n      developing risk-reduction strategies through the use of lay health counselors.  We will be\n      training Lay Health Counselors (LHC's) to deliver simple behaviorally oriented\n      interventions, designed to enhance the ability to relax, to improve active coping via better\n      problem solving, and to increase protective factors such as good quality sleep. Lay Health\n      Counselors are inhabitants of Goa.\n\n      The aim of phase 1 is to create a depression and anxiety prevention intervention for use by\n      lay health counselors.  We will test the feasibility and acceptability of Problem Solving\n      Therapy for Primary Care (PST-PC) and Brief Behavioral Treatment for Insomnia (BBTI). The\n      products of phase 1 will be a prevention manual to standardize the implementation of the\n      interventions for further testing in a randomized prevention trial (Specific Aim 2).\n\n      In Phase 2, we will: gather data on the feasibility of identifying, enrolling, randomizing\n      and retaining participants; implement the experimental intervention and enhanced usual care;\n      identify \"real world\", barriers and develop strategies for addressing them; and assess the\n      fidelity of the interventions."
        }, 
        "brief_title": "Preventing Depression in Late Life: A Model for Low and Middle Income Countries", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Anxiety Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Prevention of common mental disorders in older adults (major depression and anxiety\n      disorders) in Low and Middle Income Countries (LMICs) is a major challenge in global mental\n      health research. The public health imperative for devising strategies to prevent late life\n      depression and anxiety in LMICs includes the rapid demographic transition and aging in\n      countries like India, increased exposure of older adults to risk factors for depression\n      (disability, depletion of economic and social resources, bereavement, care giving, and\n      chronic insomnia), and workforce issues (such as a dearth of mental health specialists). The\n      dearth of specialist resources, together with the limited ability of current depression\n      treatments to avert years lived with disability, underscores the need for preventive\n      interventions that can be delivered by lay health workers in non-health care or primary care\n      settings. Such development could also benefit policy and practice in the US by clarifying\n      appropriate roles for lay and non-specialist workers in depression and anxiety prevention\n      for populations with few mental health resources. We propose to build upon the MANAS trial\n      conducted in Goa, India. Given the shortage of mental health specialists in Low and Middle\n      Income Countries (LMICs), MANAS (which means \"project to promote mental health\" in the\n      Konkani language) employed the strategy of task-shifting, that is, the rational\n      redistribution of tasks among health workforce teams to make more efficient use of lay human\n      resources for health. MANAS demonstrated that the use of lay health counselors (LHCs), as\n      part of a collaborative stepped care intervention, increases rates of recovery from common\n      mental disorders (depression and anxiety) in public primary care facilities. In addition,\n      preliminary evidence indicated that the MANAS model of using Lay Health Counselors in a\n      stepped-care collaborative intervention may also reduce the incidence of common mental\n      disorders in those who initially present with subthreshold (subsyndromal) depressive and\n      anxiety symptoms. We propose to investigate translation of depression and anxiety prevention\n      strategies to LMICs through non-specialist delivery systems. The goal of this study is to\n      develop and pilot test in Goa, India a Lay Health Counselor-led depression and anxiety\n      disorder prevention strategy (\"MANAS/DP\"), building upon the experience of the MANAS\n      treatment trial (\"MANAS/RX\").\n\n      Specific Aim (1) formative research (months 1 - 12): following Medical Research Council\n      Guidelines for the development of complex interventions, we will create and standardize a\n      MANAS-derived depression and anxiety prevention intervention (\"MANAS/Depression Prevention\")\n      for use by lay health counselors (LHCs) in primary care clinics in Goa. We will develop an\n      intervention manual based on the original MANAS trial and best practices for depression and\n      anxiety prevention from the global literature. Via systematic study of an uncontrolled case\n      series (enrolling 20 subjects), we will test the feasibility and acceptability of MANAS/DP.\n      We anticipate that MANAS/DP will comprise psychoeducational interventions delivered by Lay\n      Health Counselors and previously shown to have prevention efficacy: (a) education about\n      symptoms of depression and anxiety, (b) instruction in breathing exercises and relaxation to\n      manage symptoms of anxiety, (c) scheduling of activities to manage symptoms of depression,\n      and (d) provision of social casework as needed. In addition, based upon a review of global\n      depression prevention literature, we will explore the feasibility and acceptability of two\n      approaches that appear to work by strengthening protective factors: Problem Solving Therapy\n      for Primary Care (PST-PC) and Brief Behavioral Treatment for Insomnia (BBTI). The products\n      of Specific Aim (1) will be a prevention manual to standardize the implementation of\n      MANAS/DP for further testing in a pilot randomized prevention trial (Specific Aim 2),\n      together with recruitment and assessment protocols and a randomization procedure.\n\n      Specific Aim (2) pilot randomized prevention trial (months 13 - 36): Via the use of a pilot\n      randomized prevention trial (MANAS/DP) we will: gather data on the feasibility of\n      identifying, enrolling, randomizing and retaining participants; implement the experimental\n      intervention and enhanced usual care; identify \"real world\", barriers and develop strategies\n      for addressing them; and assess the fidelity of the MANAS/DP implementation. As recommended\n      in the R34 program announcement (PAR-09-173), we will collect measures of feasibility,\n      acceptability, tolerability, and safety, rather than conducting formal tests of outcome or\n      attempting to obtain an estimate of an effect size (because estimates are likely to be\n      inflated and unstable.) These data will be critical to a subsequent confirmatory randomized\n      depression prevention trial based in Goa and to our long-term goal of scalable depression\n      prevention in Low and Middle Income Countries (LMICs)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient at the participating primary care centers\n\n          -  age 60 and older\n\n          -  GHQ scores 1-7\n\n          -  Hindi MMSE scores 24 or higher\n\n          -  no major episodes of depression or anxiety disorder within the past 12 months\n\n          -  no current antidepressant pharmacotherapy\n\n        Exclusion Criteria:\n\n          -  major episodes of depression or anxiety disorder within the past 12 months\n\n          -  current antidepressant pharmacotherapy\n\n          -  younger than age 60\n\n          -  Hindi MMSE scores less than 24\n\n          -  GHQ scores greater than 7"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145429", 
            "org_study_id": "1R34MH096997-01A1"
        }, 
        "intervention": {
            "arm_group_label": "problem solving therapy + Behavioral Treatment of Insomnia", 
            "description": "Problem Solving therapy teaches problem solving skills that participants can use in their everyday life.  A problem is identified, various solutions identified and explored with the underlying focus to learn behavioral and self management strategies.\nBrief Behavioral Treatment of Insomnia focuses on improving sleep through the use of sleep monitoring, shifting sleep and wake times, and sleep hygiene such as time spent in bed, decreasing night time stimuli.", 
            "intervention_name": "Problem Solving therapy and Brief Behavioral Treatment of Insomnia", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prevention of depression and anxiety disorder", 
            "Depression Prevention"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bambolim", 
                    "country": "India", 
                    "state": "Goa"
                }, 
                "name": "Goa Medical College"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preventing Depression in Late Life: A Model for Low and Middle Income Countries", 
        "overall_contact": {
            "email": "reynoldscf@upmc.edu", 
            "last_name": "Charles F Reynolds, MD", 
            "phone": "412-246-6414"
        }, 
        "overall_contact_backup": {
            "email": "stackja@upmc.edu", 
            "last_name": "Jacqueline Stack, MSN", 
            "phone": "412-246-6006"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Charles F Reynolds, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sangath and Goa College of Medicine", 
                "last_name": "Amit Dias, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sangath", 
                "last_name": "Vikram Patel, MD, PHD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "London School of Hygiene and Tropical Medicine", 
                "last_name": "Alex Cohen, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Cumulative incidence of episodes of major depression and anxiety disorders over a 12-month period measured by MINI", 
                "measure": "Percent of participants who develop major depression and anxiety disorders", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Levels of depressive and anxiety symptoms", 
                "measure": "General Health Questionnaire (GHQ)", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145429"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Charles Reynolds", 
            "investigator_title": "Professor in Geriatric Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Assessment instrument for health and disability or functional status", 
            "measure": "World Health Organization Disability Assessment Schedule (WHODAS-II)", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}