{
    "clinical_study": {
        "@rank": "70365", 
        "acronym": "TSO", 
        "arm_group": [
            {
                "arm_group_label": "TSO 2500", 
                "arm_group_type": "Active Comparator", 
                "description": "2500 TSO every other week"
            }, 
            {
                "arm_group_label": "7500 TSO", 
                "arm_group_type": "Active Comparator", 
                "description": "7500 TSO every other week"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo every other week."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate and compare the safety and efficacy of\n      Trichuris suis ova (TSO) therapy (versus placebo) in pediatric patients with autism.\n\n      Evaluation of the safety and tolerability of treatment with TSO in the target population\n      across the dose range being tested is considered a primary objective, while the primary\n      efficacy objective will be assessed via the change from baseline in the Aberrant Behavior\n      Checklist (ABC) subscale scores.\n\n      Dose response will be considered a primary objective as well.\n\n      Secondary assessments of efficacy will be assessed via:\n\n      • The change from baseline in the Clinical Global Impression scale (CGI-I)"
        }, 
        "brief_title": "TSO in Pediatric Autistic Spectrum Disorders", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Autistic Spectrum Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, three-arm double-blind, placebo-controlled, single-center study to\n      evaluate the effects of oral administration of Trichuris suis ova (as compared to placebo)\n      in the treatment of pediatric patients diagnosed with Autism.  The target sample size to be\n      randomized into the study will be approximately 60, randomly assigned in a 1:1:1 ratio to\n      one of three treatment groups:\n\n        1. Placebo (n= 20 patients).  These patients will receive a blinded dose of placebo every\n           other week.\n\n        2. 2500 TSO every other week (n= 20 patients).  These patients will receive a blinded dose\n           of TSO every other week\n\n        3. 7500 TSO every other week (n= 20 patients).  These patients will receive a blinded dose\n           of TSO every other week\n\n      Double-blind treatment will be given for a total of 16 weeks.\n\n      This study will have 3 phases:\n\n        -  Screening period, comprising up to 5 weeks prior to Baseline (Day 1)\n\n        -  Double-blind treatment period for 16 weeks\n\n        -  An untreated follow-up period for 26 weeks. Following informed consent, patients will\n           be screened on the basis of diagnosis of autism, vital signs, clinical laboratories\n           medical history and a physical examination.  Eligible patients will be randomized to\n           double-blind treatment with TSO 2500 every other week, TSO 7500 every other week, or\n           placebo every other week, in a ratio of 1:1:1.  During the double-blind study phase,\n           study drug will be provided in the clinic in a liquid form and will be administered\n           every other week, starting with the Baseline visit, through Week 14.  Week 14 is the\n           last double-blind treatment administration of the study, while Week 16 is the primary\n           time point for assessment of efficacy.  Patients will return to the clinic every other\n           week during the double blind treatment period.\n\n      After completion of the double-blind phase, patients will then return to the clinic 26 weeks\n      following the last dose of study medication for a safety assessment and stool sample\n      culture."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males or females, ages 6 to 17 years, inclusive\n\n          2. Diagnosis via Diagnostic and Statistical Manual for Mental Disorders- Forth Edition\n             (DSM-IV)-and confirmed by Autism Diagnostic Observation\n\n             Schedule (ADOSI):\n\n          3. CGI-Severity score > 4 and ABC irritability score > 18\n\n          4. Mental age of > 18 months\n\n          5. Weight of at least ** kg\n\n          6. Currently psychotropic medication free or on stable dose of psychotropic medication\n             for at least 3 months prior to the study.\n\n          7. Willing to comply with the schedule of study visits and protocol requirements\n\n          8. Patient and/or guardian have the ability to provide informed consent\n\n        Exclusion Criteria:\n\n          1. Previous diagnosis of Rett's Disorder, Aspergers Disorder, Childhood Disintegrative\n             Disorder, Fragile X Syndrome, or other disorders on the autism spectrum\n\n          2. History of Bipolar Disorder, Psychotic Disorders, or major Depression\n\n          3. Seizure within the previous 6 months\n\n          4. Patient received antibiotic, antifungal or antiparasitic medication in the last 2\n             weeks prior to Screening and/or would potentially require this during the study\n             treatment period\n\n          5. Patient with history of drug or alcohol abuse within 6 months prior to Screening\n\n          6. Patient with evidence of poor compliance with medical advice and instruction\n             including diet or medication\n\n          7. Patient is unable or unwilling to swallow study medication suspension\n\n          8. Patient with a significant medical condition which puts the patient at risk for study\n             participation and/or for any reason is considered by the Investigator to be an\n             unsuitable candidate to receive TSO or is potentially put at risk by study procedures\n\n          9. Patient who has participated in another clinical trial within 30 days of Screening\n             for this trial and/or any experimental treatment for this population\n\n         10. Females of childbearing potential who are unwilling or unable to use an acceptable\n             method to avoid pregnancy for the entire study period\n\n         11. Females who are pregnant or breastfeeding at the time of enrollment\n\n         12. Patients with any of the following laboratory values:\n\n               1. White blood cell count ≤ 3,000/mm3 (≤ 3.0 x 109/L) or ≥ 14,000/mm3 (≥14 x 109/L)\n\n               2. Platelet count ≤ 100,000/μL (≤100 x 109/L)\n\n               3. Serum creatinine ≥ 1.5 mg/dL (≥ 132.6 μmol/L) or >2 x upper limit of normal\n                  (ULN)\n\n               4. AST (SGOT) or ALT (SGPT) > 2 x ULN\n\n               5. Total bilirubin >2 mg/dL (34 μmol/L)\n\n               6. Hemoglobin < 9 g/dL"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01734941", 
            "org_study_id": "0522-12-HMO"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "TSO 2500", 
                    "7500 TSO"
                ], 
                "description": "There is evidence of a relationship between ASD symptomatology and immune dysfunction suggests that immunomodulatory treatments effective in other autoimmune disorders might be investigated in ASD, including Trichuris Ova Suis (TSO), a helminth porcine whipworm", 
                "intervention_name": "TSO", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Each dose of 2500 and 7500 active Trichuris suis ova will be provided", 
                    "in 15 mL of aqueous suspension (supplied in 30 mL glass container)", 
                    "or matching placebo administered orally at the investigational center"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Autism", 
            "Trichuris Suis Ova", 
            "Behavior", 
            "Irritability"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "neuro.cog.c@gmail.com", 
                "last_name": "Ofra Haviv, MA", 
                "phone": "+972-2-584-4903"
            }, 
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel", 
                    "state": "Mount Scopus", 
                    "zip": "91240"
                }, 
                "name": "The Neuro-Cognitive Center, Pediatric Division, Hadassah-Hebrew University Medical Center"
            }, 
            "investigator": {
                "last_name": "Itai Berger, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase 2 Randomized Three-Arm Double-Blind Placebo-Controlled Study to Evaluate the Safety and Efficacy of 16 Weeks of Treatment With Trichuris Suis Ova (TSO) Therapy in Pediatric Patients Ages 6 to 17 With Autism", 
        "other_outcome": {
            "description": "Clinical laboratories will include hematology and serum chemistry panels, as well as C-reactive protein", 
            "measure": "Clinical Laboratory", 
            "safety_issue": "Yes", 
            "time_frame": "49 weeks"
        }, 
        "overall_contact": {
            "email": "itberg@hadassah.org.il", 
            "last_name": "Itai Berger, MD", 
            "phone": "+972-2-584-4751"
        }, 
        "overall_contact_backup": {
            "email": "neuro.cog.c@gmail.com", 
            "last_name": "Ofra Haviv, MA", 
            "phone": "+972-2-584-4903"
        }, 
        "overall_official": {
            "affiliation": "Hadassah Medical Organization", 
            "last_name": "Itai Berger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The ABC consists of 58 questions and the five subscales as described above. Each question on the ABC is rated on a 4-point scale: 0 = 'not a problem,' 1 ='the behavior is a problem but slight in degree,' 2 = 'the problem is moderately serious,' and 3 = 'the problem is severe in degree.'  The subscale score is the sum of the responses to the questions that make up the subscale.", 
            "measure": "Aberrant Behavior Checklist (ABC) subscale scores", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "reference": [
            {
                "PMID": "15591509", 
                "citation": "Summers RW, Elliott DE, Urban JF Jr, Thompson R, Weinstock JV. Trichuris suis therapy in Crohn's disease. Gut. 2005 Jan;54(1):87-90."
            }, 
            {
                "PMID": "21372112", 
                "citation": "Fleming JO, Isaak A, Lee JE, Luzzio CC, Carrithers MD, Cook TD, Field AS, Boland J, Fabry Z. Probiotic helminth administration in relapsing-remitting multiple sclerosis: a phase 1 study. Mult Scler. 2011 Jun;17(6):743-54. doi: 10.1177/1352458511398054. Epub 2011 Mar 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01734941"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary assessments of efficacy will be assessed via:\n• The change from baseline in the Clinical Global Impression  - Improvement scale (CGI-I)", 
            "measure": "Secondary assessments of efficacy will be assessed via: The change from baseline in the CY-BOCS, CGI-I, SRS, SCQ.", 
            "safety_issue": "No", 
            "time_frame": "49 weeks"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}