{
    "clinical_study": {
        "@rank": "104060", 
        "acronym": "ARIA", 
        "brief_summary": {
            "textblock": "It is a clinical, observational study to evaluate the correlations among arrhythmias,\n      climatic variables and air pollution in patients with pacemaker and implantable\n      defibrillator (ICD), followed by remote monitoring.\n\n      Purpose of the Study: The purpose of this study is to test the hypothesis that changes in\n      climatic variables, such as temperature, pressure and humidity, and changes of particulate\n      matter <10µ (PM10), particulate matter <2.5µ (PM2.5), ozone (O3), carbon monoxide (CO),\n      sulfur dioxide (SO2), nitrogen dioxide (NO2), are associated with an increase of\n      supraventricular and ventricular arrhythmias.\n\n      Objectives: The aim of this study is to determine whether changes in variables conditions\n      affect the electrical stability of the myocardium in patients with pacemakers and ICDs.\n\n      Population: male and female subjects, aged ≥ 18 years, implanted by a dual-chamber\n      pacemaker, ICD or biventricular ICD (ICD-CRT). A total of 500 subjects from 15 cardiology\n      centers of the Veneto region will be included."
        }, 
        "brief_title": "Correlations Between Arrhythmias and Air Pollution in Patients With Pacemaker and ICD", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Air Pollution", 
        "condition_browse": {
            "mesh_term": "Arrhythmias, Cardiac"
        }, 
        "detailed_description": {
            "textblock": "The primary objectives of this study are as follows:\n\n        -  Determine if the changes of temperature, pressure and humidity, are associated with an\n           increase of atrial and ventricular arrhythmias.\n\n        -  Determine if the changes of air pollution (gas and particulate), are associated with an\n           increase of atrial and ventricular arrhythmias.\n\n      The secondary objectives of the study are:\n\n        -  Determine if the changes of air pollution (gas and particulate), are associated with\n           significant changes in mean heart rate, rate variability rate and the percentage of\n           paced beats.\n\n        -  Determine whether changes in temperature, pressure or humidity, are associated with\n           significant changes in mean heart rate, heart rate variability and the percentage of\n           paced beats.\n\n        -  Determine if the changes of temperature, pressure and humidity, are associated with an\n           increase in mortality or hospitalization for myocardial infarction or congestive heart\n           failure.\n\n        -  Determine if the changes of air pollution (gas and particulate), are associated with an\n           increase in mortality or hospitalization for myocardial infarction or congestive heart\n           failure.\n\n      Study Design This is a prospective, observational study, which compares the occurrence of\n      atrial and ventricular arrhythmias and changes in physiological parameters, with climatic\n      variables and air pollution.\n\n      The study will include 500 subjects and will consist of two periods:\n\n      Screening: we will collect baseline characteristics of subjects in the clinical examination.\n      The period recruitment will run for 12 months.\n\n      Follow-up: After written informed consent will be signed, subjects who meet the criteria for\n      inclusion will be enrolled in the study and followed up for a minimum period of 12 months.\n      The data obtained from the remote monitoring will be evaluated for the daily values\n      ​​provided for the parameters considered in the study.\n\n      Periodical visits in pacemaker clinic will be scheduled at the discretion of the referring\n      cardiologist of the center. The arrhythmic events that will occur in this period, detected\n      by means of remote monitoring or through other clinical evaluations will be recorded. Atrial\n      arrythmias: atrial fibrillation or atrial flutter, supraventricular tachycardia.\n\n      Ventricular arrhythmias: ventricular tachycardia, ventricular fibrillation, ventricular\n      extrasystoles.\n\n      Physiological variables: average heart rate (24 hours and at rest), heart rate variability,\n      the percentage of paced beats.\n\n      In addition, any changes in drug therapies and all clinically relevant events, will be\n      recorded.\n\n      During the same period data from monitoring stations of ARPAV (Regional Agency for\n      Environmental Prevention and Protection of Veneto Region) will be collected.\n\n      Climatic variables: temperature, humidity, atmospheric pressure. Parameters of air\n      pollution: PM10, PM2.5, O3, CO, SO2, NO2. For each patient, the data from the monitoring\n      station ARPAV of the urban area of ​​residence of the subject will be considered. The mean\n      exposure level used in the analytical studies on the health effects is calculated on the\n      average number of units active in the area. This number is usually of 2-3 units in large\n      centers, while it is generally only 1 in small towns. The residents in centers without\n      monitoring will be excluded from the study. The mean value is the best approximation  ... to\n      be continued page 6."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Stable subjects,> 18 years, who have been implanted with a dual-chamber pacemaker, an\n             ICD or ICD-CRT, compatible with remote monitoring systems, with daily transmission of\n             data.\n\n        Exclusion Criteria:\n\n          -  Presence of heart failure clinically manifest.\n\n          -  Concomitant illness or a significant condition which severely limits the life\n             expectancy.\n\n          -  Any medical or surgical condition that, at the discretion of the investigator, places\n             the patient at higher risk for his participation in the study.\n\n          -  History of malignancy of any organ system in the last two years, whether treated or\n             untreated, including leukemia and lymphoma (with the exception of basal cell\n             carcinoma of the skin) if there is evidence of local recurrence of metastasis.\n\n          -  History of drug or alcohol abuse in the last 2 years.\n\n          -  Participation in another study of a drug or device within 30 days after\n             randomization.\n\n          -  Inability to communicate and to comply with all such obligations including the\n             unwillingness or inability to give an informed consent.\n\n          -  Residence in urban centers without environmental monitoring."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Males and females, aged ≥ 18 years of age who have been implanted with a dual-chamber\n        pacemaker, an ICD or ICD-CRT."
            }
        }, 
        "enrollment": {
            "#text": "483", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01723761", 
            "org_study_id": "ARIAPOL 01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "air pollution", 
            "pacemaker", 
            "ICD", 
            "remote monitoring", 
            "supraventricular arrhythmias", 
            "ventricular arrhythmias"
        ], 
        "lastchanged_date": "April 2, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Conegliano", 
                        "country": "Italy", 
                        "zip": "31015"
                    }, 
                    "name": "Ospedale S.Maria dei Battuti - Cardiologia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Este", 
                        "country": "Italy", 
                        "zip": "35042"
                    }, 
                    "name": "Ospedale di ESte"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Legnago", 
                        "country": "Italy", 
                        "zip": "37045"
                    }, 
                    "name": "Mater Salutis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mestre", 
                        "country": "Italy", 
                        "zip": "30175"
                    }, 
                    "name": "Dell'Angelo Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mirano", 
                        "country": "Italy", 
                        "zip": "30039"
                    }, 
                    "name": "Ospedale Civile"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montebelluna", 
                        "country": "Italy", 
                        "zip": "31044"
                    }, 
                    "name": "Ospedale S. Valentino"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Padova", 
                        "country": "Italy", 
                        "zip": "35128"
                    }, 
                    "name": "Dipartimento di Scienze Cardiologiche, Toraciche e Vascolari-Università di Padova"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portogruaro", 
                        "country": "Italy", 
                        "zip": "30026"
                    }, 
                    "name": "Civic Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Treviso", 
                        "country": "Italy", 
                        "zip": "31100"
                    }, 
                    "name": "Ospedale Ca' Foncello - Divisione di Cardiologia"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Correlations Between Arrhythmias, Climatic Variables and Air Pollution in Patients With Pacemaker and ICD, Followed by Remote Monitoring.", 
        "overall_official": {
            "affiliation": "University of Padua", 
            "last_name": "Gianfranco Buja, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The arrhythmic events that will occur during follow-up period, detected by remote monitoring or through other clinical evaluations, will be recorded and classified as follows: atrial fibrillation or atrial flutter, supraventricular tachycardia.", 
                "measure": "incidence of atrial arrhythmias.", 
                "safety_issue": "No", 
                "time_frame": "12- 24 months."
            }, 
            {
                "description": "The arrhythmic events that will occur during follow-up period, detected by remote monitoring or through other clinical evaluations, will be recorded and classified as follows: ventricular tachycardia, ventricular fibrillation, premature ventricular beats.", 
                "measure": "incidence of ventricular arrhythmias", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01723761"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean heart rate obtained by remote monitoring of pacemaker and ICDs.", 
                "measure": "Mean heart rate", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }, 
            {
                "description": "Measures of heart rate variability calculated by devices and obtained by remote monitoring.", 
                "measure": "Heart rate variability", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }, 
            {
                "description": "Percentage of paced beats will be measured by devices diagnostic and obtained via remote monitoring.", 
                "measure": "Percentage of paced beats", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }, 
            {
                "measure": "Mortality for myocardial infarction or heart failure.", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }, 
            {
                "measure": "Hospitalization for myocardial infarction or heart failure.", 
                "safety_issue": "No", 
                "time_frame": "12-24 months"
            }
        ], 
        "source": "Effect Group, Italy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Effect Group, Italy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}