{
    "clinical_study": {
        "@rank": "100785", 
        "acronym": "INSPIRE", 
        "arm_group": {
            "arm_group_label": "COPD patients", 
            "description": "Patients who are stratified in the subgroups of COPD based on the severity: stages II, III, IV"
        }, 
        "brief_summary": {
            "textblock": "Peak Inspiratory Flow Rate (PIFR) is defined by the fastest flow rate noted during the\n      inspiratory cycle.\n\n      Inhaled medication plays an important role in the treatment of chronic obstructive pulmonary\n      disease (COPD), with dry powder inhalers (DPIs) increasingly replacing metered dose inhalers\n      (MDIs). DPIs are interesting as they do not require the need for coordinate actuation of the\n      MDI device with inhalation or the use of a large spacer device 1-3. Several DPIs are\n      available for the administration of inhaled corticosteroids, as well as bronchodilators,\n      with each of them corresponding to a different type of inhaler (e.g. Diskus®, Turbuhaler®,\n      Aeroliser®, etc.). During the inspiratory effort the patient generates a pressure drop with\n      a consequent airflow across the DPI. This inspiratory flow has to be high enough to\n      disaggregate and adequately disperse the drug powder into an aerosol cloud of drug particles\n      and to guarantee an optimal deposition of the medication in the lung. Such peak inspiratory\n      flows (PIFs) are not only dependent on a patient's inhalation effort but also on the\n      internal resistance of the device.\n\n      It has been shown that optimal deposition of medication with DPIs is not achieved in some\n      patients with low inspiratory flow rates, such as children or patients with COPD, especially\n      during acute exacerbations. In such conditions the use of a DPI with low internal resistance\n      has been suggested, ensuring an optimal deposition despite the lower flow rate. In addition,\n      many clinicians are nowadays confronted with an important number of COPD patients who are\n      aged >70 yrs"
        }, 
        "brief_title": "A Single-center Study to Assess Peak Inspiratory Flow (PIF) in Different Stages' COPD Patients by Using the In-check Method.", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Lung Diseases", 
                "Respiration Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will assess the inspiratory flow rates at high levels of resistance in different\n      stages of COPD patients. PIF will be measured by in-check method.\n\n      Commonly used for Asthma patients, the In-Check Oral Inspiratory Flow Meter is a portable\n      hand-held inspiratory flow meter that provides an assessment of the speed of inhalation. The\n      In-Check Oral measures inspiratory flow between 30 and 370 L/min, inspiratory flow is\n      thought of by physicians as a sensitive marker for Chronic Obstructive Pulmonary Disease\n      (COPD) screening. The In-Check Oral works when a patient inhales through the mouth, this\n      will cause air to be drawn through the meter and a cursor moves along the scale to indicate\n      the speed of inhalation. The flow rate achieved can be noted by checking the position of the\n      cursor against the calibrated scale. The Standard In-Check Oral inspiratory flow meter can\n      measure inspiratory flow rates in the range 30 to 370 l/min, with an accuracy of +/- 10% or\n      10 l/min (whichever is the greater). (A Low Range In-Check Oral Inspiratory flow meter is\n      available by special request, measuring between 15 and 120 l/min).\n\n      All In-Check Oral meters are calibrated using an ATS pulmonary waveform generator, and the\n      product complies with the Australian and New Zealand standards for back pressure in flow\n      meters. As with any inhalation device checking for loose foreign objects is important. The\n      transparent body of the In-Check Oral meter is designed to allow a visual inspection before\n      use. The meter is manufactured from medical grade components, and is suitable for multiple\n      patient uses when cleaned appropriately between patients. The expected life of the In-Check\n      Oral, in normal use, is two years.\n\n      Commonly used for Asthma patients, the In-Check Oral Inspiratory Flow Meter is a portable\n      hand-held inspiratory flow meter that provides an assessment of the speed of inhalation. The\n      In-Check Oral measures inspiratory flow between 30 and 370 L/min, inspiratory flow is\n      thought of by physicians as a sensitive marker for Chronic Obstructive Pulmonary Disease\n      (COPD) screening. The In-Check Oral works when a patient inhales through the mouth, this\n      will cause air to be drawn through the meter and a cursor moves along the scale to indicate\n      the speed of inhalation. The flow rate achieved can be noted by checking the position of the\n      cursor against the calibrated scale. The Standard In-Check Oral inspiratory flow meter can\n      measure inspiratory flow rates in the range 30 to 370 l/min, with an accuracy of +/- 10% or\n      10 l/min (whichever is the greater). (A Low Range In-Check Oral Inspiratory flow meter is\n      available by special request, measuring between 15 and 120 l/min).\n\n      All In-Check Oral meters are calibrated using an ATS pulmonary waveform generator, and the\n      product complies with the Australian and New Zealand standards for back pressure in flow\n      meters. As with any inhalation device checking for loose foreign objects is important. The\n      transparent body of the In-Check Oral meter is designed to allow a visual inspection before\n      use. The meter is manufactured from medical grade components, and is suitable for multiple\n      patient use when cleaned appropriately between patients. The expected life of the In-Check\n      Oral, in normal use, is two years.\n\n      Commonly used for Asthma patients, the In-Check Oral Inspiratory Flow Meter is a portable\n      hand-held inspiratory flow meter that provides an assessment of the speed of inhalation. The\n      In-Check Oral measures inspiratory flow between 30 and 370 L/min, inspiratory flow is\n      thought of by physicians as a sensitive marker for Chronic Obstructive Pulmonary Disease\n      (COPD) screening. The In-Check Oral works when a patient inhales through the mouth, this\n      will cause air to be drawn through the meter and a cursor moves along the scale to indicate\n      the speed of inhalation. The flow rate achieved can be noted by checking the position of the\n      cursor against the calibrated scale. The Standard In-Check Oral inspiratory flow meter can\n      measure inspiratory flow rates in the range 30 to 370 l/min, with an accuracy of +/- 10% or\n      10 l/min (whichever is the greater). (A Low Range In-Check Oral Inspiratory flow meter is\n      available by special request, measuring between 15 and 120 l/min).\n\n        -  All In-Check Oral meters are calibrated using an ATS pulmonary waveform generator, and\n           the product complies with the Australian and New Zealand standards for back pressure in\n           flow meters. As with any inhalation device checking for loose foreign objects is\n           important. The transparent body of the In-Check Oral meter is designed to allow a\n           visual inspection before use. The meter is manufactured from medical grade components,\n           and is suitable for multiple patient use when cleaned appropriately between patients.\n           The expected life of the In-Check Oral, in normal use, is two Accurately measures oral\n           inspiratory flow rate (peak and sub-maximal) in order to assess suitability for inhaled\n           medication\n\n        -  Measures nasal inspiratory flow for assessing nasal airway patency\n\n        -  Assesses response to nasal provocation\n\n        -  Allows home monitoring of Peak Nasal Inspiratory Flow (PNIF)\n\n        -  Easy to use, clean and reset, the In-Check helps patients maintain their respiratory\n           health.\n\n        -  High-quality medical-grade stainless steel and plastic construction\n\n        -  Sterilizable plastic mouthpiece accepts different mask sizes\n\n        -  Simple enough for home patient use, rugged enough for routine clinic use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  COPD patients (Global Initiative of Chronic Lung Disease (GOLD) definition\n\n          -  COPD stage II, III, IV\n\n          -  Patients who are followed in Outpatients' Unit\n\n          -  Patients >50 years of age\n\n          -  Patients who accept  PIF to be measured using the In-Check Inhaler\n\n          -  Patients who have signed the Informed Consent\n\n          -  Patients who will comply with study demands and procedures\n\n        Exclusion Criteria:\n\n          -  COPD stage I patients\n\n          -  Patients who are hospitalized\n\n          -  Patients <50 years of age\n\n          -  Patients who do not accept  PIF to be measured using the In-Check Inhaler\n\n          -  Patients who have not signed the Informed Consent\n\n          -  Patients who face problems in order to comply with study demands and procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "50 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "COPD patients belonging in Stages II, II, IV"
            }
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855659", 
            "org_study_id": "2013-HAL-EL-36"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung diseases,", 
            "Obstructive,", 
            "Peak Inspiratory Flow", 
            "[C08.381.495.389]"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Athens", 
                    "country": "Greece", 
                    "state": "Mesogion Ave. 152", 
                    "zip": "Athens 11527"
                }, 
                "name": "7th Pulmonary Dept, Athens Chest Hospital"
            }
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Single-center Study to Assess Peak Inspiratory Flow (PIF) in Different Stages' COPD Patients by Using the In-check Method.", 
        "overall_official": {
            "affiliation": "Coordinator of Asthma Working Group of Hellenic Thoracic Society", 
            "last_name": "Eleftherios Zervas, M.D", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Greece: National Organization of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Values of PIF measurement in COPD stages' subgroups", 
            "measure": "PIF measurements in COPD", 
            "safety_issue": "Yes", 
            "time_frame": "0 (baseline)"
        }, 
        "reference": [
            {
                "PMID": "914724", 
                "citation": "Melissinos CG, Mead J. Maximum expiratory flow changes induced by longitudinal tension on trachea in normal subjects. J Appl Physiol. 1977 Sep;43(3):537-44."
            }, 
            {
                "PMID": "1218939", 
                "citation": "Malik SK, Jindal SK, Jindal V, Bansal S. Peak expiratory flow rate in healthy adults. Indian J Chest Dis. 1975 Oct;17(4):166-71."
            }, 
            {
                "PMID": "5547281", 
                "citation": "Potter WA, Olafsson S, Hyatt RE. Ventilatory mechanics and expiratory flow limitation during exercise in patients with obstructive lung disease. J Clin Invest. 1971 Apr;50(4):910-9."
            }, 
            {
                "PMID": "10939084", 
                "citation": "Schwela D. Air pollution and health in urban areas. Rev Environ Health. 2000 Jan-Jun;15(1-2):13-42. Review."
            }, 
            {
                "PMID": "12699215", 
                "citation": "Singh V, Khandelwal R, Gupta AB. Effect of air pollution on peak expiratory flow rate variability. J Asthma. 2003 Feb;40(1):81-6."
            }, 
            {
                "PMID": "15267038", 
                "citation": "Njoku CH, Anah CO. Reference values for peak expiratory flow rate in adults of African descent. Trop Doct. 2004 Jul;34(3):135-40."
            }, 
            {
                "PMID": "9098701", 
                "citation": "Quanjer PH, Lebowitz MD, Gregg I, Miller MR, Pedersen OF. Peak expiratory flow: conclusions and recommendations of a Working Party of the European Respiratory Society. Eur Respir J Suppl. 1997 Feb;24:2S-8S. Review."
            }, 
            {
                "PMID": "5134061", 
                "citation": "Elebute EA, Femi-Pearse D. Peak flow rate in Nigeria: anthropometric determinants and usefulness in assessment of ventilatory function. Thorax. 1971 Sep;26(5):597-601."
            }, 
            {
                "PMID": "6087636", 
                "citation": "Onadeko BO, Iyun AO, Sofowora EO, Adamu SO. Peak expiratory flow rate in normal Nigerian children. Afr J Med Med Sci. 1984 Mar-Jun;13(1-2):25-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855659"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Values of PIF measurement in COPD patients per age and gender", 
            "measure": "PIF measurement in COPD per age and gender", 
            "safety_issue": "Yes", 
            "time_frame": "0 (baseline)"
        }, 
        "source": "Elpen Pharmaceutical Co. Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Elpen Pharmaceutical Co. Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}