{
    "clinical_study": {
        "@rank": "60258", 
        "acronym": "mymedihealth", 
        "arm_group": [
            {
                "arm_group_label": "Case Group", 
                "description": "Group receiving access to MyMediHealth web site."
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Children completing baseline and week two measures, but without any additional intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "The last mile of the medication use system requires tools to help patients comply with\n      medication administration rules and monitor for side effects. Personal health records (PHR)\n      and emerging user-adopted communication tools promise to change the landscape of medication\n      management. The overarching goal of the MyMediHealth project is to investigate ways in which\n      PHRs and supported applications can improve the safety and quality of medication delivery.\n      Preliminary work in this area by a team of parents, patients and school/clinic health\n      providers created a vision for MyMediHealth, a next-generation medication management system.\n      MyMediHealth was envisioned to allow home-based, school-based, and other caregivers to\n      ensure safe and effective medication delivery. This vision featured just-in-time medication\n      reminders to children with special health care needs, two-way communication to log when\n      doses have been administered or when side effects have occurred, and mechanisms to warn\n      caregivers about side effects and drug interactions. However, much of this work was done\n      using prototypes, storyboards, and vision videos. Recognizing that this vision cannot be\n      carried out without significant changes in processes and policies, the purpose of this\n      proposed study is to evaluate the impact of medication management tools such as MyMediHealth\n      on medication adherence for children with chronic illnesses.  Specifically, the\n      investigators hypothesize that compared with usual practice, children using mymedihealth\n      will have improved medication adherence and will report improved (decreased) asthma\n      symptoms."
        }, 
        "brief_title": "My MediHealth: A Paradigm for Children-centered Medication Management", 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Access to the internet Caregiver agrees to let child use the Internet for the project\n             Internet service working properly Legal guardian approves of study Child with her or\n             his own cell phone\n\n        Exclusion Criteria:\n\n          -  non English or spanish speaking family"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children and adolescents between the ages of 12 and 17 with a diagnosis of asthma and on\n        at least one daily medication."
            }
        }, 
        "enrollment": {
            "#text": "115", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730235", 
            "org_study_id": "R18HS018168"
        }, 
        "intervention": {
            "arm_group_label": "Control Group", 
            "description": "Patients who will be given access  to a web-based medication scheduling and SMS-based reminder system.", 
            "intervention_name": "MyMediHealth access", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 14, 2012", 
        "link": {
            "url": "http://www.mymedihealth.net"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232"
                }, 
                "name": "Vandebilt Monroe Carell Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "My MediHealth: A Paradigm for Children-centered Medication Management", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Will assess self-efficacy using the survey by Bursch and colleagues (1997)", 
            "measure": "Change in baseline asthma self efficacy after 3 weeks", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed for an average of 4 weeks, with this measure collect at the beginning of the period and after 3 weeks of reminders."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730235"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Kevin Johnson", 
            "investigator_title": "Professor and Chair, Biomedical Informatics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "At the end of the 2-week data collection period (following the 1-week test period), all participants (Control and Intervention) and their parents will be asked to complete a brief online survey, including the Asthma Control Test (ACT) and the weekly adherence survey(SDSCA).  All responses collected from participants and their parents in the Time 2 Survey will be compared to those collected from the Baseline Survey, where applicable. Medication adherence will be measured by responses to ACT and SDSCA survey items for all participants.", 
            "measure": "Change in medication adherence after 3 weeks", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed for 4 weeks, with measurements at baseline and the end of 3 weeks"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}