{
    "clinical_study": {
        "@rank": "132921", 
        "arm_group": {
            "arm_group_label": "WIC Program Participants", 
            "description": "The cohort is made up of infants.  Pregnant women enrolling in WIC for the first time for that pregnancy and mothers/caregivers of infants younger than 2.5 months of age enrolling in WIC for the first time are recruited to participate."
        }, 
        "brief_summary": {
            "textblock": "The goal of the study is to be a current examination of infant and toddler feeding practices\n      among families receiving WIC services. It has been more than 10 years since the last study\n      of such feeding practices, and in the interim important changes have taken place in the WIC\n      program, in society, and in the science of nutrition. The study will include exploration of\n      breastfeeding practices and support, more general feeding practices, nutritional intake of\n      infants and toddlers, transitions in infant and toddler feeding practices, early precursors\n      of obesity, and family factors that may influence all of these nutrition-related issues. It\n      will also explore characteristics of the WIC program in selected sites, and how these relate\n      to infant and toddler feeding decisions and practices. This study is important both to\n      update knowledge about the WIC population, and to uncover possible new avenues of inquiry\n      regarding early childhood obesity."
        }, 
        "brief_title": "Feeding My Baby - A National WIC Study", 
        "condition": [
            "Breast Feeding", 
            "Infant Nutrition", 
            "Childhood Obesity", 
            "Infant Feeding Patterns"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This observational study will employ a national probability sample of WIC participants and a\n      longitudinal design to examine infant and toddler feeding behaviors and associated decision\n      making. We will recruit and follow a core sample of infants and toddlers from birth through\n      their second birthday and will oversample a supplemental group of WIC participants with low\n      prevalence characteristics in the population to ensure representation of those groups (for\n      instance, African-American mothers who breastfeed - a group with generally low levels of\n      breastfeeding).  The study will also gather information from key WIC Staff about the\n      program, particularly about their breastfeeding policies and nutrition education activities.\n       There are two categories of people from/about whom we will collect data - WIC Participants\n      and WIC Program Representatives:\n\n        -  WIC Participants:  The target study participant is the infant/toddler, but we will\n           recruit and conduct interviews with the mother (or primary caregiver), who are\n           henceforth referred to as the participants.  Participants must be at least 16 years old\n           and parental consent and adolescent assent will be obtained for those under the age of\n           majority in their state. The study will collect data about WIC participants in two\n           ways:\n\n        -  Interviews:  Sampled WIC participants will be recruited and assigned to either a core\n           or supplemental group.  We will interview the core group up to eleven times over a\n           two-year period, with a prenatal interview (for those enrolled prenatally) and\n           interviews every two months from the child's birth through age one, and about every\n           three months between ages 1 and 2 (at ages 1, 3, 5, 7, 9, 11, 13, 15, 18, and 24\n           months).  The supplemental group will only participate in four interviews (at ages 1 or\n           3, 7, 13, and 24 months).  Study participants will also be asked at each interview\n           about their child's food intake in the previous 24 hours using the USDA Automated\n           Multiple Pass Method (AMPM) and supporting materials; and a 10 percent subsample of the\n           core group will be asked to report a second day of intake 7-10 days after the initial\n           interviews at 13, 15, 18, and 24 months.  The interviews will be conducted over the\n           phone using a Computer-Assisted Telephone Interview (CATI).\n\n        -  Health Data:  The study will also collect data from hospital birth records on the\n           infants' weight at birth; and from WIC administrative records on the infants' length\n           and weight and WIC package prescription at three times during the study (at ages 6, 12,\n           and 24 months). When participants consent to enroll in the study, we will ask them to\n           sign a Health Insurance Portability and Accountability Act (HIPAA) form releasing the\n           records for the study.  If a child in the core sample has dropped out of WIC, we will\n           request data from their health care provider - or we will arrange for a home health\n           agency to collect the child's length and weight in their home.\n\n        -  WIC Program Representatives:  Following the Sampling Plan described below the research\n           team will recruit 80 WIC sites in 27 State Agencies to participate in the study and\n           speak with them about the program.\n\n        -  State and Local WIC Administrators:  The study will conduct one, hour-long,\n           semi-structured key informant interview with a State WIC administrator in each sampled\n           State Agency, and a local WIC administrator for each sampled WIC site.\n\n        -  WIC Site Staff:  The study will also gather information from all staff (not to exceed\n           10) at sampled WIC sites through a one-time, 30-minute web-based survey.\n\n      The WIC enrollees will be sampled from a stratified, nationally representative sample of 80\n      WIC sites in 27 State Agencies.  In addition to facilitating access to and creating\n      efficient sampling frames for recruiting WIC participants, WIC program representatives in\n      the WIC State and Local Agencies will provide important information to the study.\n\n      The study will use sampling methods to select the WIC site sample and the WIC participant\n      sample.  We will sample the lowest WIC unit that delivers services to WIC participants,\n      called a \"service site\".  Within each service site we will sample new WIC enrollees within a\n      pre-determined recruitment window.\n\n        -  Sampling WIC Service Sites.  We plan a two-stage sampling approach that uses the WIC\n           2010 Participant Characteristics data (WIC PC 2010) to develop the WIC site sampling\n           frame and a stratified sample design to select the sample of sites.  In the first-stage\n           we will use a group of characteristics to stratify the WIC sites into 40 strata.\n           Because of uncertainties about the eligibility of the first-stage sampling units, these\n           units will be selected in two phases.  In the first phase a total of 160 sampling units\n           in 42 State Agencies will be selected—4 from each of the 40 strata.  After the phase 1\n           selection, we will list the service sites associated with each first-stage sampling\n           unit selected and determine the eligibility of each unit. To be eligible for the study,\n           a site must have an average minimum daily flow of 1.5 new WIC ITFPS-eligible enrollees\n           per day and must be expected to remain in operation and enrolling new WIC participants\n           during the WIC ITFPS recruitment period. In the second phase we will subsample eligible\n           first-stage sampling units to arrive at the final sample of 80 first-stage sampling\n           units (2 from each of the 40 strata). In first-stage sampling units that are local\n           agencies with more than one eligible service site, a second stage of sampling will be\n           conducted to select one service site. The final sample will consist of 80 eligible\n           service sites.  Once the second-stage sampling is complete, recruitment efforts will\n           begin in earnest. Although due diligence will be used to recruit service sites, we\n           anticipate that some sites may be unable or unwilling to cooperate. Such service sites\n           will be replaced by members of a matched sample. This replacement of service sites by\n           matched substitutes is similar to imputation.\n\n        -  Sampling WIC participants within a sampled recruiting window.  The WIC participant\n           sample will be designed such that the total target number of sampled WIC enrollee is\n           spread uniformly across the 80 sampled sites; that is, the recruitment of study\n           participants will be designed so that each site will be expected to yield 98 sampled\n           WIC enrollees.  An important part of our sampling plan is the concept of recruiting\n           \"windows.\"  A recruiting window will be a string of consecutive workdays during which\n           we will be recruiting new WIC enrollees at each sampled service site.  These windows\n           will vary in length from 7 to 66 workdays. The length of the window will be\n           pre-determined, based on typical daily enrollment volumes (obtained from the State\n           following selection of the phase 1 sample of first-stage sampling units) and will be\n           calculated in such a way as to yield an average of 98 sampled WIC enrollees per site.\n           The 80 windows will be randomly assigned to a spread of starting dates across the\n           22-week field period for recruiting, with the pool of possible starting dates for a\n           given site determined based on its average daily enrollments and enrollment schedule.\n           Due to the variations in actual WIC enrollments over time, the actual number of sampled\n           enrollees who enroll in WIC during the specified recruiting window will vary from site\n           to site.\n\n      The full OMB package is available for review by visiting the Office of Management and Budget\n      site at:\n\n      http://www.reginfo.gov/public/do/PRAViewICR?ref_nbr=201306-0584-008\n\n      OMB Control Number: 0584-0580"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Enrolling in WIC for the first time for that pregnancy or infant\n\n          -  Able to complete interviews in either English or Spanish\n\n        Exclusion Criteria:\n\n          -  Having enrolled in WIC previously for that pregnancy or child\n\n          -  The child being older than 2.5 months old at the time of recruitment\n\n          -  Adolescent mothers under age 16 were not eligible to participate.\\\n\n          -  Adolescents who were in foster care at the time of enrollment were not eligible to\n             participate, as foster parents cannot typically provide consent for research\n             participation.\n\n          -  Foster parents who were enrolling foster infants in WIC also were not eligible, as\n             they cannot provide consent for the child's records.\n\n          -  As defined by HHS regulations at 45 CFR part 46.303(c), prisoners were excluded from\n             this research."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Months", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The target study participant is the infant.  Mothers will be recruited prenatally and\n        mothers/primary caregivers of infants will be recruited postnatally at 80 WIC clinic\n        service locations."
            }
        }, 
        "enrollment": {
            "#text": "4435", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02031978", 
            "org_study_id": "AG-3198-B-11-0020"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Feeding", 
            "Infant Nutrition", 
            "Childhood Obesity", 
            "Infant feeding patterns", 
            "WIC"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "number_of_groups": "1", 
        "official_title": "Women, Infant, and Children (WIC) Infant-Toddler Feeding Practices Study - II (ITFPS-2)", 
        "overall_official": [
            {
                "affiliation": "UCLA School of Public Health", 
                "last_name": "Gail G Harrison, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "USDA Food and Nutrition Service", 
                "last_name": "Tameka A Owens, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Westat", 
                "last_name": "Suzanne W McNutt, MS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Breastfeeding initiation", 
                "safety_issue": "No", 
                "time_frame": "first month after birth of child"
            }, 
            {
                "measure": "Time to breastfeeding cessation", 
                "safety_issue": "No", 
                "time_frame": "first year after birth of child"
            }, 
            {
                "measure": "Complementary foods introduction", 
                "safety_issue": "No", 
                "time_frame": "first two years after birth of child"
            }, 
            {
                "description": "Using the USDA Automated Multiple Pass Method", 
                "measure": "Child dietary intake", 
                "safety_issue": "No", 
                "time_frame": "first two years after birth of child"
            }, 
            {
                "measure": "Child weight", 
                "safety_issue": "No", 
                "time_frame": "First two years after birth of child"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02031978"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "USDA Food and Nutrition Service", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Westat", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, Los Angeles", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, Berkeley", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "USDA Food and Nutrition Service", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}