{
    "clinical_study": {
        "@rank": "37001", 
        "arm_group": [
            {
                "arm_group_label": "Music therapy", 
                "arm_group_type": "Experimental", 
                "description": "Music therapy post surgery"
            }, 
            {
                "arm_group_label": "No intervention", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators are studying music therapy as an incentive and adjunct to a comprehensive\n      spine surgery rehabilitation-recuperation program. Through the use of music therapy\n      psychosocial support is motivated by the clinical use of music. The program will investigate\n      the use of music therapy as an option for managing symptoms associated with spine surgery\n      recovery. The proposed program will investigate the use of music therapy as an integrative\n      treatment within Beth Israel's Department of Spine Surgery.This study will investigate the\n      effects of music therapy in managing spine surgery recuperation and to reduce the intensity\n      and experience of pain. Outcomes will include: Pain (pain medication dosage and patient\n      report) using a CAS Color Analysis Scale and the VAS Pain Rating Scale, level of\n      self-reliance/independence using physical therapy assessment scale, cooperation through\n      evaluating number of times patient declined/accepted services, length of stay, patient\n      satisfaction/patient report, level of kinesiophobia using the Tampa Scale for Kinesiophobia\n      and anxiety/depression using the HADS  during the period post-spine surgery.(see attached\n      scales in Appendix section)"
        }, 
        "brief_title": "Effects of Music Therapy on the Recovery of Patients Undergoing Spine Surgery", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Post-surgical Pain", 
        "detailed_description": {
            "textblock": "The proposed research will combine traditional medical care with an integrative model of\n      care; music therapy will be an integrative intervention and we will study the effects of\n      music therapy interventions, which include: clinical improvisation, rhythm which can enhance\n      assisted walk and music-assisted physical movement which may encourage patients to\n      experience a greater tolerance to pain, improving gait, range of motion, endurance, and the\n      ability to relax, motivation to participate in daily activities.\n\n      Methodology:The primary goals are to assess pain, independence, compliance, length of stay,\n      patient satisfaction/patient report, level of kinesiophobia and anxiety/depression related\n      to medical condition during the period post-spine surgery.\n\n      Design of the Study:This study will use quantitative and qualitative methodologies. A\n      randomized control design that will include two groups of patients that will be targeted to\n      include up to 60 male and female patients.\n\n      The experimental group will receive music therapy and standard care and a second group will\n      serve as a wait-listed control, receiving only standard care. Patients with undergoing ASP,\n      PSF or A/PSF will be placed with consent randomly into the experimental or control group.\n      Patients belonging to the experimental group will receive one music therapy session after\n      surgery.\n\n      For both groups, the VAS Pain Rating Scale, the HADS - Hospitalization Anxiety/Depression\n      Scale, the Tampa Scale for Kinesiophobia, and the Color Analysis Scale will be introduced.\n      For both groups of patients measurements will be logged before and after the music therapy\n      session, or no intervention during the same time period.\n\n      Procedure: Patients will be recruited by the attending doctor, nurse, physical therapist\n      and/or social worker. Patients in the experimental group will participate in an active\n      music-listening and active music-making session post-spine surgery.\n\n      The music therapy session will last approximately 30 minutes and will encourage patients to\n      engage in active music-making to release pain, and to reduce anxiety/fear related to surgery\n      and recuperation. The music therapy sessions will include:\n\n        1. Warm up: Verbal or musical discourse\n\n        2. Treatment section: Based upon assessment of patient's needs during the warm up,\n           treatment options will include the use of live music and either:\n\n           Tension release/relaxation through  entrained music visualization or Incentive-based\n           play through clinical improvisation or rhythmic drumming\n\n        3. Closure/Integration (if awake) to reflect upon the session and issues that may have\n           arisen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female ages 40-55 undergoing anterior, posterior, or anterior/posterior\n             spinal fusion.\n\n          -  Minorities and patients with Medicaid and Medicare will be included.\n\n        Exclusion Criteria:\n\n          -  Individuals under the age of 40 and over the age of 55.\n\n          -  Exclusions will also include patients with a diagnosis of clinical psychosis and/or\n             depression that pre-termed the spine injury."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145221", 
            "org_study_id": "221-08"
        }, 
        "intervention": {
            "arm_group_label": "Music therapy", 
            "intervention_name": "Music Therapy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10003"
                }, 
                "name": "Beth Israel Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Music Therapy in the Recovery of Patients Undergoing Spine Surgery", 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center", 
            "last_name": "Joanne V. Loewy, DA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Does music therapy intervention impact the experience of pain in patients recovering from spinal surgery.", 
            "measure": "pain reduction", 
            "safety_issue": "No", 
            "time_frame": "within a 24 hour period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145221"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Does music therapy reduce anxiety in patients recovering from spinal surgery", 
            "measure": "reduction of hospiral anxiety related to pain", 
            "safety_issue": "No", 
            "time_frame": "24 hour period"
        }, 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}