{
    "clinical_study": {
        "@rank": "50479", 
        "arm_group": [
            {
                "arm_group_label": "(A) Alisertib alone", 
                "arm_group_type": "Experimental", 
                "description": "Stratum A:  Patients with recurrent/progressive ATRT or extra-CNS malignant rhabdoid tumors (MRT).\nInterventions:  alisertib, 35 cycles of 3 weeks each (up to 105 weeks).  Surgical resection, if indicated."
            }, 
            {
                "arm_group_label": "(B) Alisertib, chemotherapy, radiation", 
                "arm_group_type": "Experimental", 
                "description": "Stratum B:  Children < 36 months old with newly diagnosed ATRT. ATRT those with synchronous extraneural ATRT (Stratum D1) may also be treated on this arm.\nInterventions:\nB1 and D1: Induction chemotherapy using methotrexate, vincristine, cisplatin (or carboplatin), cyclophosphamide; followed by focal radiation therapy; followed by induction therapy using alisertib, vincristine, cisplatin (or carboplatin), cyclophosphamide; followed by maintenance alisertib. Those <12 months who are not ready for focal radiation will receive consolidation chemotherapy using alisertib, cyclophosphamide, carboplatin and etoposide while RT is delayed. Surgical resection, if indicated.\nB2 or B3 and D2: Induction chemotherapy using alisertib, vincristine, cisplatin (or carboplatin), cyclophosphamide; followed by consolidation with topotecan and cyclophosphamide or optional craniospinal irradiation; followed by maintenance alisertib. Surgical resection, if indicated."
            }, 
            {
                "arm_group_label": "(C) Alisertib, chemotherapy, radiation", 
                "arm_group_type": "Experimental", 
                "description": "Stratum C:  Children ≥36 months old with newly diagnosed ATRT.\nParticipants with synchronous extraneural ATRT (Stratum D3) will also be treated as those assigned to Stratum C.\nInterventions:  Craniospinal radiation therapy; followed by consolidation chemotherapy using alisertib, vincristine, cisplatin (or carboplatin), cyclophosphamide; followed by maintenance alisertib, surgical resection, if indicated."
            }
        ], 
        "brief_summary": {
            "textblock": "This study incorporates alisertib, the small-molecule inhibitor of Aurora A activity, in the\n      treatment of patients younger than 22 years of age.  Patients with recurrent or refractory\n      atypical teratoid rhabdoid tumors (ATRT) or malignant rhabdoid tumors (MRT) will receive\n      alisertib as a single agent.  Patients with newly diagnosed ATRT or concurrent extra-CNS MRT\n      will receive alisertib as part of age- and risk-adapted chemotherapy.\n\n      Alisertib will be administered as a single agent on days 1-7 of each 21-day cycle in all\n      recurrent patients enrolled on Stratum A.  For the patients on the newly diagnosed strata\n      (B, C or D), alisertib will be administered in sequence with chemotherapy and radiotherapy.\n\n      This study has 3 primary strata:  (A) children with recurrent/progressive ATRT or extra-CNS\n      malignant rhabdoid tumors (MRT), (B) children < 36 months-old with newly diagnosed ATRT, (C)\n      children > 36 months old with newly diagnosed ATRT.  Children with concurrent MRT will be\n      treated according to age and risk stratification schemes outlined for strata B and C and\n      will have additional treatment for local control.  Children with synchronous ATRT will be\n      treated with age and CNS risk-appropriate therapy, and also receive surgery and/or radiation\n      for local control of the non-CNS tumor.\n\n      PRIMARY OBJECTIVES\n\n        -  To estimate the sustained objective response rate of recurrent or refractory pediatric\n           patients with ATRT (atypical teratoid rhabdoid tumor in the CNS) (Stratum A1) treated\n           with alisertib and determine if the response is sufficient to merit continued\n           investigation of alisertib in this population.\n\n        -  To estimate the sustained objective response rate of pediatric patients with recurrent\n           or refractory MRT (malignant rhabdoid tumor outside the CNS) (Stratum A2) treated with\n           alisertib and determine if the response is sufficient to merit continued investigation\n           of alisertib in this population.\n\n        -  To estimate the PFS rate of newly diagnosed patients with ATRT who are younger than 36\n           months of age at diagnosis with no metastatic disease (Stratum B1) treated with\n           alisertib in sequence with induction and consolidation chemotherapy and radiation\n           (depending on age) and to determine if the rates are sufficient to merit continued\n           investigation of alisertib in this population.\n\n        -  To estimate the PFS rate of newly diagnosed patients with ATRT who are younger than 36\n           months of age at diagnosis, with metastatic disease (Stratum B2) treated with alisertib\n           in sequence with induction and consolidation chemotherapy and to determine if the rates\n           are sufficient to merit continued investigation of alisertib in this population.\n\n        -  To estimate the PFS rate of newly diagnosed patients with ATRT who are 3 years of age\n           or greater at diagnosis with no metastatic disease  and gross total resection or near\n           total resection (Stratum C1) treated with alisertib in sequence with radiation and\n           consolidation chemotherapy and to determine if the rates are sufficient to merit\n           continued investigation of alisertib in this population.\n\n        -  To estimate the PFS rate of newly diagnosed patients with ATRT who are 3 years of age\n           or greater at diagnosis with metastatic or residual disease (Stratum C2) treated with\n           alisertib in sequence with radiation and consolidation chemotherapy and to determine if\n           the rates are sufficient to merit continued investigation of alisertib in this\n           population.\n\n        -  To characterize the pharmacokinetics and pharmacodynamics of alisertib in pediatric\n           patients and to relate drug disposition to toxicity.\n\n      SECONDARY OBJECTIVES\n\n        -  To estimate the duration of objective response and PFS in patients with\n           recurrent/progressive ATRT and MRT (Strata A1 and A2).\n\n        -  To estimate PFS and OS distributions in patients with newly diagnosed ATRT (Strata B1,\n           B2, B3, C1 and C2).\n\n        -  To describe toxicities experienced by patients treated on this trial, specifically any\n           toxicities of alisertib when administered as a single agent or in combination with\n           other therapy over multiple courses and toxicities related to proton or photon\n           radiotherapy.\n\n        -  To describe the patterns of local and distant failure in newly diagnosed patients\n           (Strata B1, B2, B3, C1 and C2).  Local control relative to primary-site radiotherapy,\n           with criteria for infield, marginal, or distant failure will also be reported\n           descriptively."
        }, 
        "brief_title": "Phase II Study of Alisertib Therapy for Rhabdoid Tumors", 
        "completion_date": {
            "#text": "May 2027", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malignant Rhabdoid Tumor", 
            "Atypical Teratoid Rhabdoid Tumor"
        ], 
        "condition_browse": {
            "mesh_term": "Rhabdoid Tumor"
        }, 
        "detailed_description": {
            "textblock": "We propose a study with 3 primary treatment strata according to participant's previous\n      treatment, age and presence of extra-CNS disease, with substrata for presence of focal or\n      metastatic disease:\n\n        -  STRATUM A - RECURRENT OR PROGRESSIVE DISEASE:  Patients < 22 years of age at diagnosis\n           with recurrent or progressive MRT (either CNS and/or extra-CNS) and measurable disease\n           as defined in the protocol.\n\n             -  Stratum A1: patients with ATRT (CNS MRT).\n\n             -  Stratum A2: patients with extra-CNS MRT (patients with concurrent progression of\n                ATRT and MRT are eligible for therapy, but their data will be analyzed\n                separately).\n\n             -  Stratum A3:  patients with synchronous ATRT and extra-CNS MRT\n\n        -  STRATUM B - NEWLY DIAGNOSED DISEASE IN YOUNG CHILDREN < 36 MONTHS:  Patients < 36\n           months of age at diagnosis of CNS-ATRT, no prior therapy:\n\n             -  Stratum B1:  Patients with no metastatic disease (M0).\n\n             -  Stratum B2:  Patients with metastatic disease (M+) regardless of degree of\n                resection.\n\n             -  Stratum B3: Patients for whom CSF by lumbar puncture was not obtained for clinical\n                reasons and have no other evidence of metastatic disease (MX).\n\n        -  STRATUM C - NEWLY DIAGNOSED DISEASE IN CHILDREN > 3 YEARS:  Patients > 3 years (36\n           months) of age at diagnosis of ATRT, no prior therapy:\n\n             -  Stratum C1:  Patients with gross total (GTR) or near total resection (NTR) defined\n                as <1.5 cm2 of residual tumor, and no metastatic disease.\n\n             -  Stratum C2:  Patients with metastatic disease (M+) and/or bulky residual tumor\n                >1.5 cm^2.\n\n      STRATUM D - SYNCHRONOUS EXTRANEURAL ATRT:  Treatment will be based on the extent of both CNS\n      and extraneural disease.  CNS-directed therapy will be given according to Strata B1 or\n      B2/B3, according to M status.  In addition, patients may receive irradiation according to\n      best clinical management for local control of extra-CNS disease.\n\n        -  Stratum D1:  Patients < 36 months at time of diagnosis with synchronous extra-neural\n           ATRT and no disease in the CSF (M0).\n\n        -  Stratum D2:  Patients < 36 months at time of diagnosis with synchronous extra-neural\n           ATRT and having disease in the CSF (MX, or M+).\n\n        -  Stratum D3:  Patients ≥ 3 years at time of diagnosis with synchronous extra-neural ATRT\n           with or without disease in the CSF regardless of degree of resection.\n\n      Biological parents of participants with ATRT/MRT may consent to and provide a genomic blood\n      specimen for DNA extraction and analysis.\n\n      OVERVIEW OF TREATMENT PLAN:  Patients with recurrent disease (Stratum A) will receive\n      alisertib as a single agent days 1-7 out of 21 days.  Newly diagnosed patients (Strata B, C\n      and D) will receive alisertib in sequence with chemo and radiotherapy.  Patients on Stratum\n      B1 and D1 will receive focal RT once they are >12 months of age.  Patients on Stratum\n      B2/B3/D2, with disseminated disease will receive optional central nervous system (CNS)\n      radiation therapy (RT). Patients on Strata C1/C2/D3 will receive risk-stratified\n      craniospinal irradiation (CSI) and boost to primary tumor site followed by adjuvant\n      chemotherapy.  Those patients with concurrent CNS and extra-CNS MRT may undergo irradiation\n      of the extra-CNS MRT according to best clinical management in addition to CNS directed\n      therapy.  Alisertib will be administered only to eligible patients under the supervision of\n      the investigator or identified sub-investigator(s)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n          -  Patients must be < 22 years of age at time of diagnosis (e.g., eligible until 22nd\n             birthday).\n\n          -  Histologic diagnosis of  ATRT or MRT as documented by institutional pathologist with\n             loss of INI1 confirmed by immunohistochemistry demonstrating loss of SMARCB1/BAF47\n             immunoreactivity in tumor cells, or by molecular confirmation of tumor-specific\n             bi-allelic INI1 loss/mutation if INI1 immunohistochemistry is not available. Patients\n             with synchronous extraneural ATRT are eligible.\n\n          -  Patients must have adequate organ function (bone marrow, renal, liver), as defined in\n             the protocol.\n\n          -  Performance status defined by Karnofsky or Lansky  ≥ 30 (except for posterior fossa\n             syndrome).  Use Karnofsky for patients ≥ 16 years and Lansky for patients < 16 years.\n              Note: Patients who are unable to walk because of paralysis, but who are up in a\n             wheelchair, will be considered to be ambulatory for the purpose of assessing the\n             performance score.\n\n          -  Female patients who are at least 10-years-old or are post-menarchal must have a\n             negative serum or urine pregnancy test prior to enrollment.\n\n          -  Patients of childbearing or child fathering potential must be willing to use a\n             medically acceptable form of birth control, which includes abstinence during study\n             treatment and 12 months after the last dose of alisertib.  See Appendix X for further\n             guidance for pregnancy prevention for patients receiving alisertib.\n\n        Stratum A Participants:\n\n          -  Patients with recurrent or progressive ATRT/MRT (either CNS and/or extra-CNS) with\n             radiographically measurable disease as defined by at least 1  lesion that can be\n             measured in 2 dimensions or with tumor cells present in the CSF taken within 2 weeks\n             prior to enrollment.\n\n          -  Patient has fully recovered from the acute toxic effects of chemotherapy,\n             immunotherapy, or radiotherapy prior to entering this study:\n\n               -  Myelosuppressive chemotherapy:  Patient has not received myelosuppressive\n                  chemotherapy within 3 weeks of enrollment onto this study (6 weeks if prior\n                  nitrosourea).\n\n               -  Hematopoietic growth factors: At least 7 days must have elapsed since the\n                  completion of therapy with a growth factor. At least 14 days must have elapsed\n                  after receiving pegfilgrastim.\n\n               -  Biologic (anti-neoplastic agent): At least 7 days must have elapsed since\n                  completion of therapy with a biologic agent. For agents that have known adverse\n                  events occurring beyond 7 days after administration, this period prior to\n                  enrollment must be extended beyond the time during which adverse events are\n                  known to occur.\n\n               -  Monoclonal antibodies: At least 3 half-lives must have elapsed since prior\n                  therapy that included a monoclonal antibody (see Appendix I).\n\n               -  Radiotherapy: at least 2 weeks must have elapsed since any irradiation; at least\n                  6 weeks must have elapsed since craniospinal RT or substantial bone marrow\n                  irradiation.\n\n        Strata B or C Participants:\n\n          -  Patients with newly diagnosed ATRT.\n\n          -  No previous radiotherapy or chemotherapy other than corticosteroid therapy.\n\n          -  Patients must begin treatment as outlined in the protocol within 36 days of\n             definitive surgery (day of surgery is day 0; definitive surgery includes last surgery\n             to resect residual tumor).\n\n        Stratum D Participants:\n\n          -  Patients with newly diagnosed ATRT and synchronous extra-CNS MRT.\n\n          -  No previous radiotherapy or chemotherapy other than corticosteroid therapy.\n\n          -  Patients must begin treatment as outlined in Appendix XI within 36 days of definitive\n             surgery (day of surgery is day 0; definitive surgery includes repeat surgeries to\n             resect residual tumor).\n\n        EXCLUSION CRITERIA\n\n          -  Clinically significant medical disorders that could compromise the ability to\n             tolerate protocol therapy or that would interfere with the study procedures or\n             results history.\n\n          -  Presence of an active, uncontrolled infection.\n\n          -  Known history of uncontrolled sleep apnea syndrome or other conditions that could\n             result in excessive daytime sleepiness, such as severe chronic obstructive pulmonary\n             disease or a requirement for supplemental oxygen.\n\n          -  Requirement for constant administration of proton-pump inhibitor, H2 antagonist, or\n             pancreatic enzymes.  Intermittent uses of antacids or H2 antagonists are allowed\n             while patients are on dexamethasone as described in Appendix VII.\n\n          -  Inability  to comply with the safety monitoring requirements of the study, as judged\n             by the investigator.\n\n          -  Pregnancy or breast-feeding.\n\n          -  Receiving other investigational drugs 14 or fewer days before enrollment.\n\n          -  Treatment with clinically significant enzyme inducers, such as the enzyme-inducing\n             antiepileptic drugs phenytoin, carbamazepine or phenobarbital, or with rifampin,\n             rifabutin, rifapentine, or St. John's wort within 14 days prior to dose of alisertib.\n\n          -  Known GI disease or GI procedures that could interfere with the oral absorption or\n             tolerance of alisertib. Examples include, but are not limited to partial gastrectomy,\n             history of small intestine surgery, and celiac disease.\n\n          -  Myocardial infarction within 6 months prior to enrollment or New York Heart\n             Association Class III or IV heart failure, uncontrolled angina, severe uncontrolled\n             ventricular arrhythmias, or electrocardiographic evidence of acute ischemia or active\n             conduction system abnormalities. Prior to study entry, any ECG abnormality at\n             screening has to be documented by the investigator as being not medically relevant.\n\n          -  Other severe acute or chronic medical or psychiatric condition, including\n             uncontrolled diabetes, malabsorption, resection of the pancreas or upper small-bowel,\n             or requirement for pancreatic enzymes, any condition that would modify small bowel\n             absorption of oral medications, or any laboratory abnormality that may increase the\n             risk associated with study participation or investigational product administration or\n             that may interfere with the interpretation of study results and, in the judgment of\n             the investigator, would make the patient inappropriate for enrollment in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114229", 
            "org_study_id": "SJATRT"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "(A) Alisertib alone", 
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "Alisertib will be administered orally at 80 mg/m^2 per day for enteric coated tablet formulation and 60 mg/m^2 per day for oral solution formulation.", 
                "intervention_name": "alisertib", 
                "intervention_type": "Drug", 
                "other_name": "ALISERTIB"
            }, 
            {
                "arm_group_label": "(B) Alisertib, chemotherapy, radiation", 
                "description": "Methotrexate will be given at a dose of 5 g/m^2/dose as an intravenous infusion over 24 hours on day 1 of each induction cycle except in patients ≤ 31 days of age at enrollment.  These young infants will receive methotrexate at a reduced dose of 2.5g/m^2/dose.", 
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug", 
                "other_name": "MTX"
            }, 
            {
                "arm_group_label": [
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "Cisplatin will be given intravenously (IV): 75 mg/m^2 IV infusion.", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": "Platinol-AQ"
            }, 
            {
                "arm_group_label": "(B) Alisertib, chemotherapy, radiation", 
                "description": "Carboplatin may be substituted for cisplatin during induction for patients having Grade 4 ototoxicity or bi-lateral hearing loss after having prior cisplatin dose reduction.  Route of administration is IV.", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": "paraplatin"
            }, 
            {
                "arm_group_label": [
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "Cyclophosphamide will be given 1.5 g/m^2 IV infusion during induction and consolidation.", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": "cytoxan"
            }, 
            {
                "arm_group_label": "(B) Alisertib, chemotherapy, radiation", 
                "description": "Etoposide will be given 100 mg/m^2 IV infusion.\nIn case of etoposide reactions, etoposide phosphate will be given 40 mg/kg/day.", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "VP-16", 
                    "Vepesid", 
                    "Etoposide phosphate (Etopophos)"
                ]
            }, 
            {
                "arm_group_label": "(B) Alisertib, chemotherapy, radiation", 
                "description": "Topotecan will be administered by intravenous infusion over 4 hours on days 1-5 of each consolidation cycle for Stratum B2 and B3 patients not receiving craniospinal irradiation.  The initial dose of Topotecan will be based on patient's age with subsequent doses adjusted, if necessary, to achieve a topotecan lactone area under the curve (AUC) of 140 ± 20 ng/mL*hr.", 
                "intervention_name": "topotecan", 
                "intervention_type": "Drug", 
                "other_name": "Hycamtin"
            }, 
            {
                "arm_group_label": [
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "Vincristine will be given 1 mg/m^2 IV via 25 mL normal saline (NS) mini-bag (maximum 2 mg for all patients) or administration per local institutional standards for participating sites.", 
                "intervention_name": "vincristine", 
                "intervention_type": "Drug", 
                "other_name": "Oncovin"
            }, 
            {
                "arm_group_label": [
                    "(A) Alisertib alone", 
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "For patients with localized ATRT, gross total resection results in a significant survival benefit. Maximal resection that can be achieved without undue risk to the patient should be attempted prior to trial enrollment.  Decisions about initial resectability will be at the discretion of the local neurosurgeon. In rare instances, the feasibility of completely resecting residual tumor may change as a result of induction chemotherapy; in these cases a \"second-look\" operation is encouraged if and may be performed prior to consolidation therapy.", 
                "intervention_name": "Surgical resection", 
                "intervention_type": "Procedure", 
                "other_name": "surgical management"
            }, 
            {
                "arm_group_label": [
                    "(B) Alisertib, chemotherapy, radiation", 
                    "(C) Alisertib, chemotherapy, radiation"
                ], 
                "description": "The guidelines for this protocol were developed to maximize the curative potential of radiation therapy and minimize the risk of treatment complications for children with newly diagnosed CNS ATRT. Focal irradiation is indicated for children < 36 months with no evidence of metastatic disease. Craniospinal irradiation is indicated for children age > 36 months.", 
                "intervention_name": "Radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "Craniospinal irradiation (CSI)", 
                    "Radiotherapy"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide phosphate", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Etoposide", 
                "Methotrexate", 
                "Vincristine", 
                "Carboplatin", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alisertib", 
            "MLN8237", 
            "ATRT", 
            "MRT"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "tabatha.doyle@stjude.org", 
                "last_name": "Tabatha E. Doyle, RN", 
                "phone": "901-595-2544"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Alberto Broniscer, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase II Study of Alisertib as a Single Agent in Recurrent and Refractory Central Nervous System Atypical Teratoid Rhabdoid Tumors (ATRT) and Extra-CNS Malignant Rhabdoid Tumors (MRT) and in Combination Therapy in Newly Diagnosed ATRT", 
        "overall_contact": {
            "email": "tabatha.doyle@stjude.org", 
            "last_name": "Tabatha E. Doyle, RN", 
            "phone": "901-595-2544"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Alberto Broniscer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Efficacy endpoint: Sustained, objective responses (partial response + complete response) that occur within the first 4 courses (approximately12 weeks) of treatment. Objective responses must be sustained for an additional 2 courses (approximately 6 weeks; total of 18 weeks or 6 cycles of Alisertib) as confirmed by MRI in order to be considered a success in the statistical analysis of the efficacy endpoint. Evaluable participants who begin treatment and fail to have an MRI to confirm an objective response sustained for 6 weeks will be included in the efficacy analysis as a failure.", 
                "measure": "Sustained response rate of pediatric participants with recurrent or refractory ATRT treated with alisertib (stratum A1)", 
                "safety_issue": "No", 
                "time_frame": "Within 18 weeks after start of alisertib therapy"
            }, 
            {
                "description": "Efficacy endpoint: Sustained, objective responses (partial response + complete response) that occur within the first 4 courses (approximately12 weeks) of treatment. Objective responses must be sustained for an additional 2 courses (approximately 6 weeks; total of 18 weeks or 6 cycles of Alisertib) as confirmed by MRI in order to be considered a success in the statistical analysis of the efficacy endpoint. Evaluable participants who begin treatment and fail to have an MRI to confirm an objective response sustained for 6 weeks will be included in the efficacy analysis as a failure.", 
                "measure": "Sustained response rate of pediatric participants with recurrent or refractory MRT treated with alisertib (stratum A2)", 
                "safety_issue": "No", 
                "time_frame": "Within 18 weeks after start of alisertib therapy"
            }, 
            {
                "description": "Participants with ATRT who are younger than 36 months of age at diagnosis with no metastatic disease treated with alisertib in sequence with induction and consolidation chemotherapy will be included for this analysis.\nProgression free survival will be measured from the date of diagnosis to the earliest date of disease progression, death, second malignancy, or the date of last follow-up.", 
                "measure": "3-year progression free survival rate (stratum B1)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after the last enrolled patient starts therapy"
            }, 
            {
                "description": "Participants with ATRT who are younger than 36 months of age at diagnosis with metastatic disease treated with alisertib in sequence with induction and consolidation chemotherapy will be included for this analysis.\nProgression free survival will be measured from the date of diagnosis to the earliest date of disease progression, death, second malignancy, or the date of last follow-up.", 
                "measure": "1-year progression free survival rate (stratum B2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year after  the last enrolled patient starts therapy"
            }, 
            {
                "description": "Participants with ATRT who are 3 years of age or older at diagnosis with no metastatic disease and gross total resection or near total resection treated with alisertib in sequence with radiation and consolidation chemotherapy will be included for this analysis.  Progression free survival will be measured from the date of diagnosis to the earliest date of disease progression, death, second malignancy, or the date of last follow-up.", 
                "measure": "3-year progression free survival rate (stratum C1)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after the last enrolled patient starts therapy"
            }, 
            {
                "description": "Participants with ATRT who are 3 years of age or older at diagnosis with metastatic or residual disease treated with alisertib in sequence with radiation and consolidation chemotherapy will be included for this analysis.   Progression free survival will be measured from the date of diagnosis to the earliest date of disease progression, death, second malignancy, or the date of last follow-up", 
                "measure": "1-year progression free survival rate (stratum C2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 1-year after the last enrolled patient starts therapy"
            }, 
            {
                "description": "Single dose pharmacokinetic studies will be performed on cycle 1 day 1 and serial plasma samples will be collected at: pre-dose and 0.5, 1, 1.5, 4, 6 (± 0.5), 24 (± 4), and 48 (± 6) hours after the first dose.\nSteady-state pharmacokinetic studies will be performed on cycle 1 day 7 and serial plasma samples will be collected at: pre-dose, and 1.5, 4, and 24 (±4) hours after the dose.\nThe analysis for the pharmacokinetic primary objective of this study will be conducted using compartmental and noncompartmental approaches. The noncompartmental analysis will provide an estimate of the maximum concentration (Cmax), minimum concentration (Cmin), area under the concentration time curve (AUC), and apparent oral clearance (CL/F). Compartmental analysis will be performed using nonlinear mixed effects modeling and estimated pharmacokinetic parameters may include absorption rate constant (ka), apparent oral clearance (CL/F), and apparent volume of distribution (Vd/F).", 
                "measure": "Single dose and steady state pharmacokinetics and pharmacodynamics of alisertib", 
                "safety_issue": "No", 
                "time_frame": "Treatment Cycle 1 on days 1 and 7"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114229"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The duration of objective response will be measured from the initial scan documenting complete or partial response to the earlier of documented progression or death on study. Duration of objective response will be censored at the last tumor assessment date for patients without disease progression.", 
                "measure": "Duration of objective response by stratum A1 and A2", 
                "safety_issue": "No", 
                "time_frame": "At the time of tumor assessment (up to 5 years)"
            }, 
            {
                "description": "Progression-free survival (PFS) will be measured from the date of initial treatment to the earliest date of disease progression, second malignancy or death. Duration of PFS will be censored at the last tumor assessment date for patients without disease progression.", 
                "measure": "1-year  progression-free survival (PFS) by stratum A1 and A2", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years after the last enrolled patient starts treatment."
            }, 
            {
                "description": "PFS will be measured from the date of diagnosis to the earliest date of disease progression, death, second malignancy, or the date of last follow-up.", 
                "measure": "5-year Progression-free survival (PFS) rate in patients with newly diagnosed ATRT (strata B1, B2, B3, C1, C2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years after the last enrolled patient starts treatment."
            }, 
            {
                "description": "OS will be measured from the date of diagnosis to the date of death or date of last contact.", 
                "measure": "5-year Overall survival (OS) rate in patients with newly diagnosed ATRT (strata B1, B2, B3, C1, C2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5-years after the last patient starts protocol treatment"
            }, 
            {
                "description": "Local control relative to primary site radiotherapy, with criteria for infield, marginal or distant failure will be reported descriptively.  Patterns of failure and sites of progression of disease will be described separately in each study stratum.  Summary statistics of follow-up time and corresponding 95% confidence intervals will be provided. Point estimates of percentages of local and distant failures and exact confidence interval estimates will be constructed as well.", 
                "measure": "Proportion of local and distant failure in strata B1, B2, B3, C1 and C2", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years after the last patient starts therapy"
            }
        ], 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}