{
    "clinical_study": {
        "@rank": "72244", 
        "arm_group": {
            "arm_group_label": "Efavirenz", 
            "arm_group_type": "Experimental", 
            "description": "Healthy, reproductive-age women using the etonogestrel contraceptive implant who will take a two-week course of efavirenz 600mg orally each night."
        }, 
        "brief_summary": {
            "textblock": "Women now make up nearly half of the world's HIV-infected population, and many of these\n      women with HIV are of reproductive age. There is a growing need to provide effective\n      contraception for those women who want or need to be protected against pregnancy. However,\n      there is concern for decreased contraceptive efficacy in women on antiretroviral therapy who\n      rely on hormonal contraception due to drug-drug interactions. Of particular concern is a\n      possible interaction with etonogestrel, the active hormone in a long-acting reversible\n      contraceptive implant. We propose a pilot study to evaluate the effect of efavirenz (EFV), a\n      commonly used non-nucleoside reverse transcriptase inhibitor, on the pharmacokinetics of the\n      etonogestrel implant. We will recruit 18 healthy women who have had the implant in place for\n      12 to 24 months. They will be asked to take a two-week course of efavirenz. During these two\n      weeks and for four additional weeks, we will monitor semi-weekly etonogestrel\n      concentrations, and serum, ultrasound, and cervical mucus markers of ovulation. We will also\n      assess efavirenz concentration at baseline and at the end of the two-week treatment course.\n      We will derive pharmacokinetic parameters and compare concentrations across time points.\n      Results will help to inform the design of larger studies, and of similar studies with\n      different antiretroviral medications. We hypothesize that taking efavirenz while using the\n      etonogestrel contraceptive implant will not result in an increased incidence of ovulation."
        }, 
        "brief_title": "Pharmacokinetics and Pharmacodynamics of the Etonogestrel Contraceptive Implant When Co-administered With Efavirenz", 
        "condition": "Drug Interaction", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy women aged 18-40 years who have a Nexplanon®/Implanon® in place that is\n             palpable on exam, had the device placed between 12 and 24 months prior to enrollment,\n             and can provide documentation of when the implant was placed\n\n          -  Able to speak and read English\n\n          -  Documented HIV-negative status within 30 days of enrollment\n\n          -  BMI between 18.5 and 24.9 kg/m2\n\n          -  Willingness to take a two-week course of efavirenz\n\n          -  Willingness to comply with study visit schedule (as described below), including blood\n             sampling, transvaginal ultrasounds, and cervical mucus assessment\n\n          -  Negative urine human chorionic gonadotropin pregnancy test at study entry\n\n          -  Normal laboratory values within 30 days of study entry, as specified below:\n\n               -  White blood cell count ≥ 4500 and ≤ 11000 cells/mm3\n\n               -  Platelet count ≥ 100,000 platelets/mm3\n\n               -  Hemoglobin ≥ 8.0 g/dL\n\n               -  International normalized ratio (INR) ≤ 1.8\n\n               -  Aspartate transaminase (SGOT) and alanine aminotransferase (SGPT) ≤ 3 times the\n                  upper limit of normal (ULN) (upper limit of normal)\n\n               -  Creatinine ≤ 1.5 x ULN\n\n               -  Serum amylase ≤ 1.5 x ULN\n\n               -  Total bilirubin ≤ 2.0 x ULN\n\n          -  Agree to use an additional reliable method of contraception while participating in\n             the study.  Acceptable methods include:\n\n               -  Abstinence\n\n               -  Condoms (male or female) with or without spermicide\n\n               -  Pre-existing sterilization of subject or her male partner\n\n          -  Willingness to abstain from alcohol consumption during the study period\n\n          -  Willingness to abstain from any grapefruit product or supplement for the duration of\n             the study.\n\n        Exclusion Criteria:\n\n          -  Breastfeeding\n\n          -  Hypersensitivity to efavirenz\n\n          -  History of seizure disorder\n\n          -  Initiated, discontinued, or changed doses of drugs that are cytochrome P450 isoenzyme\n             3A4 (CYP3A4) inducers or inhibitors within 30 days of study entry."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01980342", 
            "org_study_id": "NA_00087585"
        }, 
        "intervention": {
            "arm_group_label": "Efavirenz", 
            "intervention_name": "Efavirenz", 
            "intervention_type": "Drug", 
            "other_name": "Sustiva"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Contraceptive Agents", 
                "3-keto-desogestrel", 
                "Efavirenz"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Long acting reversible contraception", 
            "HIV"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Johns Hopkins University Bayview Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jennifer A Robinson, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Anne E Burke, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Roxanne Jamshidi, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Natalie Whaley, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Charles Flexner, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "jrobin87@jhmi.edu", 
            "last_name": "Jennifer A Robinson, MD, MPH", 
            "phone": "410-550-0336"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will draw a baseline serum etonogestrel immediately prior to a participant starting the 2-week course of efavirenz.  Serial blood samples will subsequently be drawn over the next 6 weeks to assess for changes in serum etonogestrel concentration.  We will be looking to see if the serum etonogestrel concentration decreases below the level necessary for reliable ovulation suppression.", 
            "measure": "Serum concentration of etonogestrel before and after two weeks of efavirenz", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01980342"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Jennifer Robinson", 
            "investigator_title": "Adjunct Faculty", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assess serum efavirenz concentrations at the beginning and end of the 2-week dosing period.  By comparing these concentrations to historical controls, we will determine whether taking efavirenz while using the etonogestrel implant alters the serum concentration of efavirenz.", 
                "measure": "Serum efavirenz concentrations at the start and end of the 2-week dosing period", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "We will test serial blood samples for levels of luteinizing hormone (LH), follicle stimulating hormone (FSH), estradiol, and progesterone to determine whether the etonogestrel implant is able to suppress ovulation during and after a course of efavirenz.", 
                "measure": "Serum hormone markers of ovulation", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "For the entire 6 week period of the study, participants will undergo twice-weekly transvaginal ultrasound to assess for the development of ovarian follicles.  This direct assessment of follicular development will be combined with serum hormone concentrations to determine if efavirenz increases the incidence of ovulation in women using the etonogestrel implant for contraception.", 
                "measure": "Transvaginal ultrasound to assess for ovarian follicular development", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Cervical mucus quality will be assessed twice weekly throughout the study period.  The etonogestrel implant exerts a secondary contraceptive effect by causing cervical mucus to become thick and sticky, and therefore less permissive to the movement of sperm through the female genital tract. We will assess whether efavirenz causes a change in cervical mucus quality that would make sperm penetration more likely, and therefore indicate a reduction in the implant's contraceptive effect.", 
                "measure": "Cervical mucus quality", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "American College of Obstetricians and  Gynecologists", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Campbell Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}