{
    "clinical_study": {
        "@rank": "68752", 
        "acronym": "BMO", 
        "arm_group": [
            {
                "arm_group_label": "Placebo Control, Glucose polymer", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Treatment 1: Polycose Glucose Polymer Module powder (Abbott Nutrition, Abbott Park, Illinois 60064), fed as 25% of each individual's daily fiber intake based on calculated energy expenditure (14 grams of fiber for every 1000 kcal consumed) for eleven consecutive days."
            }, 
            {
                "arm_group_label": "Treatment 2: Low-Dose BMO", 
                "arm_group_type": "Experimental", 
                "description": "Treatment 2: Bovine Milk Oligosaccharide (BMO) powder (Hilmar Ingredients, Hilmar, California 95324) Dosage: 25% of individual daily fiber intake, split into two daily servings Frequency: Two servings per day (for total of 25% dosage per day) Duration: 11 days, followed by a 2-week wash-out period\nFiber intake was 25% of each individual's daily fiber intake based on calculated energy expenditure (14 grams of fiber for every 1000 kcal consumed) for eleven consecutive days."
            }, 
            {
                "arm_group_label": "Treatment 3: High-Dose BMO", 
                "arm_group_type": "Experimental", 
                "description": "Treatment 3: Bovine Milk Oligosaccharide (BMO) powder (Hilmar Ingredients, Hilmar, California 95324) Dosage: 35% of individual daily fiber intake, split into two daily servings Frequency: Two servings per day (for total of 25% dosage per day) Duration: 11 days, followed by a 2-week wash-out period\nFiber intake was 35% of each individual's daily fiber intake based on calculated energy expenditure (14 grams of fiber for every 1000 kcal consumed) for eleven consecutive days."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to elucidate tolerability and effectiveness in consumption of\n      the complex indigestible sugars from dairy products called bovine milk oligosaccharides\n      (BMO) to enrich intestinal microflora toward beneficial populations."
        }, 
        "brief_title": "Bovine Milk Oligosaccharide Study", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a single-blind crossover study designed to determine if BMO at two different doses\n      selectively enrich beneficial bacteria in the human gut and will be tolerated in healthy\n      participants compared with a placebo control supplement.  Each participant will consume two\n      sachets of supplement for eleven days, separated by a two-week washout before starting the\n      second and third arms. To determine the effect of dose, the placebo-control supplement will\n      be administered in the first arm, followed by the low and high dose. Participants will\n      collect stool and first morning urine and study personnel collected blood from each\n      participant at baseline (day 0) and at the end (Day 11) of each study arm for all three\n      arms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy men and women aged 18-40 years old\n\n          -  BMI 18-25\n\n          -  Born by vaginal birth (not C-section)\n\n          -  Breastfed for a minimum of 2 months after birth\n\n        Exclusion Criteria:\n\n          -  Individuals who regularly consume high fiber cereals or fiber supplements\n\n          -  Individuals who frequently consume yogurt (eligible if willing to refrain consumption\n             during the study period)\n\n          -  Individuals who are lactose intolerant and/or allergic to dairy or wheat\n\n          -  Individuals who use tobacco products\n\n          -  Individuals who are pregnant or lactating\n\n          -  Individuals with a known presence of gastrointestinal/malabsorption disorders or\n             autoimmune disease\n\n          -  Individuals taking prescription or over-the-counter medications that include\n             pre/probiotics, corticosteroids, anti-obesity agents, laxatives, and lipid- altering\n             medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01814540", 
            "org_study_id": "264294"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Treatment 2: Low-Dose BMO", 
                    "Treatment 3: High-Dose BMO"
                ], 
                "description": "The BMO powder will be isolated from whey streams by Hilmar Ingredients (Hilmar, California  95324). Hilmar Ingredients employs the same membrane filtration, and centrifugation processes used to purify whey protein in their commercial practice to extract and purify BMO from whey permeate.  Furthermore, the same sterilization processes used on the equipment to purify whey products will be used to purify BMO. This method uses a novel high-throughput food-grade isolation protocol that leads to purification of specific BMOs with bifidogenic activity as prebiotic oligosaccharides that mimic the activities observed for Human Milk Oligosaccharides (HMO). This strategy of developing methods for their large scale fractionation allows us to obtain a final product that mimics the naturally beneficial oligosaccharides present in human milk.", 
                "intervention_name": "Bovine Milk Oligosaccharide", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo Control, Glucose polymer", 
                "intervention_name": "Placebo Glucose Polymer", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 19, 2013", 
        "link": {
            "description": "Details for this research project is available through the UC Davis Foods for Health Institute website", 
            "url": "http://ffhi.ucdavis.edu/hs/bovine-milk-oligosaccharides"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Davis", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95616"
                }, 
                "name": "University of California, Davis"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Study: Tolerability of Feeding Different Doses of Bovine Milk Oligosaccharides for Modifying Gastrointestinal Function in Healthy Individuals", 
        "overall_official": [
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Daniela Barile, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Jennifer Smilowitz, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "J. Bruce German, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Carolyn Slupsky, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Angela M Zivkovic, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "David A Mills, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Gut microbiota will be analyzed for 16s rRNA by next generation sequencing, terminal restriction fragment length polymorphism, and quantitative polymerase chain reaction.", 
            "measure": "Gut microbiota", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to day 11"
        }, 
        "reference": [
            {
                "PMID": "9301412", 
                "citation": "Pedersen A, Sandström B, Van Amelsvoort JM. The effect of ingestion of inulin on blood lipids and gastrointestinal symptoms in healthy females. Br J Nutr. 1997 Aug;78(2):215-22."
            }, 
            {
                "PMID": "18832198", 
                "citation": "Tao N, DePeters EJ, Freeman S, German JB, Grimm R, Lebrilla CB. Bovine milk glycome. J Dairy Sci. 2008 Oct;91(10):3768-78. doi: 10.3168/jds.2008-1305."
            }, 
            {
                "PMID": "19528576", 
                "citation": "Tao N, DePeters EJ, German JB, Grimm R, Lebrilla CB. Variations in bovine milk oligosaccharides during early and middle lactation stages analyzed by high-performance liquid chromatography-chip/mass spectrometry. J Dairy Sci. 2009 Jul;92(7):2991-3001. doi: 10.3168/jds.2008-1642."
            }, 
            {
                "PMID": "20161544", 
                "citation": "Barile D, Tao N, Lebrilla CB, Coisson JD, Arlorio M, German JB. Permeate from cheese whey ultrafiltration is a source of milk oligosaccharides. Int Dairy J. 2009 Sep 1;19(9):524-530."
            }, 
            {
                "PMID": "20723667", 
                "citation": "Barile D, Marotta M, Chu C, Mehra R, Grimm R, Lebrilla CB, German JB. Neutral and acidic oligosaccharides in Holstein-Friesian colostrum during the first 3 days of lactation measured by high performance liquid chromatography on a microfluidic chip and time-of-flight mass spectrometry. J Dairy Sci. 2010 Sep;93(9):3940-9. doi: 10.3168/jds.2010-3156."
            }, 
            {
                "PMID": "22370281", 
                "citation": "Strum JS, Aldredge D, Barile D, Lebrilla CB. Coupling flash liquid chromatography with mass spectrometry for enrichment and isolation of milk oligosaccharides for functional studies. Anal Biochem. 2012 May 15;424(2):87-96. doi: 10.1016/j.ab.2012.02.012. Epub 2012 Feb 25."
            }, 
            {
                "PMID": "22632419", 
                "citation": "Sundekilde UK, Barile D, Meyrand M, Poulsen NA, Larsen LB, Lebrilla CB, German JB, Bertram HC. Natural variability in bovine milk oligosaccharides from Danish Jersey and Holstein-Friesian breeds. J Agric Food Chem. 2012 Jun 20;60(24):6188-96. doi: 10.1021/jf300015j. Epub 2012 Jun 6."
            }, 
            {
                "PMID": "22332060", 
                "citation": "Zivkovic AM, Barile D. Bovine milk as a source of functional oligosaccharides for improving human health. Adv Nutr. 2011 May;2(3):284-9. doi: 10.3945/an.111.000455. Epub 2011 Apr 30. Review."
            }, 
            {
                "PMID": "22585920", 
                "citation": "Garrido D, Barile D, Mills DA. A molecular basis for bifidobacterial enrichment in the infant gastrointestinal tract. Adv Nutr. 2012 May 1;3(3):415S-21S. doi: 10.3945/an.111.001586. Review."
            }, 
            {
                "PMID": "23436288", 
                "citation": "Aldredge DL, Geronimo MR, Hua S, Nwosu CC, Lebrilla CB, Barile D. Annotation and structural elucidation of bovine milk oligosaccharides and determination of novel fucosylated structures. Glycobiology. 2013 Mar 15. [Epub ahead of print]"
            }, 
            {
                "PMID": "9299672", 
                "citation": "Lewis SJ, Heaton KW. Stool form scale as a useful guide to intestinal transit time. Scand J Gastroenterol. 1997 Sep;32(9):920-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01814540"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Davis", 
            "investigator_full_name": "Daniela Barile, PhD", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "First morning urine samples will be analyzed by nuclear magnetic resonance spectroscopy.", 
                "measure": "Urinary Metabolites", 
                "safety_issue": "No", 
                "time_frame": "Days 0, 4, 11"
            }, 
            {
                "description": "Fasting plasma lipid profile (total triglycerides, total cholesterol, LDL-cholesterol, HDL-cholesterol) will be analyzed by enzymatic analysis by UC Davis Pathology Lab.", 
                "measure": "Plasma Lipid Profile", 
                "safety_issue": "No", 
                "time_frame": "Day 0 and Day 11"
            }, 
            {
                "description": "Fasting plasma glucose will be measured by enzyme analysis by UC Davis Pathology Lab.", 
                "measure": "Plasma Glucose", 
                "safety_issue": "No", 
                "time_frame": "Day 0 and Day 11"
            }, 
            {
                "description": "Participants will fill out three-day diet records for two weekdays and one weekend before starting each dietary supplemental arm in order to determine if intake of BMO vs. placebo control influences habitual dietary intake.", 
                "measure": "Dietary Macronutrient Intake", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Participants will fill out a standardized gut tolerability questionnaire (Pedersen et al., 1997) rating their symptoms of gut and stomach discomfort on a 0-10 discretized visual analog scale daily seven days before starting each arm and on five different occasions on Days 0-10 during each study arm.", 
                "measure": "Gut Tolerability", 
                "safety_issue": "No", 
                "time_frame": "Days Minus 7 and Days 0-10"
            }, 
            {
                "description": "Participants will fill out the Bristol Stool Scale when they have bowel movements seven days before starting each study arm and daily during each study arm. The discretized visual analog scale 1-7 describes hardness to softness of stool.", 
                "measure": "Stool Consistency", 
                "safety_issue": "No", 
                "time_frame": "Minus Day 7 and Days 0-10"
            }
        ], 
        "source": "University of California, Davis", 
        "sponsors": {
            "collaborator": {
                "agency": "Dairy Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}