{
    "clinical_study": {
        "@rank": "159703", 
        "acronym": "BBBD", 
        "arm_group": [
            {
                "arm_group_label": "spontaneous ICH bleeding", 
                "arm_group_type": "Experimental", 
                "description": "An initial Baseline MRI is to be done within 6-24 hours from the bleeding. second MRI which serves as review - on the 3rd -5th day after bleeding"
            }, 
            {
                "arm_group_label": "chronic sub dural bleeding", 
                "arm_group_type": "Experimental", 
                "description": "An initial Baseline MRI is to be done at the time of diagnosis. second MRI which serves as review -within two weeks."
            }, 
            {
                "arm_group_label": "acute sub-dural bleeding", 
                "arm_group_type": "Experimental", 
                "description": "An initial Baseline MRI is to be done within 6-24 hours from the bleeding. second MRI which serves as review - within two weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "MRI research Group in the Advanced Technology Center of the Sheba Medical Center has\n      developed an innovative methodology based on leakage (extravasation) contrast agent that\n      allows to map the entire brain with high resolution and high sensitivity to check and\n      describe disorders BBB (blood brain barrier).\n\n      The aim of the current study is to evaluate the feasibility of the BBB disruption detection\n      method to predict delayed peri - hemorrhage edema."
        }, 
        "brief_title": "Feasibility Study of New MRI Protocol in Assessing Early Blood Brain Barrier Disruption (BBBD)in Related to Delay Brain Edema", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Intra Cerebral Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Brain Edema", 
                "Hemorrhage", 
                "Cerebral Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Research's Protocol:\n\n      Evaluation and Correlation between the disruption in blood-brain-barrier and the development\n      of secondary brain edema associated with brain damage by using MRI  in patients with various\n      types of intra-cranial bleeding .\n\n      Research team:\n\n      Main (Primary researcher):\n\n      Sagi Harnof MD , Neurosurgery department, Sheba medical center, Tel Hashomer\n\n      Secondary researchers:\n\n      Prof. David Tanne (M.D), Neurology department .\n\n      Dr. Yael Mardor (PhD), Advanced technology department.\n\n      Dr. Oded Goren (M.D), Neurosurgery department.\n\n      Dr. Masswadeh Ahmad (M.D), Neurosurgery Department.\n\n      Background :\n\n      Spontaneous brain hemorrhage is one of the most difficult issues in strokes concept\n      regarding underlying pathology, reasons and treatment.\n\n      Etiology:\n\n        -  General prevalence of about approximately 10-15% in all strokes.\n\n        -  Mortality and morbidity associated with it are the most severe with mortality rates of\n           up to 50-60%.\n\n      There are various pathologies thought to be responsible for bleeding, most commonly known to\n      be :\n\n      hypertension, Angiopathies, amyloidotic or vascular problems and space occupying lesions.\n\n      Treatment process that takes place is very limited and most patients are treated only\n      conservatively.\n\n      Cytotoxic brain edema that develops around the bleeding results usually from local cell\n      damage and local pressure. It usually increases in the first days after bleeding and is\n      considered to be one of the main causes of deterioration after cerebral hemorrhage .\n\n      Sub-dural cerebral hemorrhage is a common disease due to traumatic injury, often with\n      serious consequences.\n\n      Regarding the natural history of subdural bleeding, not only It's believed to be difficult\n      predicting the bleeding's course, but  the risk to induce cerebral edema and later  on to\n      develop into  chronic sub Dural  bleeding is  unpredictable as well .\n\n      Nevertheless chronic sub-dural bleeding is one of the most common cases seen in neurosurgery\n      practice, But worthy to notify that only  little is known about the pathogenesis of the\n      disease, appearance of symptoms , preferable time for drainage and its complications .\n\n      Although hasn't been  contributing  much in clinical evaluation of stoke, MRI has a growing\n      importance in the field of stroke lately .\n\n      In a previous neuro-imaging research that included  patients after ischemic stroke it was\n      shown  that with an innovative methodology based on leakage extravasation) contrast agent in\n      MRI  which allows to map the entire brain with high resolution, we can easily  evaluate  the\n      sensitivity disorder in  BBB .\n\n      In 27% of patients who showed no anomalies at BBB in normal MRI,  calculated maps with late\n      leakage showed significant volumes of BBB opening ischemic areas.\n\n      MRI research Group in the Advanced Technology Center of the Sheba Medical Center has\n      developed an innovative methodology based on leakage (extravasation) contrast agent that\n      allows to map the entire brain with high resolution and high sensitivity to check and\n      describe disorders BBB.\n\n      Data Acquisition:\n\n      MRI will be performed using the General Electric (GE) T3.0/1.5 with a standard head coil of\n      8 channels.\n\n      MRI scans will include high-resolution spin-echo T1-weighted MRI , acquired before and at\n      several time points after injection (1, 12, 20, 23, 30, 70 minutes after injection).\n\n      T1-MRI may be done with Echo Time (TE) / Repetition Time (TR) = 22/240 ms, field of view 26\n      x 19.5 inch, 5/0.5 mm slice thickness and 512x512 - pixels.\n\n      To notify : T1-MRI data is acquired simultaneously with any conventional imaging protocol\n      accepted at Sheba Medical center by routine practice.         (Sheba's routine).\n\n      Type of study:\n\n      A prospective feasibility study performed on a group of patients with cerebral hemorrhage.\n\n      The purpose of the study:\n\n        1. Assess the ability to characterize quantitatively the BBB disruption around cerebral\n           hemorrhage.\n\n        2. Find a correlation between the degree of BBBD immediately after bleeding and cerebral\n           edema 3-5 days after bleeding.\n\n        3. Search for clinical correlation between the degree of BBBD immediately after the\n           bleeding and the clinical course  that follows it later on.\n\n      Methods:\n\n      This is a prospective study aimed to test the feasibility of using BBBD protocol in MRI in\n      order to predict the development of edema and clinical deterioration.\n\n      Course of the experiment:\n\n      Once the -on call- neurosurgery resident is notified about a patient with spontaneous ICH he\n      would contact any of the researchers to begin the screening process for participation in the\n      study. Patients who had undergone intracranial hemorrhage (ICH) that was discovered in the\n      past twelve hours will undergo a screening process performed by any of the researchers in\n      order to determine whether or not they meet the inclusion criteria.  Such patients may\n      arrive from the emergency room, intensive care unit or any of the other wards in the\n      hospital.\n\n      3. An initial Baseline MRI is to be done:\n\n        1. for  spontaneous ICH  bleeding -   within 6-24 hours from the bleeding.\n\n        2. for  chronic  sub dural bleeding - at the time of diagnosis .\n\n        3. for acute sub-dural bleeding -  within 6-24 hours from the bleeding.\n\n      It should be emphasized that the purpose of the MRI is to assess the extent of BBBD and is\n      intended for research purposes only.  This MRI protocol does not allow complete diagnostic\n      assessment.  .\n\n      Whether the patient needs an accompanying doctor while in MRI or not, is solely determined\n      by   a researcher, depending on the patient's clinical situation.\n\n      4. Clinical follow-up : neurological status, registration of National Institutes of Health\n      Stroke Scale (NIHSS questionnaire).\n\n      a- for spontaneous bleeding - Daily monitoring & registering National Institutes of Health\n      Stroke Scale (NIHSS) for  five consequent days.  Additional clinical follow-up will be\n      performed  two weeks later.\n\n      b- for chronic or acute sub-dural  bleeding follow up visit  after 14 days.\n\n      5.  second MRI which serves as review :\n\n        1. for spontaneous intra-cranial bleeding:  on the 3rd -5th day after bleeding.\n\n        2. For chronic  sub Dural  bleeding : within two weeks.\n\n        3. For acute sub Dural bleeding: within two weeks.\n\n           6. Two months later, third MRI will be reviewed for all types of bleeding.\n\n           7. Result - Analysis of the outcomes as follows:\n\n           Search correlation between BBBD and clinical status. Search BBBD correlation with\n           hematoma growth.\n\n           Search correlation between BBBD and the development of cerebral edema.\n\n           Search correlation between BBBD and  growth process of Chronic Subdural Hematoma (CSDH)\n\n           Search correlation between BBBD and the drainage  of CSDH.\n\n           Search correlation between BBBD while Acute Subdural Hematoma (ASDH)  is converted to\n           CSDH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18-80 years.\n\n          -  patient is able to sign the informed consent form.\n\n          -  Spontaneous brain hemorrhage ICH in the last12 hours ( pre- admission,or   sub- dural\n             bleeding (whether acute or chronic ).\n\n        Exclusion Criteria:\n\n          -  The patient meets a contraindication to undergo MRI.\n\n          -  The patient is too unstable to undergo MRI\n\n          -  The patient is a candidate for surgery within 24 hours."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830894", 
            "org_study_id": "SHEBA-12-9889-SH-CTIL"
        }, 
        "intervention": {
            "arm_group_label": [
                "spontaneous ICH bleeding", 
                "chronic sub dural bleeding", 
                "acute sub-dural bleeding"
            ], 
            "description": "3 MRI on different times during the study for each arm.", 
            "intervention_name": "MRI", 
            "intervention_type": "Device", 
            "other_name": "BBB disruption detection algorithm using Gad enhanced MR"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ramat-Gan", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "Sheba medical center, Tel Hashomer"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluation and Correlation Between the Disruption in Blood-brain-barrier and the Development of Secondary Brain Edema Associated With Brain Damage by Using MRI in Patients With Various Types of Intra-cranial Bleeding", 
        "overall_contact": {
            "email": "Sagi.HarNof@sheba.health.gov.il", 
            "last_name": "Sagi Harnof, MD", 
            "phone": "+972-52-6666291"
        }, 
        "overall_official": {
            "affiliation": "Neurosurgery department, Sheba medical center, Tel Hashomer", 
            "last_name": "Sagi Harnof, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "early BBB disruption will be calculated from Gad enhanced magnetic resonance (MR) and a correlation to late volume of edema as calculated using 3D methods will be assessed", 
            "measure": "delayed peri - hemorrhage edema as a relation to early BBB disruption", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830894"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Sagi Harnof", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}