{
    "clinical_study": {
        "@rank": "56893", 
        "acronym": "L'ERGONOME", 
        "arm_group": [
            {
                "arm_group_label": "Hanging Triangle Bar", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients randomized to this group will use a hanging triangle bar for aid in sitting up exercises.\nNo particular brand of hanging bar is targeted."
            }, 
            {
                "arm_group_label": "Ergonome", 
                "arm_group_type": "Experimental", 
                "description": "The patients randomized to this group will use the \"l'ERGONOME\" device for aid in sitting up exercises.\nCommercial name of the device: SAM ERGONOM (TM)\nManufacturer: Medicatlantic groupe Winncare, Le Pas du Château, 85680 Saint-Paul-Mont-Penit"
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective of this study is to compare the percentage of patients that successfully\n      pass from a laying position to a sitting position in less than 10 seconds between study\n      arms:\n\n        -  experimental arm: these patients will use the ERGONOME device to help them sit up\n\n        -  standard arm: these patients will use traditional hanging triangle bar to help them sit\n           up"
        }, 
        "brief_title": "Mobility of Elderly Patients When Using the \"l'Ergonome\" Mobility Device", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Supine Position", 
            "Elderly"
        ], 
        "detailed_description": {
            "textblock": "The secondary objectives of this study are to compare the following between study arms:\n\n        -  The average time (s) required to sit up\n\n        -  How the patient's center of gravity moves in relation to a fixed axis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient must have given his/her informed and signed consent\n\n          -  The patient must be insured or beneficiary of a health insurance plan\n\n          -  The patient must be in stable medical condition (no complications for the last 10\n             days)\n\n          -  The patient is incapable of changing from a laying position to a sitting position by\n             his/herself in <10 secondes, and requires help for such movement\n\n          -  The patient has a sitting-balance score > 2/4 (Brun et al 1991: Actual Rééduc\n             Réadaptat: (16):412-7))\n\n        Exclusion Criteria:\n\n          -  The patient is in an exclusion period determined by a previous study\n\n          -  The patient is under judicial protection, under tutorship or curatorship\n\n          -  The patient refuses to sign the consent\n\n          -  It is impossible to correctly inform the patient\n\n          -  The patient has fractured vertebrae or pelvis\n\n          -  The patient has a weak heart\n\n          -  The patient has joint pain localized to the dorso-lumbar region\n\n          -  The patient has behavioral disorders (opposition, agitation, dementia)\n\n          -  The patient has a medical prescription for physical restraint by bed rails.\n\n          -  The patient is incapable of understanding the utility of the proposed technical aide,\n             and using it for rolling and sitting up (notion of compliance)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746433", 
            "org_study_id": "LOCAL/2012/EVFN-02", 
            "secondary_id": "2012-A01141-42"
        }, 
        "intervention": {
            "arm_group_label": [
                "Hanging Triangle Bar", 
                "Ergonome"
            ], 
            "description": "The patient is positioned on a Winncare type bed dressed with a pressure-sensor sheet and equipped with either a hanging triangle bar (supporting arm of the bar is adjusted to 30 degrees) or an ERGONOME device according to randomization.\nThe patient is first installed on the bed in a strictly supine position, the pelvis centered, and the greater trochanter over the fold of the backrest.\nThe investigator then gives instructions on how to use the randomized device (correct hand placement).\nThe patient is asked to sit up twice (two consecutive attempts). The first attempt is a learning attempt. The observations necessary for this study will be taken on the second attempt.  Thus the second sitting attempt is timed, video-taped and recorded via the pressure-sensor sheet beneath the patient.", 
            "intervention_name": "Sitting up", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nîmes Cedex 09", 
                    "country": "France", 
                    "state": "Gard", 
                    "zip": "30029"
                }, 
                "name": "CHU de Nîmes - Hôpital Universitaire Carémeau"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Mobility of Elderly Patients (> 65 Years) When Using the \"l'Ergonome\" Mobility Device: a Randomized, Monocentric Study", 
        "overall_official": {
            "affiliation": "Centre Hospitalier Universitaire de Nîmes", 
            "last_name": "Emilie Viollet, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "France: Committee for the Protection of Personnes", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "yes/no", 
            "measure": "Successful transition from a laying position to a sitting position", 
            "safety_issue": "No", 
            "time_frame": "Baseline (day 0)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746433"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "(minutes)\nThe time needed to sit up is defined as follows:\nThe minimum time recorded for two attempts in the \"Hanging Triangle Bar\" group\nThe maximum time recorded for two attempts in the \"Ergonome group\"", 
                "measure": "Time needed to sit up", 
                "safety_issue": "No", 
                "time_frame": "baseline (day 0)"
            }, 
            {
                "description": "Shift in the patient's center of mass away from the x-axis of a pressure-sheet placed on the bed.", 
                "measure": "Shift in the patient's center of mass (cm)", 
                "safety_issue": "No", 
                "time_frame": "baseline (day 0)"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de Nīmes", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nīmes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}