{
    "clinical_study": {
        "@rank": "100705", 
        "acronym": "START", 
        "arm_group": [
            {
                "arm_group_label": "Low Low", 
                "arm_group_type": "Active Comparator", 
                "description": "Low Intensity, Low Frequency Reminder System"
            }, 
            {
                "arm_group_label": "Low, High", 
                "arm_group_type": "Active Comparator", 
                "description": "Low Intensity, High Frequency Reminder System"
            }, 
            {
                "arm_group_label": "High, Low", 
                "arm_group_type": "Active Comparator", 
                "description": "High Intensity, Low Frequency Reminder System"
            }, 
            {
                "arm_group_label": "High, High", 
                "arm_group_type": "Active Comparator", 
                "description": "High Intensity, High Frequency Reminder System"
            }
        ], 
        "brief_summary": {
            "textblock": "Currently, the health care that people receive is approximately 20 years behind up-to-date\n      research findings.  Developing ways to narrow the gap between evidence and practice is an\n      important research focus in continuing care facilities, especially when one considers that\n      the demand for these facilities is estimated to increase ten-fold in the next 25 years. In\n      Alberta, there are an estimated 27,400 healthcare aides working in the continuing care\n      sector. Developing reminders targeting these care providers will increase the likelihood\n      that the significant resources invested to promote the uptake of research findings will lead\n      to sustained practice change and, ultimately, improved client outcomes. The purpose of the\n      START project (Sustaining Transfers through Affordable Research Translation) is to help\n      bridge this gap between research and practice in supportive living and long-term care\n      facilities by studying the effectiveness of reminder interventions to support the\n      sustainability of a research-based mobility innovation. In particular, the project will\n      evaluate the frequency and intensity of reminders that maintain the daily practice of\n      healthcare aides to carry out a mobility innovation with clients in 24 supportive living and\n      long-term care facilities. We will compare monthly versus every three month reminders, and\n      we will compare paper-based reminders (like a sticker on a chart) and reminders provided by\n      a healthcare aide peer. Using interviews, questionnaires and observations, the START project\n      will also evaluate the processes that inhibit or promote the uptake of the mobility\n      innovation by healthcare aides in their daily practice. In building this bridge between\n      research evidence and practice, we will work closely with stakeholders at all levels of\n      healthcare delivery (e.g. healthcare aides, facility leaders, policy makers and researchers)\n      throughout the study. We expect our collaboration to contribute to sustainable innovations\n      in the continuing care sector and, in particular, to the sustained use of an affordable\n      mobility innovation in supportive living and long-term care settings."
        }, 
        "brief_title": "Sustaining Transfers Through Affordable Research Translation (START): Knowledge Translation Interventions to Support the Uptake of Innovations in Continuing Care Settings", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sustainability of Innovations", 
            "Knowledge Translation"
        ], 
        "detailed_description": {
            "textblock": "The purpose of this cluster randomized controlled trial is to study the effectiveness of\n      reminders to support the sustainability of an affordable mobility innovation by healthcare\n      aides in supportive living and long-term care facilities. Using a stratified 2x2 factorial\n      design, we will determine which combination of frequency and intensity of reminders is\n      required to sustain a mobility innovation, the sit-to-stand activity. Four research\n      questions guide our study: 1) Do more frequent reminders (every month) improve the\n      sustainability of the innovation by healthcare aides in supportive living and long-term care\n      facilities compared with less frequent reminders (every 3 months)? 2) Do high-intensity\n      reminders (paper-based reminders plus peer reminders) improve the sustainability of the\n      innovation by healthcare aides in supportive living and long-term care facilities compared\n      with low intensity reminders (paper-based reminders only)? 3) Do more frequent reminders\n      plus high-intensity reminders synergistically improve the sustainability of the innovation\n      by healthcare aides in supportive living and long-term care facilities? 4) What are the\n      processes associated with the ongoing uptake of the innovation over a year of follow-up?\n\n      We propose to study the effect of varying levels (frequency and intensity) of reminders on\n      the sustainability of a mobility innovation by healthcare aides. Frequency: Our Alberta\n      Health Services collaborators advised that monthly modification of the paper reminders would\n      be frequent yet feasible while aligning with the rhythm of other monthly managerial\n      responsibilities; in contrast, every three months would be infrequent but would align with\n      quarterly managerial responsibilities. Intensity: They agreed that paper-based reminders are\n      low intensity and commonly used in clinical settings. For the high intensity reminder they\n      favored a socially-based \"peer reminder\". To summarize, the level of reminders will vary in\n      frequency (monthly versus every three months) and intensity (paper reminders versus paper\n      reminders + peer reminders).\n\n      Project Plan:\n\n      Facility assessment: Eligible facilities will have a minimum of 30 designated supportive\n      living beds or long-term care beds in the Edmonton zone. In the first six months, we will\n      conduct a facility assessment with 24 potential facilities using the Alberta Context Tool,\n      the Work and Well Being Survey, and the Resident Assessment Instrument Minimum Data Set 2.0.\n      Data from this assessment will be used to stratify the facilities into three 'equivalent'\n      groups for randomization. As part of the organizational eligibility, all participating\n      facilities will agree to incorporate the mobility innovation as a best practice policy for\n      their clients.\n\n      Education sessions: In collaboration with the facility-based educator, a study educator will\n      complete 20-minute education sessions to train healthcare aides working day and evening\n      shifts to complete the innovation.\n\n      Randomization: A stratified blocked randomization procedure will assign facilities to four\n      intervention arms.\n\n      Immediately following randomization, we will introduce a simple set of paper-based reminders\n      to all sites. The low intensity paper-based reminders include: a) affixing stickers to\n      doors, walls, or  bathrooms; b) posting reminder signs in prominent locations; and c)\n      placing colored flags on the documentation flowsheets. Every month for the high frequency\n      sites, and once every three months for the low frequency sites, we will modify the color or\n      shape of the paper-based reminders. For the high intensity reminders, we will identify\n      healthcare aides to offer peer reminders. These healthcare aides will provide formal and\n      informal peer reminders about the innovation; the formal reminders will take place either\n      monthly or every three months during change of shift meetings, while the informal reminders\n      will be provided as opportunities arise during the work day. Every month for the high\n      frequency sites and every three months for the low frequency sites, the study educator will\n      coach the healthcare aides providing peer reminders.\n\n      As the purpose of this study is to examine the effectiveness of reminders to support the\n      sustainability of an innovation by healthcare aides, our primary outcome is healthcare aide\n      uptake as operationalized by the number of completed mobility occasions. We have validated a\n      documentation flowsheet for use by healthcare aides. They will record on this flowsheet the\n      number of mobility repetitions that the client completes on each of two occasions on the day\n      shift and on the evening shift (i.e. four occasions per day).\n\n      The secondary outcome measure will be client mobility, as assessed using the 30-second\n      sit-to-stand test. Clients will be timed to see how many repetitions of standing up and\n      sitting down they can complete in 30-seconds. This measure will be gathered once at baseline\n      for all participating clients, and again 1 year later.\n\n      Process Evaluation (Research Question 4): The goal of the process evaluation is to\n      understand how facility processes and reminders affect the sustainability of healthcare aide\n      uptake of the  innovation. We will examine how the reminders are implemented and perceived\n      by participants, as well as how healthcare aides providing peer reminders are identified,\n      received by their peers and supported by their supervisors. This data will gathered using\n      observations, questionnaires and interviews. Observations: Anytime research staff enter a\n      study facility, they will be alert to observe responses of facility staff or clients to the\n      reminder interventions. Upon exiting the facilities, they will record fieldnotes. Research\n      staff will be instructed to include only general information in their fieldnotes, and not\n      include information that would identify specific site staff or clients. Educators'\n      fieldnotes will be useful for understanding processes of and responses to coaching the\n      healthcare aides that provide reminders. Questionnaire: We will survey a licensed practical\n      nurse and a manager from each facility using a questionnaire to elicit perceptions of the\n      reminders. Interviews-Healthcare Aides: To understand healthcare aides' views of the\n      reminders we will use interviews rather than written questionnaires, as many healthcare\n      aides speak English as a second language. We will interview approximately 6 healthcare aides\n      from purposively sampled facilities until we achieve saturation. Four facilities (2 positive\n      & 2 negative extreme cases; one from each arm) will be sampled based on facility\n      assessments. Interviews-Peer Reminders: To understand the peer reminder experience we will\n      interview approximately 6 healthcare aides providing peer reminders from each high intensity\n      reminder arm until saturation is achieved."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clients will be eligible to participate if they can transfer independently or with\n             the assistance of one person.\n\n          -  Healthcare aides will be eligible to participate if they have worked on the unit for\n             a minimum of 3 months, and work at regular intervals (minimum of 6 shifts per month).\n\n          -  Licensed Practical Nurses and / or other Facility Leaders will be eligible to\n             participate if they have experienced the peer and paper-based reminders within the\n             last 2 months.\n\n        Exclusion Criteria:\n\n          -  Clients who require a mechanical lift, or the assistance of two people to transfer,\n             will be excluded.\n\n          -  Healthcare aides who have worked for shorter less than 3 months, or fewer than 6\n             shifts per month, will be excluded.\n\n          -  Licensed Practical Nurses and / or other Facility Leaders will be excluded if they\n             have not had experience with the peer and paper-based reminders within the last 2\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "1158", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746459", 
            "org_study_id": "Pro00034781"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Low Low", 
                    "Low, High", 
                    "High, Low", 
                    "High, High"
                ], 
                "description": "Paper-based reminders include: a) affixing stickers to clients' bedroom doors, beside their beds, or in their bathrooms; b) posting signs in prominent locations; and c) placing colored flags on the documentation flowsheets.", 
                "intervention_name": "Paper-Based Reminder System", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "High, Low", 
                    "High, High"
                ], 
                "description": "Healthcare aides will provide formal and informal peer reminders about the mobility activity; the formal reminders will take place either monthly or every three months during change of shift meetings, while the informal reminders will be provided as opportunities arise during the work day.", 
                "intervention_name": "Peer-Based Reminder System", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sustainability of Innovations", 
            "Knowledge Translation", 
            "Gerontology", 
            "Mobility"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "contact": {
                "email": "anita.murphy@albertahealthservices.ca", 
                "last_name": "Anita Murphy, BA"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T5N 4A3"
                }, 
                "name": "Alberta Health Services"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Sustaining Transfers Through Affordable Research Translation (START): Knowledge Translation Interventions to Support the Uptake of Innovations in Continuing Care Settings", 
        "overall_contact": {
            "email": "cickert@ualberta.ca", 
            "last_name": "Carla Ickert, MA", 
            "phone": "780-492-6317"
        }, 
        "overall_contact_backup": {
            "email": "sslaught@ualberta.ca", 
            "last_name": "Susan Slaughter, PhD", 
            "phone": "780-492-7321"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Susan Slaughter, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: University of Alberta Data Safety and Monitoring Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The purpose of this study is to examine the effectiveness of reminders to support the sustainability of a mobility innovation by healthcare aides. Our primary outcome is healthcare aide uptake as operationalized by the number of completed mobility activity occasions. Healthcare aides record on a flowsheet the number of instances that the client completes on each of two occasions on the day shift and on the evening shift (i.e. four occasions per day).", 
            "measure": "Healthcare Aide Activity Uptake", 
            "safety_issue": "No", 
            "time_frame": "1 Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746459"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will measure the sustainability of client mobility across the four intervention arms. At the end of a year of data collection, a sample of clients will be assessed using the 30 second sit-to-stand test. Using a stopwatch and a standard armchair, we will instruct client participants to stand up and sit down as many times as possible until they are asked to stop after 30 seconds.", 
            "measure": "Client Mobility", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline Mobility at 1 Year"
        }, 
        "source": "University of Alberta", 
        "sponsors": {
            "collaborator": {
                "agency": "AHS Cancer Control Alberta", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}