{
    "clinical_study": {
        "@rank": "93966", 
        "biospec_descr": {
            "textblock": "Blood samples (routine)"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Concerning the promotion of peripheral collateral growth, clinical studies investigating new\n      therapeutic strategies have used imprecise assessment methods and therefore determined only\n      \"weak\" endpoints. In contrast to the coronary circulation, there is currently no gold\n      standard available to document successful promotion of collateral growth in patients\n      suffering from peripheral artery disease. Therefore, the purpose of this study is to\n      evaluate a new invasive method to quantify arterial collateral flow in the lower extremity\n      in patients undergoing elective coronary angiography."
        }, 
        "brief_title": "Assessment of Natural Bypasses in the Lower Limb", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Peripheral Collaterals", 
            "Arteriogenesis", 
            "Coronary Artery Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Peripheral artery disease (PAD) of the lower extremities is due to arterial\n      obstruction leading to reduced arterial flow during exercise and/or at rest. The disease is\n      present in approximately 4 percent of persons >40 years of age, but in 15-20 percent of\n      those >65 years. Claudication is the major symptom and can improve with pharmacotherapy or\n      exercise rehabilitation. In patients with disabling claudication that persist despite\n      exercise and pharmacotherapy or with critical limb ischemia (i.e. ischemic rest pain; ulcers\n      or gangrene at risk of major amputation), revascularization therapies are indicated.\n      However, in about 1/4 of these patients endovascular or surgical therapy fails or is not\n      applicable, making alternative approaches necessary.1 Thus, promotion of angiogenesis, a\n      process triggered by ischemia with sprouting of capillaries insufficient to provide adequate\n      blood supply to jeopardized tissues, and arteriogenesis, which refers to positive remodeling\n      of preformed collateral arterioles, i.e. collateral growth should be applied in these\n      patients.2, 3 Despite the fact that numerous studies during the last decade pursued the\n      important therapeutic strategy of improving collateral function in patients with PAD, there\n      is currently no method available to quantify collateral arterial function of the lower limb\n      and, thus, to determine therapeutic effects. Clinical studies investigating new therapeutic\n      strategies for the promotion of peripheral collateral growth by application of growth\n      factors and/or exercise rehabilitation have used imprecise and inadequate assessment methods\n      and therefore determined only \"weak\" endpoints. In contrast to the coronary circulation,\n      there is currently no gold standard available to document successful promotion of collateral\n      growth in patients suffering from PAD.\n\n      Aim: The purpose of this study in patients undergoing elective coronary angiography with or\n      without chronic stable coronary artery disease is to evaluate a new invasive method to\n      quantify arterial collateral flow in the lower extremity.\n\n      Main hypothesis: Quantitative assessment of peripheral arterial collaterals by\n      pressure-derived collateral flow index (CFIp) in the lower extremities is safe and feasible.\n\n      Methodology: Prospective exploratory trial. Primary study endpoint: Pressure-derived\n      collateral flow index (CFIp) of the superficial femoral artery.\n\n      Potential significance: The results of this study will demonstrate that the concept of\n      collateral flow index - which has been proven by our group in the coronary circulation - is\n      a safe and feasible method for the quantitative assessment of peripheral limb collateral\n      function. The results of this study may serve as preliminary data for larger clinical trials\n      investigating therapeutic promotion of collaterals in patients with PAD and provide a\n      reliable study endpoint."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 years\n\n          -  Stable angina pectoris, electively referred for coronary angiography\n\n          -  Written informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Rest pain, ulceration or gangrene due to PAD (Rutherford 4-6)\n\n          -  Significant stenoses (>50%) or occlusion of superficial femoral or profunda femoral\n             artery\n\n          -  Aortoiliac occlusion or significant stenoses (>50%)\n\n          -  Aneurysm of abdominal aorta or iliac arteries\n\n          -  Acute coronary syndrome\n\n          -  Congestive heart failure NYHA III-IV\n\n          -  Severe pulmonary arterial hypertension\n\n          -  Severe hepatic or renal failure (creatinine clearance < 15ml/min)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Thirty patients with stable angina pectoris electively referred for coronary angiography\n        to our department who give written informed consent."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742455", 
            "org_study_id": "256/09"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Peripheral artery disease", 
            "Arterial Occlusive Diseases", 
            "Vascular Diseases", 
            "Cardiovascular Diseases", 
            "Coronary Artery Disease", 
            "Myocardial Ischemia", 
            "Arteriosclerosis", 
            "Pathologic Processes"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Investigators` website", 
            "url": "http://www.kardiologie.insel.ch/de/informationen-fuer-patienten/wissenswertes-rund-ums-herz/herzwoerterbuch0/kollateral0/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Berne", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "University Hospital Inselspital"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "1", 
        "official_title": "Quantitative Assessment of the Peripheral Artery Collateral Circulation in Patients With and Without Coronary Artery Disease (Pilot Study)", 
        "overall_official": [
            {
                "affiliation": "University Hospital Inselspital, Berne", 
                "last_name": "Christian Seiler, MD, Prof.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University Hospital Inselspital, Berne", 
                "last_name": "Tobias Traupe, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Pressure-derived collateral flow index (CFIp) of the superficial femoral artery", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "reference": [
            {
                "PMID": "18593804", 
                "citation": "Kalka C, Baumgartner I. Gene and stem cell therapy in peripheral arterial occlusive disease. Vasc Med. 2008;13(2):157-72. Review."
            }, 
            {
                "PMID": "16382273", 
                "citation": "De Vivo S, Palmer-Kazen U, Kalin B, Wahlberg E. Risk factors for poor collateral development in claudication. Vasc Endovascular Surg. 2005 Nov-Dec;39(6):519-24."
            }, 
            {
                "PMID": "16087795", 
                "citation": "van Royen N, Schirmer SH, Atasever B, Behrens CY, Ubbink D, Buschmann EE, Voskuil M, Bot P, Hoefer I, Schlingemann RO, Biemond BJ, Tijssen JG, Bode C, Schaper W, Oskam J, Legemate DA, Piek JJ, Buschmann I. START Trial: a pilot study on STimulation of ARTeriogenesis using subcutaneous application of granulocyte-macrophage colony-stimulating factor as a new treatment for peripheral vascular disease. Circulation. 2005 Aug 16;112(7):1040-6. Epub 2005 Aug 8."
            }, 
            {
                "PMID": "20855668", 
                "citation": "Traupe T, Gloekler S, de Marchi SF, Werner GS, Seiler C. Assessment of the human coronary collateral circulation. Circulation. 2010 Sep 21;122(12):1210-20. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742455"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Inselspital, Berne", 
            "investigator_full_name": "Christian Seiler", 
            "investigator_title": "Professor and Co-Chairman of Cardiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Swiss Heart Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Swiss National Science Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}