{
    "clinical_study": {
        "@rank": "9971", 
        "arm_group": [
            {
                "arm_group_label": "Kazakhstani Family Together (KFT)", 
                "arm_group_type": "Experimental", 
                "description": "Usual Care Plus KFT: Family-based multi-media HIV and drug abuse prevention intervention"
            }, 
            {
                "arm_group_label": "Health education curriculum", 
                "arm_group_type": "Experimental", 
                "description": "Usual Care Alone: Health education curriculum on HIV and drug use prevention"
            }
        ], 
        "brief_summary": {
            "textblock": "This pilot study will adapt and test the feasibility and estimate the effect size parameters\n      of Kazakhstani Family Together (KFT), a family-based multi-media intervention designed to\n      reduce sexual and drug-related risks for HIV infection among at-risk 14-17 year old females\n      and males living in communities highly affected by heroin trade and use in Almaty,\n      Kazakhstan."
        }, 
        "brief_title": "Youth Drug Abuse Prevention in Kazakhstan", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Drug Use", 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to adapt an evidence-based HIV and substance use prevention\n      intervention for most at-risk adolescents and their caregivers (parents or other adult\n      family members) from drug-risk communities in Kazakhstan. Located on major drug trafficking\n      routes (between Afghanistan, the world's largest opium producer, and Russia), Central Asia\n      and Kazakhstan, in particular, face one of the fastest growing rates of HIV infection in the\n      world disproportionately affecting young people ages 15-29. Youth exposed to drugs at home\n      and in the community are particularly at risk.\n\n      The country's HIV prevention efforts for youth are limited to a knowledge-based approach,\n      which does not equip at-risk youth with skills required to deal with situations of risk\n      exposure. Parents or other caregivers, who represent a significant protective force in a\n      family-oriented culture of Central Asia, are largely excluded from youth prevention efforts\n      in Kazakhstan.\n\n      KFT is a family-based multi-media intervention designed to reduce sexual and drug-related\n      risks for HIV infection among at-risk adolescents. To address the dual risk of HIV and\n      substance use, the proposed intervention combines empirically tested skills-based and family\n      involvement approaches and utilizes multi-media computer technology to develop an engaging\n      and potentially cost-effective tool with high fidelity and easy scalability. During each of\n      the sessions, youth and caregivers will participate in interactive computer activities to\n      learn skills and have conversations focused on risky behaviors.\n\n      During the development stage, the US and Kazakhstani investigative team will conduct\n      formative research and will work closely with the local Community Collaborative Board to\n      adapt the intervention to the cultural context of at-risk families in Kazakhstan.\n\n      Further, the KFT intervention will be tested in a pilot Randomized Controlled Trial with 248\n      adolescents and 248 of their caregivers. Intervention arm adolescent-caregiver pairs will\n      receive three 45-minute interactive multi-media sessions with avatars customized to\n      participants' gender that will focus on risk reduction self-efficacy, resistance to peer\n      pressure, and caregiver-adolescent communication, support and monitoring. Adolescents from\n      both intervention and control arms will receive the usual care services available for\n      at-risk youth, which includes health education sessions on HIV and drug use delivered by\n      peer educators and outreach workers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Youth are between the ages of 14-17.\n\n          2. Youth exhibits one of the following risk factors: substance-using peers or friends,\n             parental history of drug use, parental history of alcohol problems, parental criminal\n             history, adolescent's history of drug use, running away from home, school drop-out or\n             history of sexual activity.\n\n          3. You and caregiver are able to speak and read Russian.\n\n          4. Both youth and caregiver (parent or other caregiving adult family member) can commit\n             to study participation.\n\n          5. Youth and caregiver do not plan to move in the next 6 months.\n\n        Exclusion Criteria:\n\n          1. Youth are under the age of 14 or over the age of 17.\n\n          2. Youth does not exhibit one of the aforementioned risk factors.\n\n          3. Youth and caregiver do not speak and read Russian.\n\n          4. Youth and caregiver are unable to commit to study participation.\n\n          5. Youth or caregiver has plans to move within the next 6 months.\n\n          6. Youth or caregiver has a cognitive impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "248", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969305", 
            "org_study_id": "IRB13-0841", 
            "secondary_id": "R34DA033201"
        }, 
        "intervention": [
            {
                "arm_group_label": "Kazakhstani Family Together (KFT)", 
                "description": "Adolescent-caregiver pairs will receive three 45-minute interactive multi-media sessions with avatars customized to participants' gender that will focus on risk reduction self-efficacy, resistance to peer pressure, decision-making skills and caregiver-adolescent communication, support and monitoring to strengthen youth's relationships with caregivers and reduce youth's risks of drug use and sexual risk behaviors. Through the multimedia tool, participants will confront a series of sexual risks and substance use related situations and will practice their listening, empathy, assertiveness, refusal, and other interpersonal skills. Each caregiver-youth pair will work jointly and engage in discussions, exercises, and behavioral rehearsal as directed by the program.", 
                "intervention_name": "Kazakhstani Family Together", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Health education curriculum", 
                "description": "Adolescents from both study arms will receive the usual care, a health education program about how to prevent drug use and HIV/STIs (sexually transmitted infections). The health education curriculum is delivered in a group format by trained peer educators and outreach workers. The curriculum consists of three 45-minute sessions that include lectures and interactive quizzes about drugs and HIV. These three sessions include information on the following topics:\nFacts and Myth about HIV. HIV/STIs modes of transmission;\nPrevention of HIV. Abstinence and Safe Sex. Attitudes and values about sexuality, sexual risk behaviors, and condom use;\nKnowledge, attitudes and beliefs about drinking and drug use. Risks and consequences of drug use.", 
                "intervention_name": "Usual Care Alone", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Kazakhstan", 
            "Central Asia", 
            "HIV prevention", 
            "Adolescents", 
            "Sexual risk behaviors", 
            "Drug abuse prevention", 
            "Multi-media intervention", 
            "Drug use"
        ], 
        "lastchanged_date": "October 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Almaty", 
                    "country": "Kazakhstan"
                }, 
                "name": "Columbia University Global Heath Research Center of Central Asia"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Kazakhstan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Computerized Family-Based Youth HIV and Drug Abuse Prevention in Kazakhstan", 
        "overall_contact": {
            "email": "leyla@uchicago.edu", 
            "last_name": "Leyla Ismayilova, PhD", 
            "phone": "+1 (773) 834-0401"
        }, 
        "overall_official": {
            "affiliation": "University of Chicago School of Social Service Administration", 
            "last_name": "Leyla Ismayilova, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Kazakhstan: Ethical Commission"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measures will ask youth to report the frequency and quantity of alcohol and drug use in the past 30 days (number of alcoholic drinks, puffs of marijuana, or initiation of injection drug use). Substance use includes specific probes, including street names for alcohol, marijuana, ecstasy, cocaine, injecting drug use, heroin, inhalants, hallucinogens, and other drugs as appropriate to the context.", 
            "measure": "Change in onset and 30-day alcohol and drug use from baseline to 6 months", 
            "safety_issue": "No", 
            "time_frame": "Up to 6-months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969305"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Measures will ask youth to report a history of sexual intercourse and the age of onset, proportion of unprotected acts in past 30 days, frequency of condom use in past 30 days, condom use during the last episode, and number of sexual partners in past 30 days.", 
            "measure": "Change in onset and sexual risk behaviors from baseline to 6 months", 
            "safety_issue": "No", 
            "time_frame": "Up to 6-months"
        }, 
        "source": "University of Chicago", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Columbia University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}