{
    "clinical_study": {
        "@rank": "60319", 
        "arm_group": {
            "arm_group_label": "Oral health intervention", 
            "arm_group_type": "Experimental", 
            "description": "The dental hygienist will assess the IMD's tooth brushing technique and will provide specific feedback on the tooth brushing technique, including areas of the dentition missed in brushing.  The IMDs will be given a powered toothbrush that records time, date and duration of toothbrushing activity, along with the direction and extent of motion of the toothbrushing activity.  In addition, use of interdental cleaning aids will be recommended.   The dental hygienist will review the findings from the oral health evaluation with the IMDs and caregivers, and provide detailed feedback on treatment and prevention of the oral health conditions and symptoms.  The dental hygienist or study coordinator will call subjects by telephone biweekly to monitor oral hygiene practices and to provide coaching, if needed. Oral hygiene technique assessments will be conducted again three months after the first visit, and once more three months later, at the end of the intervention."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to pilot test an intervention to improve oral health for\n      individuals with memory problems.  The results from this study will assist in developing\n      prevention and intervention programs aimed at maintaining good oral health, or at least\n      slowing its deterioration."
        }, 
        "brief_title": "Oral Health Intervention Pilot Study for Individuals With Memory Problems", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "This project will involve two phases. The main purpose of Phase 1 is to conduct a focus\n      group with 6 individuals with mild dementia (IMDs) and their live-in partners (usually\n      spouse) and conduct in-depth interviews with staff at community organizations (e.g.,\n      dementia caregiver support group staff) to develop the protocol.  Information from Phase 1\n      will provide input to refine the proposed pilot intervention that will be Phase 2 of this\n      project.   The pilot oral health intervention will last 6 months and will be conducted with\n      up to five IMDs and their live-in partners."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of mild dementia within the past year.\n\n          -  Have at least four natural teeth.\n\n          -  60 years and older.\n\n          -  Living with an informal caregiver who is willing to participate.\n\n          -  Community-dwelling\n\n          -  Physically able to brush own teeth.\n\n        Exclusion Criteria:\n\n          -  Edentulism\n\n          -  Unable to have an oral health evaluation done.\n\n          -  Sensory or physical problems that prevent participation in the intervention.\n\n          -  Terminal illness or hospitalization for a psychiatric disorder in the prior year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808235", 
            "org_study_id": "Pro00039035"
        }, 
        "intervention": {
            "arm_group_label": "Oral health intervention", 
            "description": "The dental hygienist will assess the IMD's tooth brushing technique and will provide specific feedback on the tooth brushing technique, including areas of the dentition missed in brushing. The IMDs will be given a powered toothbrush that records time, date and duration of toothbrushing activity, along with the direction and extent of motion of the toothbrushing activity. In addition, use of interdental cleaning aids will be recommended. The dental hygienist will review the findings from the oral health evaluation with the IMDs and caregivers, and provide detailed feedback on treatment and prevention of the oral health conditions and symptoms. The dental hygienist or study coordinator will call subjects by telephone biweekly to monitor oral hygiene practices and to provide coaching, if needed. Oral hygiene technique assessments will be conducted again three months after the first visit, and once more three months later, at the end of the intervention.", 
            "intervention_name": "Oral Health Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "bei.wu@dm.duke.edu", 
                "last_name": "Bei Wu, Ph.D.", 
                "phone": "919-684-7534"
            }, 
            "contact_backup": {
                "email": "brenda.plassman@dm.duke.edu", 
                "last_name": "Brenda Plassman, Ph.D.", 
                "phone": "(919) 668-1586"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Duke University"
            }, 
            "investigator": [
                {
                    "last_name": "Bei Wu, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brenda Plassman, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Developing a Caregiver-assisted Oral Health Intervention for Individuals With Memory Problems", 
        "other_outcome": {
            "description": "The study coordinator or dental hygienist will call the subjects to monitor oral hygiene behavior and reinforce information covered in educational materials.", 
            "measure": "Changes in oral hygiene recorded using a brief questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Every two weeks for six months"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Bei Wu, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A licensed dental hygienist will perform an oral health examination at the beginning, mid-point, and end of the intervention, to assess any changes in the subject's teeth and gums.", 
            "measure": "Change in oral health", 
            "safety_issue": "No", 
            "time_frame": "Day 1, 3 months, and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808235"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Questionnaires assessing self-efficacy, oral health knowledge, and attitude completed by the individual with memory problems and his or her care partner.", 
            "measure": "Changes in subjects' self-efficacy", 
            "safety_issue": "No", 
            "time_frame": "Day 1, 3 months, and 6 months"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}