{
    "clinical_study": {
        "@rank": "137821", 
        "acronym": "GAP-PD", 
        "arm_group": [
            {
                "arm_group_label": "GM608", 
                "arm_group_type": "Active Comparator", 
                "description": "320 mg of GM608 will be administered intravenously as a slow bolus, once a day for 3 times a week for 2 weeks."
            }, 
            {
                "arm_group_label": "Matching Placebo (Bacteriostatic saline)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "matching placebo will be administered intravenously as a slow bolus, once a day for 3 times a week for 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "GM608 is an endogenous human embryonic stage neural regulatory and signaling peptide that\n      controls the development, monitoring and correction of the human nervous system. The study\n      drug is an oligopeptide with a sequence identical to one of the active sites of human\n      Motoneuronotrophic Factor and is manufactured by solid phase synthesis. Preclinical research\n      indicates it to be a neuro-protective agent in animal models of PD, other neuro-degenerative\n      diseases and stroke. This trial is designed to test proof of principle, i.e. determine if a\n      2-week treatment with this agent can restore the non-functioning nigral dopaminergic neurons\n      in PD over a 3 month period, during which the placebo-treated arm is expected to have little\n      or no worsening of the total UPDRS (Unified Parkinson's Disease Rating Scale)score compared\n      to baseline.\n\n      Study Objectives are:\n\n        1. To compare the safety and tolerability of GM608 with placebo in a population of\n           patients with early PD.\n\n        2. To field test the study procedures for feasibility and efficiency\n\n        3. To determine if there is any hint that injections of GM608 might slow the rate of\n           clinical worsening of PD."
        }, 
        "brief_title": "Phase 2A Study of GM 608 in Mild to Moderate Parkinson Disease", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Background The investigational drug GM6028 is a synthetic oligopeptide containing 6 amino\n      acids with a sequence identical to one of the active sites of human Motoneuronotrophic\n      factor (MNTF), also referred to as GM6 in studies.  MNTF is a novel human endogenous\n      developmental stage neurotrophin for the nervous system with a specific human chromosome\n      location.\n\n      The investigators' preclinical animal study has shown that intravenously injected GM608 is\n      able to penetrate the blood-brain barrier and enter the brain. GM608 has shown\n      neuroprotection in a variety of in vitro and animal models of numerous CNS diseases\n      including ischemic stroke, spinal cord injury, Parkinsons Disease (PD), ALS, MS, Alzheimer\n      and Huntington Disease.  In particular, the MPTP and 6-OHDA mouse model for PD all showed\n      GM608 has neuroprotective effect. GM608 also enhanced neuron cell survival very\n      significantly in the CSF of patients with Huntington disease, MS, Stroke, Parkinson,\n      Alzheimer and ALS.\n\n      This pilot trial is designed to test proof of principle, i.e. determine if a 2-week\n      treatment with this agent can restore the nonfunctioning nigral dopaminergic neurons in PD\n      over a 3month period, during which the placebo-treated arm is expected to have little or no\n      worsening of the total UPDRS score compared to baseline. A Phase 1 Clinical Trial Study has\n      been completed.  The Phase 1 Trial primary objective is to determine the safety and\n      tolerability and to establish the pharmacokinetic and pharmacodynamic properties of GM608 at\n      0.5, 1.5, and 5.0 mg/kg administered as a single bolus intravenous dose in human subjects\n      and after 3 consecutive daily doses of GM608 at the highest safe and tolerated dose of 5.0\n      mg/kg. The Phase 1 study established that 3 consecutive daily doses of 5.0 mg/kg of GM602\n      are safe and tolerated.\n\n      Mechanism of Action Motoneuronotrophic factor (MNTF) is highly specific to the human nervous\n      system.  It is expressed rapidly during the first trimester of human fetal development,\n      peaking at week nine. MNTF is a developmental stage regulatory (antisense) neuro-signaling\n      molecule that binds perfectly on very specific receptors.  Using In Silico Analysis,\n      Genervon identified and developed as a drug candidate one of the active sites of MNTF, an\n      analog of six amino acids named GM608.\n\n      In the investigators' testing for efficacy in Parkinson disease MPTP and 6-OHDA animal\n      models, GM608 demonstrated a dose dependent attenuation of PD in the mice with 20 mg/kg\n      showing the most efficacious.  Behavioral, biochemical and histological analysis\n      demonstrated the attenuation illustrating a unique effect for GM608 in PD.  These data\n      suggest that GM608 is effective in the mouse model of PD following IV injection and may be a\n      potential treatment for PD patients.\n\n      In the investigators' in vitro study in Parkinson disease, treatment with wortmannin (PI3K\n      inhibitor) abrogated the protective effects of GM608 on SH-SY5Y cells which were subjected\n      to salsolinol exposure for 24 hours. The results suggested that GM608 may function through\n      the phosphatidylinositol 3-kinase (PI3K) pathway which is an important pathway in neuronal\n      diseases.\n\n      Although the neuroprotective mechanism in each of the animal studies is not well understood,\n      the investigators hypothesize that GM608 respond to specific distress signal anywhere from\n      the human nervous system through a common underlying mechanism by triggering specific\n      pathway(s), possibly through the PI3 pathway and other pathways that protect neural tissues\n      by increasing or decreasing specific gene(s) expressions.\n\n      This is a single-center, prospective, randomized, double-blind, and placebo-controlled pilot\n      study, involving 6 subjects not on any dopaminergic medication (i.e. levodopa or dopamine\n      agonist). Subjects will be randomized 2:1 into one of two treatment arms: (1) 4 subjects\n      will receive i.v. injections of GM608 and (2) 2 subjects will receive a matching placebo.\n      Progression of clinical PD will be assessed using the UPDRS over 12 weeks. Safety and\n      tolerability will also be compared between treated and placebo group.\n\n      There will be 2 weeks of active treatment, followed by 10 weeks of assessment without active\n      treatment. During the 2-week active treatment phase, each subject will receive one IV bolus\n      injection once a day for three times a week during these 2 weeks for a total of six\n      injections. Subjects will be evaluated by UPDRS at screening, at baseline, and the ends of\n      weeks 2 (at visit 6 after dosing), 6, and 12. The study duration for each subject is 12\n      weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  with mild-moderate idiopathic PD diagnosed based on UK PD Brain Bank criteria.\n\n          -  Age > 30\n\n          -  Motor UPDRS Score ≥ 15\n\n          -  Hoehn & Yahr stage <3\n\n          -  Diagnosis of PD <10 years\n\n          -  Have fully completed informed consent form\n\n          -  May be on antiparkinsonian medications of an MAO-B inhibitor, an anticholinergic, or\n             amantadine, but not levodopa or dopamine agonist\n\n        Exclusion Criteria:\n\n          -  Patients with atypical parkinsonism (such as suspected PSP, MSA or CBD) and secondary\n             parkinsonism (such as NPH, drug-induced, or vascular parkinsonism).\n\n          -  Patients with uncertainty as to having classical Parkinson disease, such as those who\n             might have scans without evidence of dopaminergic deficit (SWEDDs)\n\n          -  Patients not willing to give an informed consent\n\n          -  Patients who are on a dopaminergic medication (levodopa or dopamine agonist)\n\n          -  Presence of a medical or psychiatric comorbidity that can compromise participation in\n             the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01850381", 
            "org_study_id": "GBD 002"
        }, 
        "intervention": {
            "arm_group_label": "GM608", 
            "description": "For GM608: 320 mg/dose reconstituted with bateriostatic saline, IV ( in the vein) bolus over 1 min, on Monday, Wednesday, Friday for two consecutive weeks.\nFor Placebo, matching volume of bacteriostatic saline, IV ( in the vein) bolus over 1 min, on Monday, Wednesday, Friday for two consecutive weeks.", 
            "intervention_name": "GM608", 
            "intervention_type": "Drug", 
            "other_name": [
                "GM602", 
                "GM6", 
                "GM604", 
                "MNTF 6mer"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Neuroprotective Agents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Parkinson Disease", 
            "Efficacy", 
            "Safety", 
            "Tolerability", 
            "Phase 2A", 
            "Pilot trial", 
            "human Motoneuronotrophic Factor", 
            "neuroprotective agent", 
            "neurodegenerative diseases", 
            "rate of clinical progression of PD", 
            "UPDRS", 
            "Proof of principle"
        ], 
        "lastchanged_date": "May 8, 2013", 
        "location": {
            "contact": {
                "email": "sf1@columbia.edu", 
                "last_name": "Stanley Fahn, MD", 
                "phone": "212-305-3716"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center/NY Presbyterian Hospital"
            }, 
            "investigator": {
                "last_name": "Stanley Fahn, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "GM 608 in A Phase IIA Pilot Double-blinded, Randomized, Placebo Controlled Trial in Mild to Moderate Parkinson Disease", 
        "other_outcome": {
            "measure": "Secondary analyses will consider a comparison of slopes using a mixed-model approach with treatment as a fixed effect and subject-specific slopes as a random effect.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "overall_contact": {
            "email": "sf1@columbia.edu", 
            "last_name": "Stanley Fahn, MD", 
            "phone": "(212)-305-3716"
        }, 
        "overall_official": {
            "affiliation": "Columbia University Medical Center/NY Presbyterian Hospital", 
            "last_name": "Stanley Fahn, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The change from the mean total UPDRS  score of the combined screening and baseline visits to the total UPDRS score at the Week-12 visit, comparing treated with placebo.Compare safety and tolerability with placebo.", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, week 2, week 6, week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01850381"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in total UPDRS between the mean screening-baseline visits and end of Week 2 (at visit 6 after dosing), and week 6, comparing the two arms of the study encompassing the entire cohort of 6 subjects.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 2, week 6"
            }, 
            {
                "measure": "Change in UPDRS sub-scores (Mental, Activities of Daily Living, Motor) between the mean screening-baseline visits and ends of Week 2 (at visit 6 after dosing), 6, and 12, comparing the two arms of the study encompassing the entire cohort of 6 subjects.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 2, week 6, week 12"
            }, 
            {
                "measure": "Time to the development of sufficient disability to require a change in symptomatic therapy.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Proportion of subjects requiring additional symptomatic treatment due to disability.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Change in Schwab & England ADL score from baseline to Week 2 (at visit 6 after dosing), 6, or 12.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 2, week 6, week 12"
            }, 
            {
                "measure": "Change in Hoehn & Yahr score (H&Y), Beck Depression Inventory (BDI), and Montreal Cognitive Assessment (MOCA) scores from baseline to Week 2 (at visit 6 after dosing), 6, or 12.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 2, week 6, week 12"
            }
        ], 
        "source": "Genervon Biopharmaceuticals, LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Genervon Biopharmaceuticals, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}