{
    "clinical_study": {
        "@rank": "92557", 
        "arm_group": {
            "arm_group_label": "experimental", 
            "arm_group_type": "Experimental", 
            "description": "patients will received a 28 days gemcitabine platinum combined with erlotinib scheme(gemcitabine for day 1 and day 8, 1250mg/m2. Platinum for day 1, 75mg/m2. Erlotinib for 150mg/day, day 9-21 every cycle, after 4 cycles, erlotinib should be used daily), after 4 cycle of combined chemotherapy, patients will receive erlotinib for further treatment until progression disease."
        }, 
        "brief_summary": {
            "textblock": "Numerous evidences verified that erlotinib could dramatically improve the PFS and OS of\n      non-small cell lung cancers who harbor EGFR sensitive mutations, however, primary or\n      secondary resistance will be developed after TKI treatment, doctors do plenty of researches\n      to overcome TKI resistance. FAST ACT-2 study present that, first line erlotinib combined\n      with chemotherapy could improved mOS to more than 30 months in NSCLCs who harbor EGFR\n      sensitive mutations, several study shows that sensitive mutations still exist after TKI\n      resistance, because of the next generation TKIs(such as BIBW2992) are not avaliable at\n      present, agents for met amplification(such as Crizotinib) are so expensive that many Chinese\n      patients could not support. Thus, the investigators hypothesis that, after first line TKI\n      treatment, the patients who developed TKI resistance could still benefit from second line\n      TKI combined with chemotherapy."
        }, 
        "brief_title": "Erlotinib Combined With Chemotherapy in TKI Resistant Non-Small Cell Lung Cancers", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Carcinoma, Non-Small Cell Lung", 
            "EGFR Gene Mutation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will enroll patients diagnosed with advanced non-squamous,non-small cell\n      lung cancer, patients with EGFR TKI sensitive mutations and developed TKI resistance in\n      first line treatment. After enrollment, the investigators will do biopsy again before second\n      line treatment to find out the potential mechanism of TKI resistance, do EGFR mutation test\n      for both sensitive and resistant mutation in exon 18, 19, 20 and 21; do KRAS, BRAF and PI3K\n      mutation test, do FISH for MET and HER-2, the investigators do all these test to evaluated\n      both primary and secondary resistance, the investigators do all these tests to get an\n      overview for EGFR mutation status of each patient who develop TKI resistance. For second\n      line treatment, patients will received a 28 days gemcitabine platinum combined with\n      erlotinib scheme, after 4 cycle of combined chemotherapy, patients will receive erlotinib\n      for further treatment until progression disease. For the patients who have stable brain\n      metastases, combined chemotherapy should begin after local treatment, such as whole brain\n      radiotherapy or sterotactic radiosurgery.\n\n      the main endpoint of this study is mean PFS, second endpoints of this study consist of mean\n      OS, 8 week ORR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  advanced non-small cell lung cancer, stage IIIB/IV\n\n          -  non-squamous\n\n          -  EGFR sensitive mutations, such as exon 19 del, or exon 21 L858R\n\n          -  received first line TKIs treatment and developed TKI resistance\n\n          -  ECOG 0-2\n\n        Exclusion Criteria:\n\n          -  squamous non-small cell lung cancer\n\n          -  patients have unstable brain metastasis, predict survival less than 8 weeks\n\n          -  spinal-cord compression without evidence of stabilisation or treatment\n\n          -  women who were pregnant or lactating; women with a positive or no available pregnancy\n             test result at baseline\n\n          -  patients have any unstable illness that could not receive further treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02098954", 
            "org_study_id": "TKIRR001"
        }, 
        "intervention": {
            "arm_group_label": "experimental", 
            "description": "patients will received a 28 days gemcitabine platinum combined with erlotinib scheme, after 4 cycles combined chemotherapy, patients will receive erlotinib for maintain treatment until progression disease.Gemcitabine for day 1 and day 8, 1250mg/m2. Platinum for day 1, 75mg/m2. Erlotinib for day 9-21 during combined chemotherapy, 150mg/day, then erlotinib should be used daily until patients develop progression disease.", 
            "intervention_name": "Gemcitabine platinum combined with erlotinib", 
            "intervention_type": "Drug", 
            "other_name": [
                "Gemzar", 
                "Tarceva"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Erlotinib"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TKI", 
            "resistance", 
            "erlotinib", 
            "combined chemotherapy"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "yangnong0217@163.com", 
                "last_name": "Nong Yang, MD", 
                "phone": "+86 731 89762323"
            }, 
            "contact_backup": {
                "email": "zhouming243@gmail.com", 
                "last_name": "Ming Zhou, MD", 
                "phone": "+86 731 89762321"
            }, 
            "facility": {
                "address": {
                    "city": "Changsha", 
                    "country": "China", 
                    "state": "Hunan"
                }, 
                "name": "Hunan Province Tumor Hospital"
            }, 
            "investigator": {
                "last_name": "Nong Yang, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Second Line Erlitinib Combination With Gemcitabine Cisplatinum in Non-small Cell Lung Cancer Patients Who Harbored EGFR Sensitive Mutation Developed Resistance After First Line TKI Treatment", 
        "overall_contact": {
            "email": "yangnong0217@163.com", 
            "last_name": "Nong Yang, MD", 
            "phone": "+86 731 89762323"
        }, 
        "overall_contact_backup": {
            "email": "zhouming243@gmail.com", 
            "last_name": "Ming Zhou, MD", 
            "phone": "+86 731 89762320"
        }, 
        "overall_official": {
            "affiliation": "Hunan Province Tumor Hospital", 
            "last_name": "Nong Yang, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "mean progression free survival(mPFS) will be recorded in enroll patients who received second line gemcitabine platinum combined with erlotinib. mPFS should be measured before second line treatment, before the third combined chemotherapy, after the fourth combined chemotherapy, every 3 months during erlotinib treatment, mPFS should be measured up to two years or every time progression disease occurs within two years.", 
            "measure": "mean progression free survival(mPFS)", 
            "safety_issue": "Yes", 
            "time_frame": "after patients receive treatment, mPFS should be measured before the third cycle of chemotherapy, after the fourth cycle, mPFS should be measured every 3 months up to two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02098954"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hunan Province Tumor Hospital", 
            "investigator_full_name": "Nong Yang", 
            "investigator_title": "HunanPTH", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "23782814", 
                "citation": "Wu YL, Lee JS, Thongprasert S, Yu CJ, Zhang L, Ladrera G, Srimuninnimit V, Sriuranpong V, Sandoval-Tan J, Zhu Y, Liao M, Zhou C, Pan H, Lee V, Chen YM, Sun Y, Margono B, Fuerte F, Chang GC, Seetalarom K, Wang J, Cheng A, Syahruddin E, Qian X, Ho J, Kurnianda J, Liu HE, Jin K, Truman M, Bara I, Mok T. Intercalated combination of chemotherapy and erlotinib for patients with advanced stage non-small-cell lung cancer (FASTACT-2): a randomised, double-blind trial. Lancet Oncol. 2013 Jul;14(8):777-86. doi: 10.1016/S1470-2045(13)70254-7. Epub 2013 Jun 17."
            }, 
            {
                "PMID": "22736441", 
                "citation": "Suda K, Mizuuchi H, Maehara Y, Mitsudomi T. Acquired resistance mechanisms to tyrosine kinase inhibitors in lung cancer with activating epidermal growth factor receptor mutation--diversity, ductility, and destiny. Cancer Metastasis Rev. 2012 Dec;31(3-4):807-14. doi: 10.1007/s10555-012-9391-7. Review."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "mOS should be measured since enrollment, every 3 months we will contact patients to find out detail survival data of each patient until 3 years, or within 3 years if all survival data is obtained.", 
                "measure": "mean overall survival(mOS)", 
                "safety_issue": "Yes", 
                "time_frame": "every 3 months up to 3 years, or until all the survival data is obtained"
            }, 
            {
                "description": "8 week ORR should be measured after enrollment, after combined chemotherapy for 8 weeks, the exact time point should be the ninth week during combined chemotherapy. CR, PR, SD shoud be measured according to RESICT 1.1", 
                "measure": "8 week overall response rate(8 week ORR)", 
                "safety_issue": "Yes", 
                "time_frame": "8 week ORR should be measured after enrollment, the exact time point should be the ninth week after combined chemotherapy"
            }
        ], 
        "source": "Hunan Province Tumor Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hunan Province Tumor Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}