{
    "clinical_study": {
        "@rank": "115977", 
        "arm_group": {
            "arm_group_label": "No treatment"
        }, 
        "biospec_descr": {
            "textblock": "None acquired or retained"
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "A new investigational device (BIA/Vitality Analyzer™) is being compared to a United States\n      Food and Drug Approved 'predicate' reference device (EFG®) to demonstrate that they provide\n      equivalent measurements of body fat. Both devices are \"over-the-counter\" bioimpedance body\n      composition analyzers (estimate of body fat). These devices are classified as 'Not\n      Significant Risk' devices; they do not expose you to any significant risks."
        }, 
        "brief_title": "Comparison of Bioimpedance Body Composition Device Measurements", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Self-declared Healthy Subjects", 
        "detailed_description": {
            "textblock": "You will be asked if you are 'healthy' to help the sub-investigator decide if you can be in\n      the study.  This is part of the \"screening\" process.\n\n      If you are 'healthy,' you will be asked to read and sign the informed consent documents and\n      then enter into the study. The study Sub-investigator will ask your age, standing height and\n      body weight. This information is used to describe the study participants.  You will lie down\n      on a flat surface/table; remove your shoes, socks and any jewelry. Four adhesive electrodes\n      will be attached to your right hand and foot (two on each hand and foot), a small clip will\n      then be connected to each electrode. A low level, radiofrequency alternating electrical\n      current (425 microamps at 50 kilohertz) will be introduced into one pair (hand and foot) and\n      the voltage across your body will be measured (other hand and foot). You will not feel the\n      current being introduced into your body. While you remain on the table, the test will be\n      repeated with a second bioimpedance device. The time required to complete these tests is\n      about fifteen minutes.  Participation in this study will depend upon if you are healthy and\n      meet the specific study guidelines.\n\n      Screening for this study includes:\n\n        1. You are between the ages of 18 and 99 years old\n\n        2. You declare that you are healthy and do not have any known disease condition\n\n        3. You are not pregnant\n\n        4. You do not have an implanted electrical defibrillator\n\n        5. You do not have a pacemaker\n\n      The method for determining body impedance is based on the conduction of an applied\n      electrical current in the organism. In biological structures, application of a constant\n      low-level alternating current results in an impedance to the spread of the current that is\n      frequency dependent. The living organism contains intra- and extracellular fluids that\n      behave as electrical conductors and cell membranes that act as electrical condensers and are\n      regarded as imperfect reactive elements. At low frequencies (-1 kHz) the current mainly\n      passes through the extracellular fluids, whereas at higher frequencies (50-800 kHz), it\n      penetrates the intra- and extracellular fluids. Thus body fluids and electrolytes are\n      responsible for electrical conductance, which is the inverse of resistance, and cell\n      membranes are involved in capacitance.\n\n      In biological systems, electrical conduction is related to water and ionic distribution in\n      the conductor. Because fat-free mass, which includes the protein matrix of adipose tissue,\n      contains virtually all the water and conducting electrolytes in the body, conductivity is\n      far greater in the fat-free mass than the fat mass of the body. This hypothetical\n      relationship was proposed by Nyboer et al., who demonstrated that electrically determined\n      biological volumes (V) were inversely related to resistance (R), and reactance (Xc). Because\n      the magnitude of reactance is small relative to resistance, and resistance is a better\n      predictor of impedance than is reactance, the expression for V becomes: V = pL2/R, where R\n      is in ohms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  self-reported healthy men and women\n\n          -  18 to 99 years of age\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Pacemaker\n\n          -  Implanted Electrical Defibrillator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Self declared healthy subjects aged 18 to 99"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888068", 
            "org_study_id": "IPGDx_Protocol1"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 31, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nokomis", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "34275"
                    }, 
                    "name": "FL Arm"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Harrisville", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48740"
                    }, 
                    "name": "IPGDx, LLC"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Comparison of Bioimpedance Body Composition Device Measurements: Predicate (EFG®) Versus Candidate (Vitality Analyzer™)", 
        "overall_official": {
            "last_name": "Hank C Lukaski, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Measured results from the candidate and predicate devices will be collected and compared", 
            "measure": "Comparison between the measured results of the candidate and predicate devices", 
            "safety_issue": "No", 
            "time_frame": "One time thirty minute enrollment for two measurements"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888068"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "IPGDx, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "IPGDx, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}