{
    "clinical_study": {
        "@rank": "142942", 
        "arm_group": [
            {
                "arm_group_label": "Active", 
                "arm_group_type": "Active Comparator", 
                "description": "LGD-6972"
            }, 
            {
                "arm_group_label": "Placebo (Captisol®)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Vehicle Control (Captisol®)"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the safety and tolerability of a range of single oral\n      doses of LGD-6972 in healthy subjects.  Additionally, the study will characterize the\n      Pharmacokinetic profile in healthy subjects under fed and fasted conditions and in subjects\n      with Type 2 Diabetes Mellitus under fasted conditions."
        }, 
        "brief_title": "Study to Evaluate Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of LGD-6972 in Healthy Subjects and Subjects With Type 2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a double-blind, placebo-controlled, randomized, sequential, ascending, single oral\n      dose study conducted in 2 parts.  Part 1 will consist of evaluation of LGD-6972 in healthy\n      subjects (6 groups of 8 subjects each),and will be followed by Part 2, evaluation of\n      LGD-6972 in subjects with T2DM (1 group of 8 subjects).\n\n      There will be a Screening Period of up to 30 days.  Subjects who qualify for Group G (T2DM)\n      will discontinue any anti-diabetic medication on Day -9 (1 week prior to confinement) for\n      that group.  Subjects in Groups A, B, C, D, E and F will be admitted to the study site on\n      Day -1 , and Group G will be admitted to the study site on Day -2.  Groups of 8 subjects\n      will be randomized in a double-blind manner to receive either LGD-6972 or placebo (6\n      active:2 placebo) as a single dose.  Group D will receive treatment under fasted and fed\n      conditions separated by a washout period of at least 14 days and up to 21 days. Each subject\n      will be administered a specified dose of LGD-6972 or placebo under fasting conditions (and\n      fed conditions for Group D to evaluate the effects of food on the LGD-6972 PK profile) and\n      will be observed through the morning of Day 3 (48 hour post dose assessment).  Safety\n      assessments, LGD-6972 PK sample collection, and PD assessments will occur during this time.\n      Subjects will be discharged from the study site after the 48 hour assessments and return to\n      the study site on Day 7 for a follow up evaluation.  After the follow up evaluation for each\n      subject and evaluation of all safety and tolerability data, and any available PK data, the\n      dose for the next group of subjects will be determined by the Safety Monitoring Panel (SMP)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy, normoglycemic, adults (Groups A to D) or adults with uncomplicated T2DM\n             (Group E), 21 to 65 years of age inclusive.\n\n          2. Women must be of non-child-bearing potential and may not be pregnant, lactating, or\n             breast-feeding.\n\n             Non-childbearing potential is defined by at least one of the following criteria: a.>2\n             years spontaneous amenorrhea (not attributable to environmental or pathological\n             causes, eg, anorexia or excessive exercise) with follicle-stimulating hormone (FSH)\n             in post-menopausal range at the Screening Visit (A naturally menopausal woman on a\n             stable dose of hormone replacement medication does not require an FSH at the\n             Screening Visit.), or b.at least 3 months post-surgical bilateral oophorectomy or\n             tubal ligation, or c.hysterectomy (must be greater than 5 years post-hysterectomy, if\n             due to cancer).\n\n          3. Body weight ≥45 kg at the Screening Visit.\n\n          4. No clinically significant abnormalities on the basis of medical history, physical\n             examination, electrocardiogram (ECG), and vital signs, other than T2DM (Part 2\n             subjects, Group E) at the Screening Visit or at Day -1.\n\n          5. All laboratory values for hematology, clinical chemistry, lipid profile, and\n             urinalysis must be within the normal range ± 10% at the Screening Visit or at Day -1.\n              If the values are not within the normal range, they must be deemed not clinically\n             significant by the Investigator with documented agreement from the medical monitor.\n             Liver transaminase levels (aspartate transaminase [AST] and alanine transaminase\n             [ALT]) and creatine phosphokinase (CPK) levels must be below the upper limit of\n             normal (ULN) + 10%.\n\n          6. No history of liver function abnormality or liver disease (with the exception of\n             asymptomatic non-alcoholic fatty liver disease [NAFLD] in T2DM subjects) at the\n             Screening Visit or at Day  -1.\n\n          7. Male subjects must agree that they and any female partners will use 2 acceptable\n             forms of contraception (eg, condoms, hormonal contraceptives) until 30 days after the\n             last dose of study drug.\n\n          8. Patient is willing to provide written informed consent prior to any study-specific\n             evaluation and agrees to comply with visit schedule including willingness to remain\n             at the study site.\n\n             For healthy subjects:\n\n          9. Screening body mass index (BMI) of 18.5 to 30 kg/m2 inclusive at the Screening Visit\n             or at Day  -1.\n\n         10. Fasting blood glucose between 60-100 mg/dL inclusive at the Screening Visit or at Day\n              -1 (1 retest allowed after 24 hours).\n\n             For subjects with T2DM:\n\n         11. Screening BMI of 18.5 to 35 kg/m2 inclusive at the Screening Visit or at Day  -1.\n\n         12. Fasting blood glucose <200 mg/dL for treatment naïve T2DM subjects and <180 mg/dL for\n             T2DM subjects on antidiabetic therapy at the Screening Visit (1 retest allowed after\n             24 hours; <220 mg/dL on all T2DM subjects on admission to the investigational site on\n             Day  -2).\n\n         13. Diabetic subjects may be treatment naïve or have been taking a stable dose of 1\n             anti-diabetic medication for at least 8 weeks prior to the screening visit.  If\n             taking diabetic medication, they must be willing to discontinue their medication and\n             monitor their CBG (capillary blood glucose) daily for a total of 3 weeks, starting 2\n             weeks prior to admission until after the Day 7 follow-up visit.\n\n         14. Hemoglobin A1c (HbA1c) >7.0% and ≤10% for treatment naïve T2DM subjects and >6.5% and\n             ≤9.5% for T2DM subjects taking antidiabetic medication at the Screening Visit.\n\n         15. No use of insulin during the 6 months immediately prior to the first dose of study\n             drug.\n\n         16. No use of a peroxisome proliferator-activated receptor (PPAR)-gamma agonist or\n             incretin therapy (glucagon-like peptide-1 [GLP-1] receptor agonist or dipeptidyl\n             peptidase-4 [DPP-4] inhibitor) during the 10 weeks immediately prior to the Screening\n             Visit.\n\n         17. Able to safely discontinue any antidiabetic therapy for the duration of the study.\n             The use of stable doses of a statin, an ACE inhibitor, and/or aspirin (up to 325\n             mg/day) is permitted.  Medication regimens are considered stable if the dose and\n             schedule of administration has not changed within the prior 3 months and is not\n             expected to change for the duration of the study.\n\n             -\n\n        Exclusion Criteria:\n\n          1. Presence or history of cancer within 5 years prior to the Screening Visit (other than\n             basal cell skin cancer without active lesions and adequately treated carcinoma in\n             situ of cervix);\n\n          2. Presence or history of gastrointestinal (GI), hepatic, or renal disease or any other\n             condition (including surgery) known to interfere with the absorption, distribution,\n             metabolism or excretion of medicines. History of appendectomy and cholecystectomy is\n             permitted;\n\n          3. Presence or history of significant cardiovascular, pulmonary (including asthma),\n             hepatic, renal, gastrointestinal (including GI bleeding), hematologic (including\n             coagulation disorders), immunologic, endocrine, psychiatric, or neurologic disease\n             that, in the opinion of the Investigator, may cause an increase risk during the study\n             or compromise interpretation of study data.\n\n          4. History of uncontrolled high blood pressure, or systolic blood pressure outside the\n             range of 90 mmHg to 140 mmHg, inclusive, and diastolic blood pressure outside the\n             range of 60 mmHg to 90 mmHg, inclusive, at the Screening Visit or at Day  -1,\n             confirmed by at least 2 repeat measurements. Repeat blood pressure measurements are\n             permitted within 24 hours at the discretion of the Investigator;\n\n          5. History of Gilbert's disease or bilirubin >1.5 X ULN at the Screening Visit or at Day\n              -1;\n\n          6. History of clinically significant drug allergies (including LGD 6972, PEG 400, or\n             Captisol®) and/or clinically significant food allergies as determined by the\n             Principal Investigator;\n\n          7. Use of any alcohol or methylxanthine-containing beverages or food (eg, coffee, tea,\n             cola, chocolate, and \"power drinks\") from 72 h prior to the first dose of study drug\n             until after the last protocol specified blood sample;\n\n          8. Use of any tobacco products, nicotine-containing products, or pharmacologic smoking\n             cessation therapy during the 3 months immediately prior to the first dose of study\n             drug, and/or not willing or able to refrain from use of any of these products for the\n             duration of the study until after the last protocol specified blood sample;\n\n          9. History of alcohol abuse within 2 years of the Screening Visit, in the judgment of\n             the Investigator, or average weekly alcohol consumption of >14 alcoholic drinks. One\n             drink is defined as 1 glass of beer (approximately 10 oz to 12 oz) or 1 can (12 oz)\n             of beer, 1 glass of wine (approximately 4 oz to 5 oz), or 1 glass of distilled\n             spirits (hard liquor) containing 1 oz of the liquor (1 oz of liquid is approximately\n             30 mL);\n\n         10. Plasma triglycerides >400 mg/dL at the Screening Visit or at Day  -1;\n\n         11. History of drug abuse within 2 years of the Screening Visit, in the judgment of the\n             Investigator;\n\n         12. Positive urine test for drugs of abuse (opiates, methadone, cocaine, amphetamines,\n             cannabinoids, barbiturates, benzodiazepines) or cotinine at the Screening Visit or at\n             Day  -1;\n\n         13. Positive breath test for alcohol at the Screening Visit or at Day  -1;\n\n         14. Not willing to abstain from strenuous exercise (eg, heavy lifting, weight training,\n             calisthenics, aerobics) for at least 48 hours prior to admission to the\n             investigational site until after the last protocol specified blood sample;\n\n         15. Use of substances known to be strong inhibitors or inducers of cytochrome P450\n             enzymes (eg, ritonavir, ketoconazole, nefazodone, grapefruit juice) within 14 days\n             prior to the first dose of study drug through the last study visit.  Chronic exposure\n             to enzyme inducers such as paint solvents or pesticides, other investigational drug\n             use, or illicit drug use within 30 days prior to study drug administration;\n\n         16. Use of prescription or non-prescription drugs, vitamins, herbal, and dietary\n             supplements, within 14 days or 5 half-lives (whichever is longer) prior to the first\n             dose of study drug, and willingness to refrain from taking any such medication until\n             after the last protocol specified blood sample. The use of acetaminophen, not to\n             exceed a total daily dose of 1 g, is permitted up to 24 hours prior to admission to\n             the investigational site and then prohibited until after the last protocol specified\n             blood sample.  The use of stable hormone replacement medication by women, topical\n             steroids, and stable thyroid medication is permitted.  Medication regimens are\n             considered stable if the dose and schedule of administration has not changed within\n             the prior 3 months and is not expected to change for the duration of the study;\n\n         17. Recent significant changes in body weight, based on Investigator judgment, within 3\n             months prior to the Screening Visit or at Day  -1;\n\n         18. Any abnormal diet or participation in a weight loss program that is not in the\n             maintenance phase, or treatment with a weight loss medication within 8 months\n             immediately prior to the Screening Visit, or prior weight loss surgery;\n\n         19. Donation of whole blood >450 mL or blood products within 56 days prior to admission\n             to the investigational site;\n\n         20. Hemoglobin <12.0 g/dL in males or <11.5 g/mL in females;\n\n         21. Use of any investigational drug within 30 days or 5 half-lives of the previous\n             investigational drug prior to the first dose of study drug in this study, whichever\n             is longer;\n\n         22. Positive screen for human immunodeficiency virus (HIV), hepatitis B, and/or hepatitis\n             C at the Screening Visit;\n\n         23. Acute illness accompanied by temperature ≥101F within 5 days prior to study drug\n             administration;\n\n             For participants with T2DM:\n\n         24. Diabetic complications (eg, proliferative retinopathy, peripheral neuropathy\n             requiring treatment, or history or presence of neuropathic or vascular skin ulcers).\n\n         25. History of hypoglycemia unawareness or hypoglycemic episodes requiring assistance.\n\n         26. Impaired renal function defined as estimated glomerular filtration rate (eGFR by\n             Modification of Diet in Renal Disease Study [MDRD] formula) <60 mL/min at the\n             Screening Visit or at Day  -1.\n\n         27. History of Type 1 diabetes mellitus.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919684", 
            "org_study_id": "L6972-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active", 
                "intervention_name": "LGD-6972", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo (Captisol®)", 
                "intervention_name": "Placebo (Captisol®)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Glucagon receptor antagonist", 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "LGD-6972", 
            "url": "http://www.ligand.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45227"
                }, 
                "name": "Medpace Clinical Pharmacology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double-blind, Placebo-controlled, Randomized, Ascending Single Oral Dose Study to Evaluate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of LGD-6972 in Healthy Subjects and in Subjects With Type 2 Diabetes Mellitus", 
        "overall_official": {
            "affiliation": "Medpace Clinical Pharmacology", 
            "last_name": "Douglas K Logan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects in Groups A,B,C,D,E and F will be admitted to the study site on Day -1, and Group G will be admitted to the study site on Day -2. Each subject will be administered a specified dose of LGD-6972 or placebo under fasting conditions (and fed conditions for Group D to evaluate the effects of food on the LGD-6972 PK profile)and will be observed through the morning of Day 3 (48 hour post dose assessment). Safety assessments, LGD-6972 PK sample collection, and PD assessments will occur during this time.  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.", 
            "measure": "Safety and tolerability of single oral doses of LGD-6972 in healthy subjects and in subjects with T2DM.", 
            "safety_issue": "Yes", 
            "time_frame": "Subjects observed through the morning of Day 3 (48 hour post dose assessment).  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919684"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjects in Groups A,B,C,D,E and F will be admitted to the study site on Day -1, and Group G will be admitted to the study site on Day -2. Each subject will be administered a specified dose of LGD-6972 or placebo under fasting conditions (and fed conditions for Group D to evaluate the effects of food on the LGD-6972 PK profile)and will be observed through the morning of Day 3 (48 hour post dose assessment). Safety assessments, LGD-6972 PK sample collection, and PD assessments will occur during this time.  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.", 
                "measure": "Pharmacokinetic (PK) profile of LGD-6972 and its potential metabolites after a single oral dose in healthy subjects and in subjects with T2DM.", 
                "safety_issue": "No", 
                "time_frame": "Subjects observed through the morning of Day 3 (48 hour post dose assessment).  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.."
            }, 
            {
                "description": "Subjects in Groups A,B,C,D,E and F will be admitted to the study site on Day -1, and Group G will be admitted to the study site on Day -2. Each subject will be administered a specified dose of LGD-6972 or placebo under fasting conditions (and fed conditions for Group D to evaluate the effects of food on the LGD-6972 PK profile)and will be observed through the morning of Day 3 (48 hour post dose assessment). Safety assessments, LGD-6972 PK sample collection, and PD assessments will occur during this time.  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.", 
                "measure": "Pharmacodynamic (PD) profile of LGD-6972 after a single oral dose in healthy subjects and in subjects with T2DM.", 
                "safety_issue": "No", 
                "time_frame": "Subjects observed through the morning of Day 3 (48 hour post dose assessment).  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.."
            }, 
            {
                "description": "Subjects in Groups A,B,C,D,E and F will be admitted to the study site on Day -1, and Group G will be admitted to the study site on Day -2. Each subject will be administered a specified dose of LGD-6972 or placebo under fasting conditions (and fed conditions for Group D to evaluate the effects of food on the LGD-6972 PK profile)and will be observed through the morning of Day 3 (48 hour post dose assessment). Safety assessments, LGD-6972 PK sample collection, and PD assessments will occur during this time.  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.", 
                "measure": "The effect of food on the bioavailability and PK profile of LGD-6972 and its potential metabolites after a single oral 40 mg dose in healthy subjects.", 
                "safety_issue": "No", 
                "time_frame": "Subjects observed through the morning of Day 3 (48 hour post dose assessment).  Subjects will be discharged from the study site after the 48 hour assessments and return to the study site on Day 7 for a follow up evaluation.."
            }
        ], 
        "source": "Ligand Pharmaceuticals", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Beckloff Associates, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Medpace, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Ligand Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}