{
    "clinical_study": {
        "@rank": "122777", 
        "acronym": "RapIT-NCD", 
        "arm_group": [
            {
                "arm_group_label": "NCD Risks", 
                "description": "Study subjects with NCD risks or disease at enrollment."
            }, 
            {
                "arm_group_label": "No NCD Risks", 
                "description": "Study subjects without NCD risks or disease at enrollment."
            }
        ], 
        "brief_summary": {
            "textblock": "For national antiretroviral therapy (ART) programs, the most important health system goals\n      in reducing morbidity and mortality among HIV-infection patients are to initiate treatment\n      as early as eligibility criteria allow and to achieve the highest possible long-term\n      retention of patients on ART. In South Africa, cohort data have consistently found high\n      attrition among ART patients, with the combined cumulative outcomes of death and loss to\n      follow up averaging 25-40% over the first five years after ART initiation. Like many other\n      middle income countries, South Africa also faces very high rates of non-communicable\n      diseases (NCDs) and NCD risks. Despite this, there are virtually no studies looking at\n      interactions between ART and NCDs, and none that have considered the effect of NCDs and NCD\n      risk factors on achieving the second health system goal mentioned above: long term retention\n      on ART.\n\n      The main RapIT study focuses on rapid initiation of ART, with short-term (6-month) attrition\n      from treatment and viral suppression as the primary outcomes. In this supplemental study, we\n      will evaluate the role of NCDs and NCD risk factors on long-term retention on ART, with\n      outcomes including mortality, loss to follow up, viral suppression and immunologic\n      improvement, and physical functioning, ability to perform normal daily activities, and\n      economic productivity among patients already on ART. The study will enroll up to 400 adult\n      patients already on ART for ≥ 12 months at the RapIT study site. At enrollment, consented\n      subjects will be screened for elevated levels of several NCD risk factors including body\n      mass index; glucose using HbA1c levels; blood pressure and cholesterol; as well as signs of\n      abnormalities in hepatic, renal, and lung function. A medical history will be taken, and a\n      questionnaire will gather information about chronic pain, alcohol use, smoking, physical\n      functioning, ability to perform normal daily activities, and economic productivity. Referral\n      for further NCD diagnosis and care will be offered as needed. Existing electronic medical\n      records will be accessed to obtain retrospective data since ART initiation and to follow\n      subjects prospectively for up to 24 months after the enrollment screening is completed. Six\n      months after enrollment, subjects with NCDs or at high risk of NCDs will be re-screened at a\n      routine ART medication pickup visit to assess uptake of referral and whether risks,\n      conditions, or outcomes have changed. The study will help identify reasons for poor outcomes\n      on ART and point to interventions that will help achieve the overall goals of the national\n      ART program."
        }, 
        "brief_title": "Non‐Communicable Diseases and Antiretroviral Therapy Outcomes in the RapIT Study Population", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Antiretroviral Therapy, Highly Active", 
            "Diabetes Mellitus, Type 2", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult ART patients >35 years old.\n\n          -  Initiated ART at least 12 months prior to study enrollment.\n\n          -  Presenting at study clinic for a routine ART monitoring visit.\n\n        Exclusion Criteria:\n\n          -  Pregnant or within first six months post-partum.\n\n          -  Already enrolled in the RapIT study or another research study.\n\n          -  Stated intention to transfer care to another location during the next 12 months.\n\n          -  Not physically or emotionally able to participate in the study, in the opinion of the\n             investigators.\n\n          -  Not willing or able to provide written informed consent to participate in the study.\n\n          -  Previously enrolled in the same study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will be non-pregnant adults who initiated antiretroviral therapy\n        (ART) for HIV at least 12 months prior to study enrollment and are at least 35 years old.\n        The age restriction will allow the study to focus on older patients who are at greater\n        risk of NCDs. Pregnant women will be excluded because they face a different set of NCD\n        risks directly related to pregnancy; women less than 6 months post-partum are also\n        excluded to allow for the remaining effects of pregnancy."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012972", 
            "org_study_id": "H-32549", 
            "secondary_id": [
                "U01AI100015", 
                "M130958"
            ]
        }, 
        "intervention": {
            "arm_group_label": "NCD Risks", 
            "description": "Subjects in the NCD Risks group not already receiving care for the condition will be referred to a primary health clinic for care.", 
            "intervention_name": "Referral for NCD care", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Antiretroviral therapy", 
            "HIV/AIDS", 
            "Non-communicable diseases", 
            "South Africa"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Johannesburg", 
                    "country": "South Africa", 
                    "state": "Gauteng"
                }, 
                "name": "Thuthukani Health Centre"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_groups": "2", 
        "official_title": "Non‐Communicable Diseases and Antiretroviral Therapy Outcomes in the RapIT Study Population", 
        "overall_contact": {
            "email": "mmaskew@heroza.org", 
            "last_name": "Mhairi Maskew, MBBCH", 
            "phone": "+27 82 330 9216"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "South Africa:  Human Research Ethics Committee (Medical)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The outcomes for primary objective 1 will be NCDs and NCD risk factors in the study population by time on ART, including diabetes, cardiovascular disease, respiratory conditions, hypertension, obesity, and behavioral risks such as smoking and alcohol use.", 
            "measure": "NCDs and NCD risk factors in the study population by time on ART", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012972"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The outcomes for primary objective 2 will be HIV treatment outcomes, including all-cause mortality, loss to follow up (defined as having missed a scheduled medical or ART pick up visit by >90 days), attrition from ART care (defined as mortality or loss to follow up), viral suppression (defined as <400 copies/ml), physical functioning (as assessed by questionnaire) and economic productivity (also as assessed by questionnaire).", 
                "measure": "HIV treatment outcomes", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Uptake of non-communicable disease (NCD) care, defined as a patient newly diagnosed with an NCD or serious risk factor and referred for care who enroll for care at the study site or another clinic", 
                "measure": "Uptake of NCD care", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Changes in tests results or self-reported risks post-referral for those obtaining NCD care, defined by screening test results or questionnaire responses six months after referral to care", 
                "measure": "Changes in NCD risks or prevalence", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Boston University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of the Witwatersrand", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "City of Johannesburg", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}