{
    "clinical_study": {
        "@rank": "89082", 
        "acronym": "YESA-13", 
        "arm_group": {
            "arm_group_label": "Azithromycin", 
            "arm_group_type": "Experimental", 
            "description": "All participants older than 2 months (population 18,000) will be offered a single oral dose of oral azithromycin (tablets) 30 mg per Kg up to a maximum dose of 2g.\nWomen who tell the investigators they are pregnant and people with known allergy to macrolides will be offered benzathine benzylpenicillin.\nThis will be a single arm study. Study participants who met the inclusion criteria and agree to sign the consent form will be managed with proposed drug and systematically observed to measure outcomes of interest."
        }, 
        "brief_summary": {
            "textblock": "The trial that the investigators are proposing is a pilot study to determine the effect of\n      the new WHO-yaws eradication strategy in Lihir Island (population 18,000), Papua New Guinea.\n      New treatment policies were developed by WHO in 2012 to replace those of the 1950s. The\n      recommended practice is to offer an initial MDA with azithromycin to the entire population,\n      followed by resurveys every 6 months to detect and treat remaining cases.We will use\n      serology surveys, clinical surveys and ulcer aetiology studies to measure the effect of mass\n      azithromycin treatment on the community burden of yaws infection."
        }, 
        "brief_title": "Effect of WHO-yaws Elimination Strategy in Lihir Island, Papua New Guinea", 
        "condition": "Yaws", 
        "condition_browse": {
            "mesh_term": "Yaws"
        }, 
        "detailed_description": {
            "textblock": "Yaws is a re-emerging endemic treponemal infection caused by Treponema pallidum subp\n      pertenue. This bacterium causes a chronic relapsing disease, characterized by highly\n      contagious primary and secondary cutaneous lesions and non-contagious tertiary late\n      destructive lesions. The Pacific Islands are believed to be a major focus of yaws worldwide,\n      though population-based data on prevalence are lacking for many countries.\n\n      Azithromycin (30mg/kg) has recently been shown to be effective in the treatment of yaws and\n      is now central to WHO's yaws eradication strategy. Substituting a single dose of an oral\n      antibiotic for a painful penicillin injection is a significant advantage because infection\n      control measures required for injection of penicillin will no longer be required and\n      treatment will be more acceptable to communities who need it.\n\n      Previous attempts to eradicate yaws by mass treatment of active cases with injectable drugs\n      yielded unsuccessful results.  A major campaign to eradicate yaws in the 1950s and 1960s\n      with longacting, injectable penicillin greatly reduced the number of cases of the disease\n      worldwide but incubating and latent cases that were not treated developed relapses with\n      infectious yaws lesions, thereby becoming a source of reinfection.\n\n      While the earlier strategy in the 1950s, targeted just those people who were visibly\n      infected, the new WHO-plan calls for blanket coverage of at least 90% of the population. The\n      ratio of clinically apparent to latent cases with no symptoms is estimated as high as 1:6\n      and mass drug administration (MDA) of the entire population is the best approach to ensure\n      that incubating and latent infections are adequately dealt with.\n\n      The currently recommended treatment for eradication is one dose of oral azithromycin (30\n      mg/Kg; maximum 2g) to be given to entire populations in areas known to harbor yaws. For the\n      MDA to be effective, it is required to have substantial coverage in the first round. The\n      initial mass treatment should be followed by resurveys every 6 months to detect and treat\n      remaining cases.\n\n      Because of the potential bacterial resistance appearance treatment failure needs to be\n      monitored. Macrolide resistance is associated with point mutations at positions A2058 and\n      A2059 of the 23S ribosomal RNA gene and molecular analysis need to be done in clinical\n      specimens from patients who do not respond to treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Whole resident population for MDA and clinical surveys, and children 5-15 years in\n             sentinel sites for cross-sectional serological surveys.\n\n        Exclusion Criteria:\n\n          -  Children younger than 2 months and pregnant women;\n\n          -  Known allergy to macrolide antibiotics;\n\n          -  Refusal of individual or guardian (for individual inclusion)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955252", 
            "org_study_id": "YESA-13"
        }, 
        "intervention": {
            "arm_group_label": "Azithromycin", 
            "description": "Investigators will do a baseline survey of every children from 5 to 15 years in the village. To detect yaws infection, investigators will collect a blood specimen for serology (qualitative and quantitative RPR testing and TPHA assay).\nInvestigators will identify yaws-like ulcers by means of dermatological examination. Investigators will swab papilloma and ulcers and specimens will be flown to University of Washington (Seattle). PCR methods will consist of primary screening for the presence or absence of T. p. pertenue DNA, Haemophilus ducreyi DNA and detection of the A2058G and A2059G mutations associated with azithromycin resistance.\nInvestigators will begin treatment with antibiotics immediately after completion of the baseline survey. Everyone in the villages will be offered azithromycin, subsequently a field team will treat all active clinical cases and their contacts 6 monthly.\nFor all subjects, follow-up examination will be performed at 6, and 12 months", 
            "intervention_name": "Azithromycin", 
            "intervention_type": "Drug", 
            "other_name": [
                "Azithromycin tablets 500mg (Medopharm)", 
                "Zithromax"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Azithromycin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endemic treponematoses", 
            "Azithromycin", 
            "Mass drug administration", 
            "Eradication"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Londolovit", 
                    "country": "Papua New Guinea", 
                    "state": "New ireland province", 
                    "zip": "034"
                }, 
                "name": "Lihir Medical Centre"
            }
        }, 
        "location_countries": {
            "country": "Papua New Guinea"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of WHO-yaws Elimination Strategy in Lihir Island, Papua New Guinea", 
        "overall_official": {
            "affiliation": "Barcelona Institute for Global Health", 
            "last_name": "Oriol Mitja, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Papua New Guinea: Medical Society of Papua New Guinea", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Prevalence of yaws infection is determined by the combination of a positive TPHA and RPR titer of 1:4 or above (which can be considered as the marker for true disease) in 1200 children 5-15 years in 6 randomly selected villages.", 
            "measure": "Prevalence of yaws latent infection", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955252"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lihir Medical Centre", 
            "investigator_full_name": "Oriol Mitja", 
            "investigator_title": "Community Health Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Determined by means of dermatological examination (WHO definitions)with laboratory confirmation using serology and PCR methods.", 
                "measure": "Prevalence of active yaws disease", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }, 
            {
                "description": "Estimate the prevalence of molecular markers of macrolide resistance in T. pallidum subsp. pertenue in patients with active yaws both before and after the mass drug administration.", 
                "measure": "Macrolide resistance", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }, 
            {
                "description": "PCR-surveillance of yaws-like ulcers in randomly selected villages every survey. This will allow to compare the relative proportion of T. pallidum pertenue ulcers vs other aetiological agents", 
                "measure": "Ulcer aetiology surveys", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 months"
            }
        ], 
        "source": "Lihir Medical Centre", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Barcelona Institute for Global Health (ISGlobal)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Department of Health of Papua New Guinea", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "World Health Organization", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lihir Medical Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}