{
    "clinical_study": {
        "@rank": "65546", 
        "arm_group": [
            {
                "arm_group_label": "Advanced Medical Therapy Patients.", 
                "arm_group_type": "Active Comparator", 
                "description": "Advanced medical therapy is deﬁned as the use of the latest lifestyle guidelines set forth by the American Diabetes Association to optimize weight loss and glycaemic management, frequent home monitoring/titration strategies, use of latest FDA approved drug therapy (incretin analogues, insulin sensitizers, etc.)"
            }, 
            {
                "arm_group_label": "Bariatric Surgery Patients - Roux-en-Y gastric by- pass", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Bariatric Surgery Patients -Laparoscopic  sleeve gastrectomy", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The growing incidence of obesity and type2 DM globally is widely recognized as one of the\n      most challenging contemporary threats to public health. Uncontrolled diabetes leads to\n      macrovascular and microvascular complications, including myocardial infarction, stroke,\n      blindness, neuropathy, and renal failure in many patients. The current goal of medical\n      treatment is to halt disease progression by reducing hyperglycemia, hypertension,\n      dyslipidemia, and other cardiovascular risk factors. Despite improvements in\n      pharmacotherapy, fewer than 50% of patients with moderate-to-severe type 2 diabetes actually\n      achieve and maintain therapeutic thresholds, particularly for glycemic control.\n      Observational studies have suggested that bariatric or metabolic surgery can rapidly improve\n      glycemic control and cardiovascular risk factors in severely obese patients with type 2\n      diabetes Few randomized, controlled trials have compared bariatric surgery with intensive\n      medical therapy, particularly in moderately obese patients (defined as those having a BMI of\n      30 to 34.9) with type2 DM. Accordingly, many unanswered questions remain regarding the\n      relative efficacy of bariatric surgery in patients with uncontrolled diabetes. This\n      randomized, controlled, prospective multicenter study was designed to compare intensive\n      medical therapy with surgical treatment (LRYGB or LSG) as a means of improving glycemic\n      control in moderately obese patients (BMI 30-34.9) with type- 2 DM."
        }, 
        "brief_title": "The Efficacy of Bariatric Surgery Compared to Medical Therapy in Controlling Type2 Diabetes Mellitus in Patients With Non Morbid Obesity.", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non Morbid Obesity", 
            "Diabetes Type 2"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or Female, aged 18 years till 70.\n\n          -  Diagnosed type2 DM.\n\n          -  Glycated hemoglobin (HbA1c) of 8% or above in spite of treatment with 2 or more anti\n             diabetic drugs (include insulin) for more than a year.\n\n          -  HbA1c> 7.5% at the completion of the 8-12 weeks run in period.\n\n          -  According to the judgment of their treating diabetologist, diabetes cannot be\n             controlled to target by medical treatment alone.\n\n          -  Female participants of child bearing potential must have negative pregnancy test in\n             the screening visit and in the baseline visit\n\n          -  Female participants of child bearing potential must be willing to ensure that they or\n             their partner use effective contraception during the study and for 3 months\n             thereafter\n\n          -  Participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Willing to be randomized to any one of the 3 randomization arms.\n\n          -  Able (in the Investigators opinion) and willing to comply with all study\n             requirements.\n\n          -  Willing to allow his or her General Practitioner and consultant, if appropriate, to\n             be notified of participation in the study.\n\n        Exclusion Criteria:\n\n          -  Previous bariatric or any gastric or intestinal   surgery.\n\n          -  Contraindication to abdominal surgery.\n\n          -  Patients with inflammatory bowel disease, severe small bowel adhesions, severe GERD\n             or severe diaphragmatic hernia.\n\n          -  Diabetes secondary to a specific disease (MODY, pancreatitis ,s/p  pancreatectomy)\n\n          -  History of type1 diabetes.\n\n          -  C peptide< 0.5 ng/ml, and/or islet cell Autoantibodies.\n\n          -  Female participants who is pregnant, lactating or planning pregnancy during the\n             course of the study.\n\n          -  Significant renal impairment: eGFR<45 ml/min/BSA, or renal artery stenosis.\n\n          -  Chronic uses of steroids or high dose of anti-inflammatory medications\n\n          -  s/p Solid organ transplant.\n\n          -  Acute Coronary syndrome (ACS) or Cerebro-vascular accident (CVA) or hospitalization\n             for Unstable Angina Pectoris within the last 12 months.\n\n          -  Uncontrolled hypertension: equal or above 180 mmHg systolic pressure or equal or\n             above 110 mmHg diastolic pressure.\n\n          -  Patients with a known hyper-coagulable state due to a genetic condition or a systemic\n             disease such as protein S or protein C deficiency, SLE etc.\n\n          -  Patient who require specific periodic gastric surveillance (e.g. gastritis, ulcers,\n             neoplasm and intestinal   Metaplasia) above the requirement in the general population\n\n          -  Congestive Heart Failure NYHA 3-4..\n\n          -  Portal Hypertension.\n\n          -  Cirrhosis\n\n          -  History of alcohol or drug abuse.\n\n          -  Psychological incompetence that will interfere with the study.\n\n          -  Patients that did not complete the preoperative evaluation.\n\n          -  Any other significant disease or disorder which, in the opinion of the Investigator,\n             may either put the participants at risk because of participation in the study, or may\n             influence the result of the study, or the participant's ability to participate in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036138", 
            "org_study_id": "0035-13-HMO-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bariatric Surgery Patients -Laparoscopic  sleeve gastrectomy", 
                "intervention_name": "Laparoscopic Sleeve Gastrectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Bariatric Surgery Patients - Roux-en-Y gastric by- pass", 
                "intervention_name": "Laparoscopic Roux-en-Y Gastric Bypass", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Advanced Medical Therapy Patients.", 
                "intervention_name": "Advanced Medical Therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 12, 2014", 
        "number_of_arms": "3", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary end point is the proportion of patients with a glycated hemoglobin level of less than 7% (with or without diabetes medications) 12 months after randomization.", 
            "measure": "To assess the efficacy of intensive medical therapy alone versus medical therapy combines with LRYGB or LSG in controlling type 2 DM in non-morbid obese patients (BMI 30-34.9)", 
            "safety_issue": "No", 
            "time_frame": "12 MONTHS"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036138"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The proportion of patients with a glycated hemoglobin level of less than 6% without diabetes medications.", 
            "measure": "To assess the safety of intensive medical therapy alone versus medical therapy combines with LRYGB or LSG in diabetic non-morbid obese patients (BMI 30-34.9).", 
            "safety_issue": "No", 
            "time_frame": "12 MONTHS"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}