{
    "clinical_study": {
        "@rank": "153157", 
        "acronym": "PAZOFOS", 
        "arm_group": [
            {
                "arm_group_label": "Phase Ib/ II: Fosbretabulin & Pazopanib", 
                "arm_group_type": "Experimental", 
                "description": "Fosbretabulin and Pazopanib in combination.  The phase II dose of both drugs will be determined by the Phase Ib component which is a dose finding exercise.\nFosbreatabulin dose will be in the range of 45mg/m2- 60 mg/m2 delivered by infusion every week for 3 weeks of a 4 week cycle for a maximum of 6 cycles.\nPazopanib will be either 600 mg or 800mg taken orally each day of 28 day cycle until disease progression"
            }, 
            {
                "arm_group_label": "Phase II: Pazopanib", 
                "arm_group_type": "Active Comparator", 
                "description": "Pazopanib 800mg taken orally each day of 28 day cycle until disease progression"
            }
        ], 
        "brief_summary": {
            "textblock": "The first part of this study is to find the recommended dosages of a combination of two\n      drugs: pazopanib and fosbretabulin, which will be given to female patients with relapsed\n      ovarian cancer.\n\n      The second part of the study involves comparing the recommended dose of pazopanib and\n      fosbretabulin in combination against pazopanib alone in female patients with relapsed\n      ovarian cancer to determine whether the combination is more beneficial  that pazopanib on\n      it's own."
        }, 
        "brief_title": "PAZOFOS: Phase Ib and Phase II Trial of Pazopanib +/- Fosbretabulin in Advanced Recurrent Ovarian Cancer", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ovarian Neoplasms", 
            "Neoplasms, Ovarian", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ovarian cancer is the fourth biggest contributor to female cancer mortality, accounting for\n      4% of all malignancies diagnosed in women.  In the United Kingdom (UK), there are seven\n      thousand new cases of ovarian cancer annually and four thousand two hundred deaths from the\n      disease.  The standard treatment approach currently consists of surgical debulking and\n      chemotherapy, usually based around a combination of carboplatin and paclitaxel.  Most\n      ovarian cancers are initially chemo-responsive however the majority of patients whose\n      disease initially responds subsequently develop recurrent disease.\n\n      Once patients recur, treatment options become less numerous and less effective.  Progression\n      free survival rates for platinum-sensitive disease are only about 13 months and the outlook\n      for patients with platinum-resistant disease is much worse.\n\n      This study is exploring a new combination of drugs fosbretabulin, a vascular disrupting\n      agent and pazopanib, a tyrosine kinase inhibitor.  There is scientific rational for\n      combining these two types of drugs as they should be able to work in combination through\n      contrasting mechanisms of action.\n\n      The first part of the study is a dose finding exercise with cohorts of patients being given\n      drugs with in combination until the recommended dose of both drugs is found.  Patients in\n      each cohort will be monitored closely for safety and drug toxicity.\n\n      The second part of the study has a randomised component where patients will receive the\n      combination of drugs or pazopanib alone with the aim to determine whether there is an\n      advantage in progression free survival for patients that receive pazopanib and\n      fosbretabulin.  This will be monitored by RECIST."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Advanced, progressive, recurrent epithelial ovarian, fallopian tube or primary\n             peritoneal carcinoma, which has recurred following at least one platinum-containing\n             regimen.\n\n          -  Progressive disease according to RECIST 1.1 or GCIG criteria within 3-12 months of\n             completing platinum containing therapy, although this need not be the immediately\n             preceding regimen.\n\n          -  World Health Organisation (WHO) performance status of 0 or 1 (Appendix 1).\n\n          -  Measurable disease (RECIST 1.1 (Appendix 2) or Progressive Disease (PD) according to\n             CA125 GCIG criteria with non-measurable disease on CT scan.\n\n          -  Life expectancy of at least 12 weeks.\n\n          -  Haematological and biochemical indices within the ranges shown below.  These\n             measurements must be performed within one week (Day -7 to Day 1) before the patient\n             receives the first dose of Investigational Medicinal Product (IMP):\n\n               -  Haemoglobin (Hb) ≥ 90 g/L\n\n               -  Absolute neutrophil count ≥ 1.5 x 109/L\n\n               -  Platelet count ≥ 100 x 109/L\n\n               -  Serum potassium within normal range\n\n               -  Bilirubin  ≤ 1.5 x upper limit of normal (ULN)\n\n               -  Alanine aminotransferase (ALT) or Aspartate aminotransferase (AST) ≤ 2.5 x ULN\n                  unless raised due to hepatic metastatic disease in which case up to 5 x ULN is\n                  permissible\n\n               -  Either: Calculated creatinine clearance ≥ 40 mL/min (uncorrected value) Or:\n                  Isotope clearance measurement ≥ 40 mL/min (corrected)\n\n               -  Activated partial thromboplastin time (aPTT) ≤ 1.2 x ULN\n\n               -  Prothrombin Time (PT) or International normalised ratio (INR) ≤ 1.3 x ULN\n\n               -  Urine protein dipstick of less than or equal to 2+, or if 2+ or greater the\n                  patient must have a 24 hour urinary protein value of less than 2 g.\n\n               -  Clinically euthyroid.\n\n               -  Aged 18 years or over at the time of consent.\n\n               -  Written (signed and dated) informed consent and capable of co-operating with\n                  treatment and follow-up.\n\n               -  Patients can have received bevacizumab prior to trial entry providing that the\n                  last dose was administered at least 6 months before the first dose of IMP.\n\n        Exclusion Criteria:\n\n          -  Radiotherapy, surgery or tumour embolisation within 28 days before the first dose of\n             IMP\n\n          -  Endocrine therapy, immunotherapy or chemotherapy during the previous four weeks (six\n             weeks for nitrosoureas, Mitomycin-C and six weeks for investigational medicinal\n             products) before the first dose of IMP.\n\n          -  Ongoing grade ≥ 2 toxic manifestations of previous treatments. Exceptions to this are\n             alopecia or certain Grade 1 toxicities, which in the opinion of the Chief and\n             Principal Investigators should not exclude the patient; and grade 1 or 2\n             neurotoxicity considered to be due to paclitaxel.\n\n          -  Female patients who are able to become pregnant (or are already pregnant or\n             lactating). Those who have a negative serum or urine pregnancy test before enrolment\n             and agree to use two highly effective forms of contraception (oral, injected or\n             implanted hormonal contraception and condom, have an intra-uterine device and condom,\n             diaphragm with spermicidal gel and condom) for four weeks before entering the trial,\n             during the trial and for six months afterwards are considered eligible.\n\n          -  Major thoracic or abdominal surgery from which the patient has not yet recovered.\n\n          -  At high medical risk because of non-malignant systemic disease including active\n             uncontrolled infection.\n\n          -  Known to be serologically positive for hepatitis B, hepatitis C or human\n             immunodeficiency virus (HIV).\n\n          -  History of any of the following cardiovascular conditions within the last six months:\n\n               -  Coronary revascularisation (percutaneous coronary intervention (PCI) or coronary\n                  artery bypass graft (CABG))\n\n               -  Acute coronary syndrome (myocardial infarction (MI), unstable angina)\n\n               -  Symptomatic peripheral vascular disease\n\n               -  Class III or IV congestive heart failure, as defined by the New York Heart\n                  Association (NYHA) (Appendix 4)\n\n          -  Patients who have sustained hypertension, defined as a systolic blood pressure (SBP)\n             of > 140 mm Hg or diastolic blood pressure (DBP) of > 90 mm Hg, on three occasions.\n\n          -  ECG with evidence of clinically significant abnormalities.\n\n          -  Patients with a QTc> 480ms or taking any drug known to prolong the QTc interval that\n             cannot be stopped for the duration of the trial (Appendix 4).\n\n          -  Patients with pathologic bradycardia (<60 b/m in non-athletes), heart block\n             (excluding first-degree block, being PR interval prolongation only).\n\n          -  History of cerebrovascular accident (including transient ischaemic attack (TIA)),\n             pulmonary embolism or untreated deep vein thrombosis (DVT) within the past six\n             months. Patients with recent DVT who have been treated with therapeutic\n             anti-coagulant agents for at least six weeks will be eligible, provided their INR (if\n             taking oral anti-coagulants) has been stable for this period of time.\n\n          -  History or clinical evidence of central nervous system (CNS) metastases or\n             leptomeningeal carcinomatosis, except for individuals who have previously treated CNS\n             metastases, are asymptomatic and have had no requirement for steroids or\n             anti-convulsant medication for six months prior to the first dose of IMP.\n\n          -  Clinically significant abnormalities that may increase the risk of gastrointestinal\n             bleeding or perforation, including but not limited to:\n\n               -  Bleeding: Active peptic ulcer disease, known intraluminal metastatic lesions\n                  with risk of bleeding, Inflammatory bowel disease (Crohn's disease, ulcerative\n                  colitis);\n\n               -  Perforation: History of abdominal fistula or large pelvic mass; gastrointestinal\n                  perforation or intra-abdominal abscess within four weeks prior to first dose of\n                  IMP; previous bowel surgery which is judged by the investigator to increase\n                  significantly the risk of gastrointestinal complications from trial treatment\n\n          -  Evidence of active bleeding or bleeding diathesis.\n\n          -  Transfusion within one week prior to first dose of IMP.\n\n          -  Known endobronchial lesions and/or lesions infiltrating major pulmonary vessels.\n\n          -  Clinically significant haemoptysis, within eight weeks before the first dose of IMP.\n\n          -  Previous treatment with pazopanib.\n\n          -  Any participant that is participating in (or plans to participate in) another\n             interventional clinical trial, whilst taking part in this Phase Ib/II study of\n             fosbretabulin and pazopanib.  Participation in an observational trial would be\n             acceptable.\n\n          -  Any other condition which in the Investigator's opinion would not make the patient a\n             good candidate for the clinical trial.\n\n          -  Current malignancies of other types, with the exception of adequately treated\n             cone-biopsied in situ carcinoma of the cervix uteri and basal or squamous cell\n             carcinoma of the skin and no evidence of recurrence of other malignancy for at least\n             2 years.\n\n          -  Hypersensitivity to Pazopanib or any of it's excipients"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "128", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055690", 
            "org_study_id": "13_DOG01_119", 
            "secondary_id": "2013-005471-40"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Phase Ib/ II: Fosbretabulin & Pazopanib", 
                    "Phase II: Pazopanib"
                ], 
                "description": "Tyrosine Kinase Inhibitor", 
                "intervention_name": "Pazopanib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Votrient", 
                    "EU/1/10/628/001", 
                    "EU/1/10/628/002"
                ]
            }, 
            {
                "arm_group_label": "Phase Ib/ II: Fosbretabulin & Pazopanib", 
                "description": "Vascular Disrupting Agent", 
                "intervention_name": "Fosbretabulin", 
                "intervention_type": "Drug", 
                "other_name": "Fosbretabulin tromethamine"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Combretastatin A-4"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Advanced Recurrent Ovarian Cancer", 
            "Pazopanib", 
            "Votrient", 
            "Fosbretabulin"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "link": {
            "description": "Christie NHS website", 
            "url": "http://www.christie.nhs.uk/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SM2 5PT"
                    }, 
                    "name": "The Royal Marsden NHS Foundation Trust"
                }, 
                "investigator": {
                    "last_name": "Susana Banerjee", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manchester", 
                        "country": "United Kingdom", 
                        "zip": "M20 4BX"
                    }, 
                    "name": "The Christie NHS Foundation Trust"
                }, 
                "investigator": {
                    "last_name": "Gordon Jayson", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Middlesex", 
                        "country": "United Kingdom", 
                        "zip": "HA6 2RN"
                    }, 
                    "name": "Mount Vernon Cancer Centre"
                }, 
                "investigator": {
                    "last_name": "Gordon Rustin", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase Ib and Randomised Phase II Trial of Pazopanib With or Without Fosbretabulin in Advanced Recurrent Ovarian Cancer", 
        "overall_contact": {
            "email": "colin.lunt@christie.nhs.uk", 
            "last_name": "Colin Lunt", 
            "phone": "+44 (0) 161 918 7492"
        }, 
        "overall_official": [
            {
                "affiliation": "The Christie National Health Service (NHS) Foundation Trust", 
                "last_name": "Gordon Jayson", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "The Hillingdon Hospitals NHS Foundation Trust", 
                "last_name": "Gordon Rustin", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the dose of Pazopanib and Fosbretabulin in combination by recording   Dose Limiting Toxicities (DLTs) at each cohort level as categorised by the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE).  Assessment of toxicity will take place over the 4-week period that constitutes one cycle", 
                "measure": "Phase Ib: Dose Limiting Toxicities of Dose of Pazopanib and Fosbretabulin", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks after starting treatment (1 cycle)"
            }, 
            {
                "description": "To determine whether fosbretabulin and pazopanib in combination improves progression free survival compared to pazopanib alone measured by RECIST\nComputed Tomography (CT) scans are taken  every 8 weeks for the first 6 cycles and evaluated by the Response Evaluation Criteria In Solid Tumours (RECIST) criteria.\nAfter 6 cycles of  fosbretabulin and pazopanib patients will receive pazopanib alone and CT scans will be undertaken every 3 months (12 weeks).", 
                "measure": "Phase II: Progressive disease", 
                "safety_issue": "No", 
                "time_frame": "Progressive disease (average of 4 months from start of treatment) measured by RECIST"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055690"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Christie Hospital NHS Foundation Trust", 
            "investigator_full_name": "Colin Lunt", 
            "investigator_title": "Clinical Trials Project Manager", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Circulating markers of angiogenesis: VEGFA (Vascular Endothelial Growth Factor), VEGFR2, Ang1 (Angiopoietin), Ang2 and Tie (Tyrosine kinase with immunoglobulin-like and EGF-like domains) 2 will be measured from samples taken pre-treatment and during cycle 1 of treatment", 
                "measure": "Phase I: Biomarker changes on a cohort-by cohort basis", 
                "safety_issue": "No", 
                "time_frame": "Samples taken within the 4 weeks prior to the first dose of drug and during first cycle (weeks 2 and 3) and then at progressive disease (average of 4 months from start of treatment)"
            }, 
            {
                "description": "The Phase Ib component is estimated to last approximately 9 months with the total duration of the trial expected to last 45 months.  All adverse events will be recorded and categorised by the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE)\nPatients will receive up to six cycles of fosbretabulin and pazopanib after which treatment will be continued with pazopanib alone until progressive disease.  It is estimated each patient will be on the trial for approximately  4 months.", 
                "measure": "Phase Ib and Phase II: Safety and Toxicity profile of Pazopanib and Fosbretabulin in combination", 
                "safety_issue": "Yes", 
                "time_frame": "Adverse Events recorded within the 4 weeks prior to the first dose of drug is administered and during the first 3 weeks of a 4 week cycle of treatment for 6 cycles, then every month until progressive disease (average of 4 months from start of treatment)"
            }, 
            {
                "description": "To investigate whether the pre-treatment biomarker signature can predict which patients have a response and a longer progression free survival\nCirculating markers of angiogenesis: VEGFA,  VEGFR2, Ang1, Ang2 and Tie 2 will be measured by ELISA and compared to progression free survival data", 
                "measure": "Phase II: Biomarker signature for Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "Samples taken within the 4 weeks prior to first dose of drug"
            }, 
            {
                "description": "The response rate in the pazopanib and combination arms according to RECIST and  Gynaecologic Cancer Intergroup (GCIG) Cancer Antigen 125 (CA-125) criteria\nCT scans every every 8 weeks for the first 6 cycles then every 3 months until progressive disease (average of 4 months from start of treatment).  CA125 taken twice per cycle for first 6 and then every month until progressive disease", 
                "measure": "Phase II: Response rates by  RECIST and GCIG CA-125 criteria", 
                "safety_issue": "No", 
                "time_frame": "Progressive disease (average of 4 months from start of treatment) measured by RECIST and CA125 biomarkers"
            }, 
            {
                "description": "To investigate whether biomarkers can demonstrate additivity of the combination in comparison with single agent pazopanib\nCirculating markers of angiogenesis: VEGFA, VEGFR2, Ang1, Ang2 and Tie 2 will be measured from samples taken pre-treatment and during cycle 1 of treatment and at progression.\nCirculating endothelial progenitor cells (CEPCs) from these samples will be counted.", 
                "measure": "Phase II:  Biomarker response in combination arm", 
                "safety_issue": "No", 
                "time_frame": "Samples taken within the 4 weeks prior to the first dose of drug,  Cycle 1 (weeks 2 and 3) and at progression (average of 4 months from start of treatment)"
            }
        ], 
        "source": "Christie Hospital NHS Foundation Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "OXiGENE", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "The Hillingdon Hospitals NHS Foundation Trust", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Colin Lunt", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}