{
    "clinical_study": {
        "@rank": "72364", 
        "arm_group": {
            "arm_group_label": "BioFreedom", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to collect additional safety and effectiveness data for on the\n      Biosensors BioFreedom™ BA9 Drug Coated Coronary Stent in patients with native, de novo\n      coronary artery disease."
        }, 
        "brief_title": "BioFreedom US IDE Feasibility Trial", 
        "completion_date": {
            "#text": "July 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ischemic Heart Disease", 
            "Stable Angina", 
            "Unstable Angina", 
            "Silent Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Angina, Unstable", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multi-center prospective trial of 100 patients at up to 5 centers.  The study\n      population will consist of patients preventing with symptomatic ischemic heart disease due\n      to de novo stenotic lesion(s) in native coronary artery(ies) with reference vessel diameter\n      between 2.25 mm and 4.0 mm.\n\n      The primary safety endpoint for this clinical trial is the occurrence of major adverse\n      cardiac events (MACE) defined as the composite of cardiac death, myocardial infarction,\n      target lesion revascularization and academic research consortium (ARC) definite stent\n      thrombosis within 9 months following the implantation.\n\n      The primary effectiveness endpoint for this trial is in-stent late lumen loss at 9 months as\n      compared to historical control"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individual is ≥ 18 years of age\n\n          -  Individual must have clinical evidence if ischemic heart disease, stable or unstable\n             angina, silent ischemia, or a positive functional study;\n\n          -  Individual must be an acceptable candidate for percutaneous coronary intervention\n             (PCI), stenting, and emergent coronary artery bypass graft (CABG) surgery\n\n          -  Individual is competent and willing to provide informed consent to participate in the\n             trial\n\n        Exclusion Criteria:\n\n          -  A known hypersensitivity or contraindication to aspirin, heparin, clopidogrel, or a\n             sensitivity to contrast media that cannot be adequately pre-medicated;\n\n          -  History or known allergic reaction or significant sensitivity to drugs similar to\n             BA9;\n\n          -  A platelet count < 100,000 cells/mm3 or > 700,000 cells/mm3, or a WBC < 3,000\n             cells/mm3;\n\n          -  A creatinine level > 2.5 mg/dL;\n\n          -  Evidence of an acute myocardial infarction with 72 hours of the intended stenting\n             (defined as: Q wave or non-Q wave myocardial infarction having a Troponin either I or\n             T pre-procedure elevated above the Institution's upper limit of normal);\n\n          -  Previous or planned PCI of any vessel within 30 days pre or post procedure;\n\n          -  Patient unable to take clopidogrel for 3 months or patient who have co-morbidities\n             that would prohibit the cessation of clopidogrel at 3 months;\n\n          -  Planned adjunctive treatment during the intended stenting (eg balloon valvuloplasty,\n             percutaneous endovascular intervention, etc)\n\n          -  During the intended or index procedure the target lesion(s) requires treatment with a\n             device other than a plain old balloon prior to stent placement (such as, but not\n             limited to, cutting balloon, directional atherectomy, excimer laser, rotational\n             atherectomy, thrombectomy, etc);\n\n          -  History of documented prior stroke within 6 months of the intended procedure;\n\n          -  Active peptic ulcer or upper gaterointestinal bleeding documented within the prior 6\n             months;\n\n          -  History of active bleeding diathesis or coagulopathy or will refuse blood\n             transfusion;\n\n          -  Individual is pregnant, nursing or planning to be pregnant;\n\n          -  Any previous or planned treatment of the target vessel(s) with anti-restenotic\n             therapies including, but not limited to brachytherapy;\n\n          -  Concurrent medical condition with a life expectancy of less than 12 months or\n             individual has any serious medical condition, which in the opinion of the\n             investigator, may adversely affect the safety and/or effectiveness of the participant\n             or the study;\n\n          -  Individual is currently enrolled in another investigational drug or device trial. If,\n             however, if investigational trial device or drug becomes commercially available,\n             these trials are not considered investigational;\n\n          -  Previous ACS within 9 months of pre or post procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131142", 
            "org_study_id": "14US01"
        }, 
        "intervention": {
            "arm_group_label": "BioFreedom", 
            "description": "Placement of a BioFreedom drug coated stent in a narrow coronary artery", 
            "intervention_name": "BioFreedom drug coated coronary stent", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ischemic heart disease", 
            "CAD"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "number_of_arms": "1", 
        "official_title": "To Collect Additional Safety and Effectiveness Data for the Biosensors BioFreedom™ BA9 Drug Coated Coronary Stent in Patients With Native, de Novo Coronary Artery Disease", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The occurrence of major adverse cardiac events (MACE) defined as the composite of cardiac death, myocardial infarction, target lesion revascularization and academic research consortium (ARC) definite stent thrombosis", 
                "measure": "Safety of the BioFreedom stent", 
                "safety_issue": "Yes", 
                "time_frame": "9 month"
            }, 
            {
                "description": "Stent late lumen loss at 9 months as compared to historical control", 
                "measure": "Efficacy of the BioFreedom stent", 
                "safety_issue": "No", 
                "time_frame": "9 month"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131142"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Biosensors Europe SA", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Biosensors Europe SA", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}