{
    "clinical_study": {
        "@rank": "152867", 
        "arm_group": [
            {
                "arm_group_label": "Intervention period", 
                "arm_group_type": "Experimental", 
                "description": "The study will include 23 WA state local health jurisdictions (LHJ).  Each LHJ will be a randomized unit and a unit in which we will measure outcomes.  (LHJs are governmental administrative units that usually correspond with a county.)  Because this is a stepped-wedge randomized trial, the study will have two groups (intervention and control).  However, each LHJ will be in both groups depending on the time period."
            }, 
            {
                "arm_group_label": "Control Period", 
                "arm_group_type": "No Intervention", 
                "description": "The study will include 23 WA state local health jurisdictions (LHJ).  Each LHJ will be a randomized unit and a unit in which we will measure outcomes.  (LHJs are governmental administrative units that usually correspond with a county.)  Because this is a stepped-wedge randomized trial, the study will have two groups (intervention and control).  However, each LHJ will be in both groups depending on the time period."
            }
        ], 
        "brief_summary": {
            "textblock": "The Washington State Community Expedited Partner Therapy Trial is a stepped-wedge community\n      level randomized trial designed to test the hypothesis that a public health program designed\n      to increase the use of expedited partner therapy can decrease the prevalence of chlamydial\n      infection in young women and the incidence of gonorrhea in Washington state.  The study\n      intervention will be modeled after and intervention previously evaluated in King County WA\n      (Golden MR, Sex Transm Dis 2007;598-603).  The intervention has two components: 1) promotion\n      of patient delivered partner therapy (PDPT) use by medical providers in accordance with\n      Washington state guidelines; and 2) targeted provision of partner services.  PDPT use will\n      be promoted through education and by making medication packs for PDPT available statewide.\n      Medical providers will refer selected persons with gonorrhea or chlamydial infection for\n      partner services based on defined criteria associated with failure to ensure partners'\n      treatment.  The intervention will be instituted in four waves separated by 6-9 months.  Each\n      wave will include approximately 6 local health jurisdictions.  The order in which health\n      jurisdictions initiate the intervention will be randomly assigned.  The study's primary\n      endpoint will be the prevalence of chlamydial infection in women age 15-25 tested through\n      clinics participating in the state's Infertility Prevention Project (IPP) and the incidence\n      of gonorrhea  among women as determined through public health reporting."
        }, 
        "brief_title": "Washington State Community Expedited Partner Treatment (EPT) Trial", 
        "completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Gonorrhea", 
            "Neisseria Gonorrhoeae", 
            "Chlamydia Trachomatis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chlamydia Infections", 
                "Gonorrhea"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "With reference to the above question about sampling, we will measure PDPT use in a\n        probability sample of persons with STD.  Chlamydial prevalence will be measured in a\n        sentinel population.  Gonorrhea incidence will be based on public health surveillance.\n\n        Inclusion Criteria:\n\n          -  All non-MSM with gonorrhea or chlamydial infection will be eligible for the study\n             intervention.\n\n        Exclusion Criteria:\n\n          -  MSM"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "33222", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01665690", 
            "org_study_id": "29923-J", 
            "secondary_id": "5R01AI068107"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention period", 
                "description": "The study will provide communities with access to free PDPT for heterosexuals with gonorrhea or chlamydial infection.  PDPT will be packaged to meet the requirements of the WA State Board of Pharmacy and will include 1gram of azithromycin, information about STD, condoms, and information about enclosed medication in English and Spanish.  PDPT packs for gonorrhea will also include 400mg of cefixime.", 
                "intervention_name": "Patient delivered partner therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Intervention period", 
                "description": "During intervention periods, communities will receive public health partner services (PS) provided by Disease Intervention Specialists (DIS).  Diagnosing clinicians will triage their patients to receive PS based on defined criteria associated with not ensuring partners' treatment.  PS will include an offer to notify partners for each index case.  When DIS notify partners they will offer them the opportunity to obtain free medication at a local pharmacy, at a clinic (as available) or through the mail. DIS will also offer to refer partners for complete evaluations insofar as such care is available in local communities.", 
                "intervention_name": "Targeted public health partner services", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "patient delivered partner therapy", 
            "expedited partner therapy", 
            "partner notification", 
            "gonorrhea", 
            "chlamydia"
        ], 
        "lastchanged_date": "August 15, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Olympia", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98504-7890"
                    }, 
                    "name": "Washington State Department of Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "University of Washington"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Community-level RCT of Expedited Partner Treatment for Gonorrhea and Chlamydia", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Matthew Golden, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United State: IRB", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The proportion of women age 15-25 testing positive for C. trachomatis in clinics participating in the WA State Infertility Prevention Project (IPP).  Outcomes will be ascertained during five specified 3 month time periods occuring prior to the initiation of the study intervention in the four successive study waves and at the end of the study.", 
                "measure": "Test positivity for Chlamydia trachomatis among women age 15-25", 
                "safety_issue": "No", 
                "time_frame": "October 2006 - December 2010"
            }, 
            {
                "description": "The incidence of gonorrhea in women in WA state local health jurisdictions as ascertained through public health reporting.  Outcomes will be ascertained during five specified 3 month time periods occuring prior to the initiation of the study intervention in the four successive study waves and at the end of the study.", 
                "measure": "Gonorrhea incidence in women", 
                "safety_issue": "No", 
                "time_frame": "October 2007-December 2010"
            }
        ], 
        "reference": {
            "PMID": "17413683", 
            "citation": "Golden MR, Hughes JP, Brewer DD, Holmes KK, Whittington WL, Hogben M, Malinski C, Golding A, Handsfield HH. Evaluation of a population-based program of expedited partner therapy for gonorrhea and chlamydial infection. Sex Transm Dis. 2007 Aug;34(8):598-603."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01665690"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Matthew Golden", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of men and women with a second episode of gonorrhea occuring within 6 months of their initial diagnosis as ascertained through public health surveillance", 
                "measure": "Rates of recurrent gonorrhea", 
                "safety_issue": "No", 
                "time_frame": "October 2007-Dec 2010"
            }, 
            {
                "description": "Proportion of men and women with a second episode of chlamydial infection occuring within 6 months of their initial diagnosis as ascertained through public health surveillance", 
                "measure": "Recurrent chlamydial infection", 
                "safety_issue": "No", 
                "time_frame": "October 2006 - December 2010"
            }, 
            {
                "description": "Adverse drug reactions reported to study staff following ingestion of medication supplied at patient delivered partner therapy.  Outcome ascertained through passive surveillance.", 
                "measure": "Reported adverse drug reactions", 
                "safety_issue": "Yes", 
                "time_frame": "July 2007-December 2010"
            }, 
            {
                "description": "Proportion of persons with gonorrhea or chlamydial infection receiving PDPT from their diagnosing medical provider, excluding men who have sex with men", 
                "measure": "Use of patient delivered partner therapy (PDPT) by medical providers", 
                "safety_issue": "No", 
                "time_frame": "July 2007 - December 2010"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Washington State,  Department of Health", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}