{
    "clinical_study": {
        "@rank": "18468", 
        "arm_group": [
            {
                "arm_group_label": "Placebo (Study Part I)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Hard gelatin capsules, oral administration, 5 or 6 capsules per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "GFT505 300 mg (Study Part I)", 
                "arm_group_type": "Experimental", 
                "description": "Hard gelatin capsules dosed at 60mg, oral administration, 5 capsules per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "GFT505 360 mg (Study Part I)", 
                "arm_group_type": "Experimental", 
                "description": "Hard gelatin capsules dosed at 60mg, oral administration, 6 capsules per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "Placebo (Study Part II)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Hard gelatin capsules, oral administration, 4 to 6 capsules per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "GFT505 120 mg (Study Part II)", 
                "arm_group_type": "Experimental", 
                "description": "Hard gelatin capsules dosed at 60mg, oral administration, 2 capsules per day plus 2 to 4 capsules of placebo per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "GFT505 xx mg (Study Part II)", 
                "arm_group_type": "Experimental", 
                "description": "Supra-therapeutic dose: hard gelatin capsules dosed at 60mg, oral administration, 4 to 6 capsules per day before breakfast with a glass of water"
            }, 
            {
                "arm_group_label": "Moxifloxacin 400 mg (Study Part II)", 
                "arm_group_type": "Active Comparator", 
                "description": "On days 1 to 13, 4 to 6 placebo capsules per day, then one 400 mg moxifloxacin tablet (Izilox®, Bayer Pharmaceuticals Corporation) administered orally on Day 14"
            }
        ], 
        "brief_summary": {
            "textblock": "In accordance with International Conference on Harmonisation (ICH) E14 guidelines, this\n      Phase I thorough QT (TQT) study will assess the arrhythmogenic potential of GFT505, by\n      evaluating its effect on QT/QTc prolongation in healthy male and female subjects. According\n      to the guidelines, such studies should typically be performed at the expected therapeutic\n      dose and a supra-therapeutic dose that is 3-4-fold higher than the therapeutic dose.\n\n      GFT505 has previously been tested at 240 mg/d in 14-day multiple administration to healthy\n      overweight subjects (study GFT505-111-7), and both safety and tolerability were very good.\n      However, this dose corresponds to only 2-fold the expected therapeutic dose of 120 mg/d.\n      Therefore, the current TQT study will be preceded by a multiple ascending dose study in\n      which the safety and tolerability of 2 dose levels of GFT505 (300 and 360 mg) corresponding\n      to 2.5 and 3 times the expected therapeutic dose will be evaluated. The highest dose level\n      for which safety and tolerability are considered satisfactory will be the supra-therapeutic\n      dose used in the TQT study."
        }, 
        "brief_title": "Phase I Study to Evaluate the Effect of GFT505 on QT/QTc Interval in Healthy Volunteers", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "The present trial is split into two successive parts:\n\n        -  Study Part I is a double-blind, randomized, placebo-controlled study designed to obtain\n           safety, tolerability and pharmacokinetic (PK) data after 14-day multiple oral\n           administrations of once-daily increasing doses of GFT505 (300 and 360 mg) in healthy\n           male subjects. The starting dose of 300 mg/day has been selected on the basis of the\n           results of previous clinical trials and corresponds to the highest dose given in\n           healthy subjects according to a single dose regimen (study GFT505-111-7). A total of 24\n           male subjects will be included, 12 for each cohort (a cohort corresponding to a dose\n           level). In each cohort, 9 subjects will receive GFT505 and 3 will receive placebo. A\n           Safety Review Committee (SRC) will have a formal meeting after full completion of at\n           least 10 out of 12 subjects of each dose level to review under blinded conditions all\n           safety data and to conclude on the safety and tolerability of a given dose level.\n           Between the first and the second dose level, the SRC will give its agreement on the\n           dose escalation, and at completion of the second level the SRC will define the\n           supra-therapeutic dose to be administered in Study Part II.\n\n        -  Study Part II will be a parallel group, randomized, placebo-controlled study, with\n           stratification by gender. The study is designed to investigate the potential impact of\n           14-day multiple oral administrations of once-daily GFT505 on QT/QTc prolongation under\n           conditions of maximal GFT505 exposure, i.e. by administering the expected therapeutic\n           dose of 120 mg/d and a supra-therapeutic dose (defined according to the results of\n           Study Part I), to healthy male and female subjects. A single oral dose of 400 mg\n           moxifloxacin will be used as a positive control in order to document the sensitivity of\n           the experimental conditions. The study treatment administration will be double-blind\n           for placebo and GFT505 and open for moxifloxacin. The ECG readings will be performed\n           under blinded conditions. A preliminary sample size of 128 subjects to have at least\n           124 evaluable subjects has been fixed by formal justification on a theoretical basis.\n           ECG data collected during Study Part I will support a formal determination using\n           observed data and thus will lead to a final sample size. In all cases, it is\n           anticipated that the sample size could not be less than 124 evaluable subjects. Each\n           gender will represent at least 40% of the study population. Both sub-groups will be\n           balanced between the 4 treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Part I:\n\n          -  Healthy males aged 18 to 45 years inclusive\n\n          -  Body Mass Index (BMI)  ≥ 18 ≤ 30 kg/m²\n\n          -  No clinically relevant abnormalities in blood pressure (BP) or heart rate (HR)\n\n          -  No clinically relevant abnormalities in 12-lead ECG results\n\n        Part II:\n\n          -  Healthy males and females aged 18 to 45 years inclusive\n\n          -  For female subjects of childbearing potential, use of double contraception method\n\n          -  Body Mass Index (BMI)  ≥ 18 ≤ 30 kg/m²\n\n          -  No clinically relevant abnormalities in blood pressure (BP) or heart rate (HR)\n\n          -  No clinically relevant abnormalities in 12-lead ECG results\n\n        Exclusion Criteria:\n\n        Part I:\n\n          -  Evidence of clinically relevant cardiovascular, renal, hepatic, hematological,\n             gastrointestinal, pulmonary, metabolic-endocrine, neurological, urogenital or\n             psychiatric diseases\n\n          -  A history of risk factors for \"Torsades de Pointe\" (e.g., heart failure, hypokalemia,\n             family history of Long QT Syndrome)\n\n          -  Any condition requiring regular concomitant medication, including herbal products and\n             over-the-counter (OTC) medication or predicted need of any concomitant medication\n             during the study\n\n          -  Current drug or alcohol abuse [including regular alcohol drinking of more than 21\n             units per week (1 unit = 4 cL spirits or equivalent)] or a history of drug or alcohol\n             abuse within 1 year before screening\n\n          -  Current use of nicotine containing products, i.e., more than 5 cigarettes or\n             equivalent/day and the inability to stop using nicotine containing products during\n             confinement in the clinical center\n\n          -  Use of caffeine containing beverages exceeding 500 mg caffeine/day (5 cups of coffee)\n             and the inability to refrain from the use of caffeine containing beverages during\n             confinement in the clinical center\n\n          -  Blood donation or loss of significant amount of blood within 2 months prior to the\n             first dosing\n\n          -  Any other condition that in the opinion of the Investigator would interfere with the\n             evaluation of the results or constitute a health risk for the subject.\n\n        Part II:\n\n          -  Evidence of clinically relevant cardiovascular, renal, hepatic, hematological,\n             gastrointestinal, pulmonary, metabolic-endocrine, neurological, urogenital or\n             psychiatric diseases\n\n          -  A history of risk factors for \"Torsades de Pointe\" (e.g., heart failure, hypokalemia,\n             family history of Long QT Syndrome)\n\n          -  The use of concomitant medications that prolong the QT/QTc interval\n\n          -  Any condition requiring regular concomitant medication, including herbal products and\n             over-the-counter (OTC) medication or predicted need of any concomitant medication\n             during the study\n\n          -  Current drug or alcohol abuse [including regular alcohol drinking of more than 21\n             units (for male) or 14 units (for female) (1 unit = 4 cL spirits or equivalent)] or a\n             history of drug or alcohol abuse within 1 year before screening\n\n          -  Current use of nicotine containing products, i.e., more than 5 cigarettes or\n             equivalent/day and the inability to stop using nicotine containing products during\n             confinement in the clinical center\n\n          -  Use of caffeine containing beverages exceeding 500 mg caffeine/day (5 cups of coffee)\n             and the inability to refrain from the use of caffeine containing beverages during\n             confinement in the clinical center\n\n          -  Blood donation or loss of significant amount of blood within 2 months prior to the\n             first dosing\n\n          -  For women: Positive pregnancy test at screening or on Day -2; Pregnancy or trying to\n             become pregnant; Breastfeeding\n\n          -  Any other condition that in the opinion of the Investigator would interfere with the\n             evaluation of the results or constitute a health risk for the subject."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "152", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091310", 
            "org_study_id": "GFT505-113-9", 
            "secondary_id": "2013-005154-30"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Placebo (Study Part I)", 
                    "Placebo (Study Part II)"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "GFT505 300 mg (Study Part I)", 
                    "GFT505 360 mg (Study Part I)", 
                    "GFT505 120 mg (Study Part II)", 
                    "GFT505 xx mg (Study Part II)"
                ], 
                "intervention_name": "GFT505", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Moxifloxacin 400 mg (Study Part II)", 
                "intervention_name": "Moxifloxacin 400 mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "GFT505", 
            "TQT", 
            "QT/QTc", 
            "Pharmacokinetic", 
            "Healthy subjects", 
            "Moxifloxacin"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gières", 
                    "country": "France", 
                    "zip": "38610"
                }, 
                "name": "Eurofins Optimed"
            }, 
            "investigator": {
                "last_name": "Mathilde Latreille, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Two-part Phase I Study Composed of a Randomized, Double-blind, 4-parallel Group Study to Evaluate the Effect of Multiple Oral Doses of GFT505 on the QT/QTc Interval Compared to Placebo With Moxifloxacin (400 mg in Single Oral Dose) as a Positive Control, in Healthy Male and Female Volunteers, Preceded by a Double-blind, Placebo-controlled, Safety, Tolerability and Pharmacokinetic Study in Healthy Male Volunteers in Order to Define the Supra-therapeutic GFT505 Dose in a Multiple Dosing Regimen.", 
        "overall_contact": {
            "email": "contact@genfit.com", 
            "last_name": "Genfit Product Development"
        }, 
        "overall_official": {
            "affiliation": "Genfit", 
            "last_name": "Rémy Hanf, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate the safety and tolerability of two dose levels of GFT505 (300 and 360 mg), after multiple dose administration once daily for 14 days in male healthy subjects in order to determine the supra-therapeutic dose to be administered in Study Part II.", 
                "measure": "Safety parameters such as adverse event monitoring, vital signs, ECG, and clinical laboratory tests (Study Part I)", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }, 
            {
                "description": "To evaluate the impact on QTcF of two dose levels (one therapeutic and one supra-therapeutic according to ICH E14) of GFT505, after multiple dose administration once daily for 14 days in healthy male and female subjects compared to placebo and a positive control.", 
                "measure": "Effect on QTcF compared to placebo (Study Part II)", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091310"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the PK parameters of GFT505 and GFT1007 after multiple dose administration once daily for 14 days in male subjects.", 
                "measure": "Pharmacokinetic parameters including Cmax, Tmax, AUCt (Study Part I)", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "To evaluate the safety and tolerability of GFT505 in healthy male and female subjects after multiple dose administration of a therapeutic dose and a supra-therapeutic dose", 
                "measure": "Safety parameters such as adverse event monitoring, vital signs, ECG, and clinical laboratory tests (Study Part II)", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }, 
            {
                "description": "To evaluate the impact on QTcB of two dose levels (one therapeutic and one supra-therapeutic according to ICH E14) of GFT505, after multiple dose administration once daily for 14 days in healthy male and female subjects compared to placebo and a positive control.", 
                "measure": "Effect on QTcB compared to placebo (Study Part II)", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }
        ], 
        "source": "Genfit", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "EUROFINS OPTIMED", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "CardiaBase", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "PHINC DEVELOPMENT", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Genfit", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}