{
    "clinical_study": {
        "@rank": "62043", 
        "arm_group": [
            {
                "arm_group_label": "Medical Post Abortion Care by Midwife", 
                "arm_group_type": "Other", 
                "description": "Women with incomplete abortion is diagnosed and treated with misoprostol by midwife"
            }, 
            {
                "arm_group_label": "Medical Post Abortion Care by physician", 
                "arm_group_type": "No Intervention", 
                "description": "Women with incomplete abortion is diagnosed and treated with misoprostol by physician"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this project is to study the safety, efficacy and effectiveness of medical\n      treatment of incomplete abortion provided to women by physicians or midwives in Kisumu,\n      Kenya.\n\n      In Kenya, Post Abortion Care (PAC), provided by physicians, nurse-midwives and clinical\n      officers, has been integrated at private reproductive health facilities since 1998.\n      Misoprostol as treatment of incomplete abortion was launched I Nyanza Province in April,\n      2012. The involvement of midwives in medical (Misoprostol) treatment of incomplete abortion\n      has, however, not been systematically evaluated. There is a need to determine whether\n      midwives and physician can perform medical treatment of incomplete abortion equally safe and\n      effective in Kenya. The results will thus provide evidence-based information that can\n      contribute to the development of strategies to increase women's access to Post Abortion Care\n      in Kenya as well as in other low-income contexts."
        }, 
        "brief_title": "Post-abortion Care and Contraceptive Counselling by Midwives or Physicians", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "The project will take place at Jaramogi Oginga Odinga Teaching and Referral Hospital\n      (JOOTRH) and Kisumu East District Hospital (KEDH), in Kisumu County of Nyanza Province in\n      Western Kenya. The project will be implemented within the Department of Obstetrics and\n      Gynaecology at the two facilities. Altogether the two facilities admit around 60 women per\n      month with incomplete abortion. Midwives and physicians included in the project will undergo\n      a standardized training prior to the study. This will include basic knowledge on treatment\n      of incomplete abortion and post abortion contraceptive counselling as well as interview\n      technique. The training will be both theoretical and practical and on-going during the\n      project in order to cover all / new staff.\n\n      The sample size has been calculated with the objective of showing two-sided equivalence,\n      assuming that the overall complication rate could be as high as 4-5 percent and would apply\n      to both types of providers. To demonstrate two-sided equivalence within a margin of 4-5\n      percent with 80% power and using a 95% CI (α=0.05), about 816 women would need to be\n      recruited. In addition, about 20 percent could be expected lost to follow up and will be\n      adjusted for. Thus, a total of 979 women will be recruited. The randomization will be\n      conducted in blocks of 8 and will vary randomly. A computer random number generator will be\n      used to generate a list of codes from 1 to 979 and each code is linked to one of the two\n      groups - A= PAC care and misoprostol by midwife and B= PAC care and misoprostol by\n      physician. The list will be used while sequentially numbered, opaque, sealed envelopes will\n      be prepared by the research team. Each envelope contains a study protocol for the individual\n      woman. At the time of allocation, the research assistant at the clinic will pick the\n      envelope with the lowest number, write the participant's name and personal registration\n      number on it, and then open it. Process evaluation will be conducted by intermittent\n      check-ups in order to assure that the intervention procedures are performed correctly and\n      that they follow the protocol. The check-ups will be made by a researcher and include both a\n      review of the completed protocols and repetition and education of the physicians and\n      midwives involved in the study.\n\n      All eligible women who consent to participation will undergo a clinical assessment by the\n      provider they have been randomized to. The clinical assessment includes (i) medical history\n      taking , Last Menstrual Period (LMP), Obstetric and Gynaecological history, contraceptive\n      history, symptoms) (ii) General physical examination (pulse, blood pressure and\n      temperature); (iii) Pelvic examination that include examination of size of the uterus\n      (External genitalia, speculum examination, Bimanual examination). Before discharge all women\n      will be given detailed information regarding bleeding and pain expected following treatment\n      as well as abnormal symptoms (fever, and foul smelling vaginal discharge) and the importance\n      of seeking care if such symptoms occur. All women will be followed-up after 7 - 10 days.\n\n      All analyses will be by Intention to Treat (ITT). Background characteristics for the two\n      study groups and categorical outcomes will be presented using descriptive statistics.\n      Differences between groups will be analysed using relative risks (95% CI). P-values equal to\n      or lower than 0.05 will be considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women presenting with vaginal bleeding in the first trimester of pregnancy and\n             diagnosed to have incomplete abortion\n\n        Exclusion Criteria:\n\n          -  Women with unstable hemodynamic status and shock, signs of sepsis."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "979", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865136", 
            "org_study_id": "PAC 1"
        }, 
        "intervention": {
            "arm_group_label": "Medical Post Abortion Care by Midwife", 
            "description": "Women with incomplete abortion is diagnosed and treated with misoprostol", 
            "intervention_name": "Medical Post Abortion Care", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Contraceptive Agents"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "miteigyn@gmail.com", 
                "last_name": "Paul Mitei, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Kisumu", 
                    "country": "Kenya"
                }, 
                "name": "Jaramogi Oginga Odinga Teaching and Referral Hospital"
            }, 
            "investigator": {
                "last_name": "Paul Mitei, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "2", 
        "official_title": "Post-abortion Care and Contraceptive Counselling by Midwives or Physicians - a Randomized Controlled Trial in Kisumu, Western Kenya", 
        "other_outcome": [
            {
                "measure": "Contraceptive uptake", 
                "safety_issue": "No", 
                "time_frame": "7-10 days"
            }, 
            {
                "measure": "Contraceptive uptake", 
                "safety_issue": "No", 
                "time_frame": "3 month"
            }
        ], 
        "overall_contact": {
            "email": "marie.klingberg-allvin@ki.se", 
            "last_name": "Marie Klingberg-Allvin, PhD"
        }, 
        "overall_contact_backup": {
            "email": "elisabeth.faxelid@ki.se", 
            "last_name": "Elisabeth Faxelid, Professor"
        }, 
        "overall_official": {
            "affiliation": "KMET", 
            "last_name": "Monica Oguttu, Director", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Kenya: Ethical Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The clinical assessments of the main outcome are: (i) Physical examination (pulse, blood pressure and temperature); (ii) Pelvic examination that include examination of size of the uterus (External genitalia, speculum examination, Bimanual examination).", 
            "measure": "Complete abortion requiring no further medical or surgical intervention.", 
            "safety_issue": "Yes", 
            "time_frame": "7-10 days after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865136"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Marie Klingberg-Allvin", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measurements of pain is conducted using symptom diary card used by women to assess daily bleeding and pain. The intensity of bleeding will be self-reported by the women in relation to normal menstrual bleeding (categorised 1=much less than up to 5= much heavier than.", 
                "measure": "Bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "7-10 days after intervention"
            }, 
            {
                "description": "Measurements of pain is conducted using symptom diary card used by women to assess daily bleeding and pain. Pain reported using visual analogue scale (VAS) before any use of analgesia.", 
                "measure": "Pain", 
                "safety_issue": "Yes", 
                "time_frame": "7-10 days after intervention"
            }, 
            {
                "description": "Standardized questionnaires will be used to collect information about women's acceptability and experiences of the treatment and time spent on travelling and on clinical visits following treatment.", 
                "measure": "Acceptability", 
                "safety_issue": "Yes", 
                "time_frame": "7-10 days"
            }, 
            {
                "description": "Standardized questionnaires will be used to collect information about time spent on travelling and on clinical visits following treatment.", 
                "measure": "Un-scheduled visit", 
                "safety_issue": "Yes", 
                "time_frame": "7-10 days"
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Kenya Medical Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Nairobi", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}