{
    "clinical_study": {
        "@rank": "46964", 
        "arm_group": {
            "arm_group_label": "NUCCA atlas correction", 
            "arm_group_type": "Experimental", 
            "description": "NUCCA atlas correction for migraine patients"
        }, 
        "brief_summary": {
            "textblock": "A small number of chiropractors, who align only the atlas C-1, or \"top\" vertebra in the\n      spine, practice the National Upper Cervical Chiropractic Association (NUCCA) atlas\n      correction procedure.  This procedure uses a precise, non-invasive, gentle touch technique\n      to correct misalignment of the atlas.  Although NUCCA practitioners have long used this\n      procedure in the treatment of headache, it has not been formally studied using clinical\n      trials.  There is some data indicating that NUCCA correction can increase intracranial\n      compliance.  This intracranial compliance can be measured by a magnetic resonance imaging\n      (MRI) study before and then after a NUCCA procedure.  In this study, the investigators hope\n      to show that the correction of an atlas misalignment will increase intracranial compliance\n      in subjects with migraine."
        }, 
        "brief_title": "Changes in Intracranial Compliance in Migraine Subjects Following a National Upper Cervical Chiropractic Association Atlas Correction", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Migraine", 
        "condition_browse": {
            "mesh_term": "Migraine Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be 18-65 years of age.\n\n          -  Be naive to Upper Cervical Chiropractic care.  Other forms of chiropractic care in\n             the past are permitted.\n\n          -  Have migraine with or without aura.\n\n          -  Have between 10-26 headache days per month over the last 4 months.\n\n          -  Have at least 4 separate headache episodes per month, with episodes separated by at\n             least 4 hours of painfree time.\n\n          -  Have at least 8 days per month with pain of levels greater than or equal to 4/10 for\n             part of the day, or have attacks successfully treated with migraine specific\n             medication.\n\n          -  Be candidates suitable for NUCCA therapeutic intervention because of atlas\n             displacement as assessed by NUCCA investigator.\n\n          -  Subjects on acceptable pharmacological prophylaxis must either remain on a stable\n             dose throughout the study, or stop the prophylactic medication one month before\n             entering the baseline period.\n\n        Exclusion Criteria:\n\n          -  Any medical or psychiatric condition which in the opinion of the investigator would\n             make the subject unsuitable for enrolment, because of inability to comply with study\n             requirements or possible confounding of the results.\n\n          -  Headache on more than 26 days per month.\n\n          -  Acute medication overuse as defined by the International Classification of Headache\n             Disorders.\n\n          -  Pregnancy or lactation\n\n          -  Severe cervical spine degeneration as assessed by cervical spine x-ray.\n\n          -  Claustrophobia or any condition that contraindicates an MRI scan\n\n          -  A history of cardiovascular disease, cerebrovascular disease, brain surgery, or other\n             central nervous system disorder.\n\n          -  Other chronic pain disorder which might interfere with headache assessment or study\n             procedures.\n\n          -  A history of significant hypo- or hypertension as determined by the investigator.\n\n          -  Subject on a beta-blocker, calcium channel blocker, or other medication which the\n             investigator considers might alter cerebral vascular regulation.  Triptans are\n             allowed, but must not be taken within 24 hours (48 hours for frovatriptan) before an\n             MRI study.\n\n          -  A history of substance abuse or dependence within 1 year.\n\n          -  Current participation in a research study or within the last 30 days.\n\n          -  Any spinal chiropractic care outside of the study protocol is prohibited during the\n             baseline and treatment period.\n\n          -  Use of botulinum A within 4 months of study entry.\n\n          -  A history of significant head or neck trauma (as judged by the investigator) within\n             the year prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01980927", 
            "org_study_id": "24116"
        }, 
        "intervention": {
            "arm_group_label": "NUCCA atlas correction", 
            "description": "A chiropractic procedure involving correcting a misalignment of the atlas or \"top\" vertebra in the spine.", 
            "intervention_name": "NUCCA atlas correction", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Migraine", 
            "National Upper Cervical Chiropractic Association atlas correction"
        ], 
        "lastchanged_date": "November 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Calgary", 
                    "country": "Canada", 
                    "state": "Alberta"
                }, 
                "name": "Foothills Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Changes in Intracranial Compliance in Migraine Subjects Following a National Upper Cervical Chiropractic Association (NUCCA)Atlas Correction Intervention - a Pilot Study", 
        "other_outcome": {
            "description": "Using MIDAS, Migraine QOL, and HIT-6 questionnaires to score patients' quality of life in measurable terms.", 
            "measure": "Quality of life measurements - comparing quality of life scores by using various questionnaires at baseline and at 8 weeks", 
            "safety_issue": "No", 
            "time_frame": "At baseline, at 8 weeks"
        }, 
        "overall_official": {
            "affiliation": "University of Calgary", 
            "last_name": "Werner Becker, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change in intracranial compliance; comparing the baseline period to one month post treatment, 4 weeks after initiation of NUCCA care and maintained correction of atlas misalignment, as measured by phase contrast magnetic resonance imaging.", 
            "safety_issue": "No", 
            "time_frame": "At baseline, at 4 weeks, at 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01980927"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Dr. Werner Becker", 
            "investigator_title": "Dr. Werner Becker, MD, FRCPC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patients use headache diaries to track the number of days with headaches.", 
                "measure": "Days with headache per month", 
                "safety_issue": "No", 
                "time_frame": "At baseline, at 4 weeks, at 8 weeks"
            }, 
            {
                "description": "Patients rate headache pain from 0-10 on 3 segments of the day (morning, afternoon, evening) using headache diaries.  These numbers are used to calculate the average intensity of the headache on headache days.", 
                "measure": "Average headache intensity on headache days", 
                "safety_issue": "No", 
                "time_frame": "At baseline, at 4 weeks, at 8 weeks"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}