{
    "clinical_study": {
        "@rank": "110931", 
        "acronym": "ESIUPT", 
        "arm_group": [
            {
                "arm_group_label": "Education arm", 
                "arm_group_type": "Active Comparator", 
                "description": "In the education arm, children will receive specific messages for schistosomiasis transmission and control 1 month prior to Mass Drug Administration. A synopsis of the messages will include the following:What schistosomiasis is and its public health significance among school age children, Schistosomiasis transmission methods, signs and symptoms and its complications, Control methods including the importance of taking preventive treatment annually, Side effects of preventive treatment, why some people suffer serious side-effects and others do not and what to do in order to mitigate the side effects.From each school, the head teacher and the school teacher in-charge of health and sanitation will be trained in the above ,basic principles of health education and in communication skills through a 2 days training workshop. The trained head teachers and heath teachers will in turn, deliver the messages to the children through face to face interactions during school assemblies, twice a week."
            }, 
            {
                "arm_group_label": "Snack arm", 
                "arm_group_type": "Experimental", 
                "description": "The snack will consist of a 300 ml Safi mango juice and a doughnut. Ingredients of the Safi mango juice include vitamin C, fruit flavors from concentrate, sugar, water, citric acid, color E 110 and preservative E 221. The doughnuts will be made of wheat flour, baking powder, sugar and cooking oil. A local manufacturer (House of Eden (U) Limited) will be contracted to make, pre-pack and distribute the snack to the research team at the schools during Mass Drug Administration (MDA). All children in the schools randomized to the snack arm will receive the snack shortly before swallowing the drug. The snack will be distributed by the class teachers who will also distribute record the treatment and snack in separate registers. The snack is estimated to cost about 1 US $ per child."
            }
        ], 
        "brief_summary": {
            "textblock": "Previous research undertaken among adults in high endemic districts of Busia, Adjumani, Moyo\n      and Nebbi reported unwillingness to take preventive treatment. A particular study conducted\n      in primary schools of Jinja district showed that only 30% of school children took\n      praziquantel during the 2011 Mass Drug Administration (MDA).  Fear of side effects of\n      praziquantel, lack of knowledge about schistosomiasis transmission and prevention and lack\n      of teacher support were some of the major factors associated with the low uptake. Similar\n      reasons for non-uptake have been reported elsewhere. Thus, measures are needed to increase\n      uptake of Mass Drug Administration (MDA) in Uganda. There is no doubt that health education\n      facilitates a better understanding of the obvious risks to health, including the knowledge\n      of preventing parasitic infections among primary school children. Better compliance to\n      treatment for schistosomiasis among school children can be achieved through implementing\n      carefully designed programs involving face to face education methods.  Increasing knowledge\n      about schistosomiasis transmission and prevention and implementing measures to mitigate the\n      side effects attributable to praziquantel, such as providing a snack prior to drug\n      administration may improve uptake of the drug among school children.\n\n      Hypothesis- Provision of a pre-treatment snack is effective in improving uptake of\n      preventive treatment for intestinal schistosomiasis among primary school children."
        }, 
        "brief_title": "Evaluation of Strategies for Improved Uptake of Preventive Treatment for Intestinal Schistosomiasis", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Schistosomiasis", 
        "condition_browse": {
            "mesh_term": [
                "Schistosomiasis", 
                "Schistosomiasis mansoni"
            ]
        }, 
        "detailed_description": {
            "textblock": "Schistosomiasis is one of the most important parasitic infections in children particularly\n      in Sub-Saharan Africa and the age related patterns of water contact explain the high\n      prevalence and intensity of S. mansoni infection in children.  If left untreated,\n      schistosomiasis results in retarded growth and impairment of cognitive function especially\n      among school children. Repeated treatment in the early stages of life has a long-lasting\n      effect on morbidity at a later age. Focusing on the delivery of regular chemotherapy to the\n      younger age groups produces maximum benefits and prevents chronic sequelae in adulthood.\n\n      In 2001, the World Health Organization (WHO) recommended treatment programs for\n      schistosomiasis to target school-age children who could be reached through the primary\n      school system, in collaboration with the education sector. This method was considered\n      affordable and cost-effective and the goal was to provide regular treatment to at least 75%\n      of school-age children at risk of morbidity by the year 2010.\n\n      The Ugandan national program for the control of schistosomiasis adopted the WHO\n      recommendations in 2003 and has since supported Mass Drug Administration (MDA) with\n      praziquantel, a single dose drug known for its efficacy and safety, in high burden\n      communities including primary schools. The current national Health Sector Strategic and\n      Investment Plan (HSSIP) underscores schistosomiasis as one of the diseases targeted for\n      elimination by the year 2015. In Jinja, implementation of the control program for\n      schistosomiasis started in August 2003 and has been scaled up to most of the endemic areas\n      in the district. Annual mass treatment using praziquantel and albendazole for\n      schistosomiasis and soil transmitted helminths (STH), respectively, targets all school-age\n      children and adults at risk of infection. Preventive measures focusing on raising awareness\n      on schistosomiasis include distribution of information, education and communication\n      materials and health education especially in the primary schools but also in the wider\n      communities. These are provided prior to MDA. In the primary schools, the teachers are\n      trained to distribute the drugs to the children and to fill the treatment registers. These\n      activities are supported through a parallel structure within the Ministry of Health with\n      external funding from the United States Agency for International Development (USAID)\n      channeled through Research Triangle Institute (RTI) International\n\n      Previous research undertaken among adults in high endemic districts of Busia, Adjumani, Moyo\n      and Nebbi reported unwillingness to take preventive treatment. A particular study conducted\n      in primary schools of Jinja district showed that only 30% of school children took\n      praziquantel during the 2011 MDA. Fear of side effects of praziquantel, lack of knowledge\n      about schistosomiasis transmission and prevention and lack of teacher support were some of\n      the major factors associated with the low uptake. Similar reasons for non-uptake have been\n      reported elsewhere.\n\n      Thus, measures are needed to increase uptake of MDA in Uganda. There is no doubt that health\n      education facilitates a better understanding of the obvious risks to health, including the\n      knowledge of preventing parasitic infections among primary school children. Better\n      compliance to treatment for schistosomiasis among school children can be achieved through\n      implementing carefully designed programs involving face to face education methods.\n      Increasing knowledge about schistosomiasis transmission and prevention and implementing\n      measures to mitigate the side effects attributable to praziquantel, such as providing a\n      snack prior to drug administration may improve uptake of the drug among school children.\n\n      Study objective:The objective of this study is to determine the efficacy of specific\n      messages for schistosomiasis control and prevention alone or in combination with provision\n      of a pre-treatment snack in improving uptake of preventive treatment for intestinal\n      schistosomiasis among primary school children.\n\n      Methods - Study design\n\n      This will be a stratified cluster randomized controlled trial. The reasons for adopting a\n      stratified cluster randomization in this study include the following:\n\n        1. The study involves evaluation of interventions (specific messages for schistosomiasis\n           transmission and control) which by nature, have to be implemented at a community or\n           school level.\n\n        2. Logistical convenience or to avoid the resentment or contamination that might occur if\n           unblinded interventions were provided for some individuals but not others in each\n           community\n\n        3. In this study, it is desired to capture the mass effect of applying an intervention to\n           a large proportion of primary school children e.g. reduction in the prevalence and\n           intensity of the infection.\n\n        4. The efficacy of some of the interventions has been established at individual levels but\n           it is desired to measure the effectiveness when the interventions are applied on a\n           community-wide basis.\n\n             -  Study setting The study will be conducted in Walukuba Division, Jinja District,\n                South Eastern Uganda. Schistosoma mansoni is highly endemic in the Division with a\n                prevalence of 35% among school children [24].  Lake Victoria which borders the\n                Division to the south is the main source of S. mansoni infection. The Division has\n                a total population of 40,882. The main socio-economic activities in the area\n                include agriculture (subsistence farming), fishing, and petty trade between the\n                main land and the islands. There are 12 primary schools in the Division, majority\n                (8/12) of which are within a 5 km distance from the Lake.\n\n             -  Implementation of MDA in the primary schools MDA in the primary schools in the\n                Division is implemented on an annual basis as a standalone intervention. School\n                teachers in-charge of health and sanitation are the focal persons for MDA. Prior\n                to MDA with praziquantel and albendazole, the grade teachers sensitize their\n                respective children about schistosomiasis prevention, including taking preventive\n                treatment, mobilize and prepare them to receive treatment. This is done on a group\n                (grade) basis. During MDA, a classroom in each school is organized for drug\n                administration and all children are invited indiscriminately, according to their\n                grade, to receive treatment. One grade is invited at a time. Praziquantel is\n                distributed according to height of the child using a standard dose pole. In\n                addition, each child receives a single tablet of albendazole. Both drugs are\n                distributed by the teachers and the children swallow the tablets using water under\n                observation of the teachers who also record the treatment in the registers.\n\n             -  Randomization The 12 primary schools in Walukuba Division will be randomized into\n                two arms to; i) receive specific messages for schistosomiasis transmission and\n                control (hereafter referred to as the education arm) and ii) receive specific\n                messages for schistosomiasis transmission and control plus a pre-treatment snack\n                (hereafter referred to as the snack arm). The 12 schools will be stratified\n                according to uptake of praziquantel into 2 strata; low uptake stratum (<50%\n                uptake) and high uptake stratum (≥50% uptake). This is to ensure a good balance of\n                school characteristics in each arm. Randomization to the education and snack arm\n                will be performed within each stratum using a computer generated program in STATA\n                10.0 (TX,USA)\n\n      Sample size A total sample size of 1,277 children will be examined in 12 primary schools. At\n      95% power and a 95% confidence interval (CI), and assuming that the uptake of praziquantel\n      will increase from 49% (from a previous study) to 75% (WHO target), the sample size required\n      to detect this increase is 96 in the education arm and 96 in the snack arm (STATA 10.0, TX,\n      USA). This sample size will be adjusted by 5% non-response to 101. A design effect of 6.3\n      from a previous study will be applied to obtain a minimum sample size of 636 in the\n      education arm and 636 in the snack arm\n\n      -Sampling and data collection Children in grade (year) 4-6 in the 12 primary schools will be\n      randomly selected to participate in the study. This is because children in grade 4-6 are\n      about 10-14 years of age which is the peak age for schistosomiasis infection in Uganda. A\n      proportionate number of children will be selected from each school and grade using\n      probability proportional to size of the school and grade population. Systematic sampling,\n      using the grade registers as the sampling frame, where the names of the children are\n      arranged in alphabetical order, will be employed. The sampling interval will be obtained by\n      dividing the total population of the grade with the number of children to be studied in the\n      grade (N/n). After obtaining a random start from a table of random numbers, the interval\n      will be followed until the required number of children in each grade is obtained. Face to\n      face interviews with each selected child will be conducted by trained research assistants\n      using structured questionnaires with multiple choice questions. After the interview, stool\n      specimens will be collected from each child, processed and examined for S. mansoni\n      infection. Children who will fail to provide stool specimens for examination will be\n      replaced by randomly selecting an equal number of children in grade 4-6."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children in forms 4-6 in the 12 primary schools will be eligible for the study.\n             Children in forms 4-6 are about 10-14 years of age, which is the peak age for\n             schistosomiasis infection in Uganda. Children in form 7 will not be selected to\n             participate in the study because they will not be available to participate in the\n             subsequent evaluation phase of the study. School heads, and class teachers who have\n             been in the schools for more than 6 months will be interviewed. Staffs of the\n             district vector control office, members of the District Health Team (DHT) and parents\n             that have stayed in the Division for more than 6 months will also be interviewed.\n\n        Exclusion Criteria:\n\n          -  Children and residents who have stayed in the Division or have held their respective\n             offices in the Division for less than 6 months will not be eligible for the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "1277", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869465", 
            "org_study_id": "ESIUPT2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Snack arm", 
                "description": "The snack will consist of a 300 ml Safi mango juice and a doughnut. Ingredients of the Safi mango juice include vitamin C, fruit flavors from concentrate, sugar, water, citric acid, color E 110 and preservative E 221. The doughnuts will be made of wheat flour, baking powder, sugar and cooking oil. A local manufacturer (House of Eden (U) Limited) will be contracted to make, pre-pack and distribute the snack to the research team at the schools during Mass Drug Administration (MDA). All children in the schools randomized to the snack arm will receive the snack shortly before swallowing the drug. The snack will be distributed by the class teachers who will also distribute record the treatment and snack in separate registers.", 
                "intervention_name": "Pre-treatment snack", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Education arm", 
                "description": "In the education arm, children will receive specific messages for schistosomiasis transmission and control 1 month prior to Mass Drug Administration (MDA). A synopsis of the messages will include the following:What schistosomiasis is and its public health significance among school age children, Schistosomiasis transmission methods, signs and symptoms and its complications, Control methods including the importance of taking preventive treatment annually, Side effects of preventive treatment, why some people suffer serious side-effects and others do not and what to do in order to mitigate the side effects.From each school, the head teacher and the school teacher in-charge of health and sanitation will be trained in the above aspects of schistosomiasis transmission and control, in basic principles of health education and in communication skills through a 2 days training workshop.", 
                "intervention_name": "Education arm", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jinja", 
                    "country": "Uganda"
                }, 
                "name": "Primary schools"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Strategies for Improved Uptake of Preventive Treatment for Intestinal Schistosomiasis Among School Children in Jinja District, Uganda: a Stratified Cluster Randomized Controlled Trial", 
        "other_outcome": [
            {
                "description": "It is anticipated that side effects attributable to praziquantel treatment will reduce.", 
                "measure": "Occurrence of side effects attributable to praziquantel treatment", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "It is anticipated that Knowledge of schistosomiasis transmission and control will increase", 
                "measure": "Knowledge of schistosomiasis transmission and control", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Makerere University", 
            "last_name": "Simon Muhumuza, MBChB, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "It is anticipated that the up-take of preventive treatment will increase from the current 49% to the recommended 75%.", 
            "measure": "Uptake of preventive treatment", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869465"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Makerere University", 
            "investigator_full_name": "Muhumuza Simon", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "It is anticipated that prevalence and intensity of schistosomiasis infection will reduce.", 
                "measure": "Prevalence of schistosomiasis infection", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "It is anticipated that the intensity of schistosomiasis infection will reduce", 
                "measure": "Intensity of schistosomiasis infection", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Makerere University", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Copenhagen", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Makerere University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}