{
    "clinical_study": {
        "@rank": "11777", 
        "acronym": "CAELYX", 
        "arm_group": {
            "arm_group_label": "Lapatinib, Caelix", 
            "arm_group_type": "Experimental", 
            "description": "Lapatinib is given at escalating doses orally and continuously on days 1-21.\nCaelyx is administered at escalating doses in a 60-minute i.v. infusion on day 1."
        }, 
        "brief_summary": {
            "textblock": "Title: A Phase Ib Study of Lapatinib in Combination with Caelyx in Patients with Advanced\n      HER2 positive pretreated Breast Cancer. Protocol Code: IRST 174.01 Phase: Ib Study Design:\n      open-label,single arm study in patients with advanced HER2 positive breast cancer.\n\n      Treatment Plan:\n\n      Lapatinib is given at escalating doses orally and continuously on days 1-21. Caelyx is\n      administered at escalating doses in a 60-minute i.v. infusion on day 1. Each cycle is\n      defined as 21 days. Four dose levels are planned. Dose level -1, Caelyx 30 mg/mq & Lapatinib\n      1000 mg die; dose level 1, Caelyx 30 mg/mq & Lapatinib 1250 mg die; dose level 2, Caelyx 30\n      mg/mq & Lapatinib 1500 mg die; dose level 3, Caelyx 40 mg/mq & Lapatinib 1500 mg die. Three\n      patients will be initially enrolled in each dose level starting from level 1. If none of the\n      first triplet of patients will develop DLT, the dose will be escalated to the next level for\n      the subsequent three patients. If one of the first triplets of patients will develop\n      first-course DLT, a maximum of 3 additional patients will be entered at the same dose level.\n      The MTD is defined as the dose below that at which two patients have experienced DLT.\n      Lapatinib will be self-administered by the patient in an outpatient setting at the dose of\n      the assigned step. Patients will take the drug daily by mouth on days 1 to 21 of each cycle.\n      Caelyx will be administered by intravenous infusion over an exact period of 1 hour\n      (preferably by a pump to guarantee a constant speed of infusion) on day\n\n      1 of each cycle repeated every 21 days.\n\n      Objectives:\n\n      Primary: to define the MTD and the safety profile of Lapatinib (Tyverb) plus Caelyx.\n      Secondary: to preliminarily explore the anti tumour activity, to determine the objective\n      tumor response rate using RECIST criteria.\n\n      Sample Size:\n\n      No formal sample size estimation is performed as this is primarily a descriptive phase I\n      trial of safety and tolerability.\n\n      STATISTICAL METHODOLOGY:\n\n      Evaluation of toxicity: all patients will be evaluable for toxicity from the time of their\n      first treatment with Caelyx and Lapatinib. Evaluation of response: all patients included in\n      the study must be assessed for response to treatment, even if there are major protocol\n      treatment deviations or if they are ineligible. Each patient will be assigned one of the\n      following categories: 1) complete response, 2) partial response, 3) stable disease, 4)\n      progressive disease, 5) early death from malignant disease, 6) early death from toxicity, 7)\n      early death because of other cause, or 9) unknown (not assessable, insufficient data). All\n      of the patients who met the eligibility criteria (with the possible exception of those who\n      received no study medication) should be included in the main analysis of the response rate.\n      Patients in response categories 4-9 should be considered as failing to respond to treatment\n      (PD). Thus, an incorrect treatment schedule or drug administration does not result  in\n      exclusion from the analysis of the response rate.\n\n      All conclusions should be based on all eligible patients. Subanalyses may then be performed\n      on the basis of a subset of patients, excluding those for whom major protocol deviations\n      have been identified (e.g., early death due to other reasons, early discontinuation of\n      treatment, major protocol violations, etc.). However, these subanalyses may not serve as the\n      basis for drawing conclusions concerning treatment efficacy, and the reasons for excluding\n      patients from the analysis should be clearly reported. The 95% confidence intervals should\n      also be provided."
        }, 
        "brief_title": "A Study of Lapatinib in Combination With Caelyx in Patients With Advanced HER2 Positive Pretreated Breast Cancer", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced HER2 Positive Pretreated Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female patients with histologically or cytologically confirmed diagnosis of breast\n             cancer.\n\n          -  Locally advanced (Stage IIIb or Stage IIIc with T4 lesion) or metastatic (Stage IV)\n             disease.\n\n          -  Subjects must have tumors that overexpress ErbB2 defined as +3 by IHC or FISH\n             positive for ErbB2 gene amplification. The status of ErbB2 expression must be\n             documented prior to study entry.\n\n          -  Subjects must have disease progression (by RECIST) following prior therapy with\n             taxane and trastuzumab-containing regimens (if not contraindicated).\n\n          -  Patients may have had any number of prior chemotherapy, immunotherapy, hormonal\n             therapy, investigational or radiotherapy regimens, but therapy must be discontinued\n             at least 4 weeks before study entry (6 weeks if the last regimen included BCNU or\n             mitomycin C).\n\n          -  Age >18 years.\n\n          -  Life expectancy of greater than 12 weeks.\n\n          -  ECOG performance status <2 (see Appendix A).\n\n          -  Cardiac ejection fraction within the institutional range of normal as measured by\n             echocardiogram (ECHO).\n\n          -  Previous anthracycline use inferior of 360 mg/mq for epirubicin and 200 mg/mq for\n             doxorubicin (provided that patients have been off-treatment for at least one year and\n             did not progress under treatment).\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n               -  leukocytes >3,000/mL\n\n               -  absolute neutrophil count >1,500/mL\n\n               -  platelets >100,000/mL\n\n               -  total bilirubin < 1.5 X institutional upper limit of normal\n\n               -  AST(SGOT)/ALT(SGPT) <2.5 X institutional upper limit of normal (≤ 5 in patients\n                  with liver metastases)\n\n               -  creatinine < 1.5 X institutional upper limit of normal\n\n          -  Women of childbearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation. Should a woman become pregnant or suspect\n             she is pregnant while participating in this study, she should inform her treating\n             physician immediately.\n\n          -  Ability to swallow and retain oral medications.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical trial with any investigational agents within 30\n             days prior to study screening.\n\n          -  Prior treatment with Caelyx or Lapatinib.\n\n          -  Previous malignancy except cervical carcinoma in situ, adequately treated basal cell\n             carcinoma, superficial bladder tumors, or other malignancies curatively treated > 3\n             years before study entry.\n\n          -  Patients with symptomatic brain metastases should be excluded from this clinical\n             trial because of their poor prognosis and because they often develop progressive\n             neurologic dysfunction, that would confound the evaluation of neurologic and other\n             adverse events. Asymptomatic patients are allowed.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to Caelyx and Lapatinib or other agents used in the study.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Have current active hepatic or biliary disease (with exception of patients with\n             Gilbert's syndrome, asymptomatic gallstones, liver metastases or stable chronic liver\n             disease per investigator assessment);\n\n          -  Malabsorption syndrome or any disease significantly affecting gastrointestinal\n             function."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131506", 
            "org_study_id": "IRST174.01", 
            "secondary_id": "2009-012996-82"
        }, 
        "intervention": {
            "arm_group_label": "Lapatinib, Caelix", 
            "intervention_name": "Lapatinib, Caelyx", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Lapatinib"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Patients with Advanced HER2 positive pretreated Breast Cancer", 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "dino.amadori@irst.emr.it", 
                "last_name": "Dino Prof. Amadori, MD", 
                "phone": "0543 739100"
            }, 
            "facility": {
                "address": {
                    "city": "Meldola", 
                    "country": "Italy", 
                    "state": "FC", 
                    "zip": "47014"
                }, 
                "name": "Irccs Irst"
            }, 
            "investigator": {
                "last_name": "Dino Prof. Amadori, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase Ib Study of Lapatinib in Combination With Caelyx in Patients With Advanced HER2 Positive Pretreated Breast Cancer", 
        "overall_contact": {
            "email": "o.nanni@irst.emr.it", 
            "last_name": "Oriana Dr.ssa Nanni, PhD", 
            "phone": "+390543739266"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The MTD (Maximum Tolerated Dose) is defined as the dose below that at which two patients have experienced DLT (Dose Limiting Toxicity).", 
            "measure": "MTD (Maximum Tolerated Dose)", 
            "safety_issue": "Yes", 
            "time_frame": "6 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131506"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Response and progression are evaluated using the RECIST Criteria (Response Evaluation Criteria In Solid Tumors).", 
                "measure": "Anti tumour activity of Lapatinib in combination with Caelyx in terms of Objective Response Rate (CR or PR).", 
                "safety_issue": "No", 
                "time_frame": "6 years"
            }, 
            {
                "description": "All patients will be evaluable for toxicity from the time of their first treatment with Caelyx and Lapatinib, using NCI-CTCAE v.3 (National cancer Institute - Common Terminology Criteria for Adverse Events).", 
                "measure": "Evaluation of toxicity.", 
                "safety_issue": "No", 
                "time_frame": "6 years."
            }
        ], 
        "source": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}