{
    "clinical_study": {
        "@rank": "8195", 
        "acronym": "SPIIN", 
        "arm_group": [
            {
                "arm_group_label": "abstract with spin", 
                "arm_group_type": "Active Comparator", 
                "description": "30 abstracts of 2 parallel arms negative RCTs (ie, non-statistically significant primary outcome) evaluating treatment in the field of cancer and having spin in the abstract conclusion according to a classification developed previously"
            }, 
            {
                "arm_group_label": "abstract without spin", 
                "arm_group_type": "Experimental", 
                "description": "The abstracts with spin were systematically rewritten without spin"
            }
        ], 
        "brief_summary": {
            "textblock": "1Randomized controlled trials (RCT) are the gold standard for therapeutic evaluation. Rapid\n      dissemination of trial results and their translation into clinical practice is particularly\n      important. Abstracts published or presented in conferences are a large, rapid and free\n      method to disseminate these results. However, this mode of dissemination may have serious\n      consequences for patients if abstracts are not an accurate and unbiased reflection of the\n      trial results. Indeed, investigators have great freedom when writing their abstracts and\n      articles. They can choose the data to present and decide how to present them. Consequently,\n      they have many opportunities to shape readers' impressions of their results, that is, to add\n      \"spin\" (ie, spin is a specific way of reporting to convince readers that  the beneficial\n      effect (efficacy, safety) of the experimental treatment is higher than shown by the\n      results).\n\n      Objective: To assess the impact of spin on the interpretation of results in abstracts of\n      randomized controlled trials with nonstatistically significant results in the field of\n      cancer.\n\n      Design: The investigators performed a RCT comparing the interpretation of results in\n      abstracts a) with and b) without spin.\n\n        1. Identification of abstracts of randomized trials with spin. The investigators selected\n           a sample of negative published RCTs (i.e. non statistically significant results) with a\n           spin in abstract conclusion identified in previous works. Inclusion criteria were 1)\n           RCTs with non statistically significant primary outcome, 2) spin in the abstract\n           conclusion.\n\n        2. Abstracts' modification Selected abstracts were systematically rewritten to contain no\n           \"spin\". All abstracts were presented in the same format without the names of authors,\n           references, or the name of the journal in which it was published, and the names of\n           treatments were masked by using generic terms (e.g., treatment A, comparator B). All\n           abstracts had the same number of words +/-20\n\n        3. Assessment Abstracts were assessed by corresponding authors of randomized trials,\n           experts of specific grants and investigator of trials registered in clinicaltrials.gov.\n           Experts were invited to participate in our study. They were not informed of the\n           objectives of our study. Each clinician were randomized to evaluate 1 abstracts with or\n           1 abstracts without spin.\n\n        4. The primary endpoint was the interpretation of abstract results by the participants.\n           All readers participating in the study evaluated the abstract of randomized trial and\n           answered the following question: Based on this abstract, do you think treatment A would\n           be beneficial to patients? (answer: numerical scale from 0-10)"
        }, 
        "brief_title": "Impact of \"Spin\" on the Interpretation of Results of Randomized Trials in the Field of Cancer", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "the Study Focus on no Specific Condition", 
        "detailed_description": {
            "textblock": "The investigators planned a RCT in which the unit of randomization is the abstract. The\n      planning, implementation, analysis and writing of this study followed the CONSORT\n      Statement12.\n\n      Two types of abstracts were evaluated: abstracts with and without \"spin\". Randomization\n      characteristics\n\n      The randomization list was established in blocks of 30. So, each participant could evaluate\n      1 abstract with spin or 1 abstract with no spin.\n\n      The list and the block size were not disclosed to investigators. Allocation concealment was\n      obtained by use of a computerized randomization system.\n\n      If a participant logged on the system but did not evaluate any abstract, the assessments\n      were excluded and the abstracts were automatically allocated to the next participant.\n\n      Participants\n\n      Eligibility criteria\n\n      Evaluators participating in this study were as follows:\n\n        1. The \"corresponding authors\" of published RCTs in the field of cancer. The investigators\n           systematically searched Medline via PubMed to identify all publications of RCTs in 2012\n           and if needed 2011, 2010. The investigators collected all e-mails of \"corresponding\n           authors\" of these items.\n\n        2. Experts of a French national grant in the field of cancer All potential participants\n           were invited by e-mail to participate in a study on the interpretation of results of\n           abstracts of clinical trials. If they agreed to participate, they used an Internet link\n           that gave them access to abstracts to assess.\n\n        3. Investigators of trials registered in clinicaltrials.gov\n\n      Intervention and comparators\n\n      Selection of abstracts with spin We selected from previous work and personnel\n      collection13-16, 30 abstracts of 2 parallel arms negative RCTs (ie, non-statistically\n      significant primary outcome) evaluating treatment in the field of cancer and having spin in\n      the abstract conclusion according to a classification developed previously13. We excluded\n      abstract with very unusual type of spin such as a focus on another study objective, with\n      spin related only to safety, or study comparing the same treatment but with different dosage\n      or different mode of administration or different duration of treatment. We also excluded\n      abstract of RCTs with small sample size (<100). Abstract were numbered from 1 to 30 and were\n      classified in two categories: 10 abstracts (numbers 11/12/14/16/20/22/24/27/28/30) with high\n      level of spin (i.e., no acknowledgment of the non statistically significant primary outcome\n      in the conclusion) and 20 with low level of spin.\n\n      Development of abstracts without spin The abstracts with spin were systematically rewritten\n      without spin. One researcher rewrote each abstract according to specific guidelines\n      described in the box. All abstracts had the same number of words +/-25. All abstracts\n      without spin were evaluated independently by another researcher any disagreement were\n      discussed and the abstract was modified according to the consensus reached.\n\n      Thus, for each study, the investigators had 2 versions of the abstract: 1 with spin and 1\n      without spin.\n\n      Abstracts with and without spin were presented in the format of the original abstract with\n      the same typography. The names of authors, references, journal name, registration number,\n      trial name or acronym, and article title were deleted, and the treatment names and\n      description were systematically masked with generic terms (e.g., treatment A and comparator\n      B). If needed some information that could help identifying the treatment were deleted.\n\n      Outcomes\n\n      Primary outcome The primary endpoint was participants' interpretation of the abstracts. All\n      study participants evaluated each abstract. They answered the following question on a\n      numerical scale graded from 0 (not at all likely) to 10 (very likely)\n\n      • Based on this abstract, do you think treatment A would be beneficial to patients? (answer:\n      numerical scale from 0-10)\n\n      Secondary outcomes\n\n      The secondary endpoints were the assessment of the study quality, the study importance, the\n      interest in reading the full text and the probability of being published. For each abstract,\n      the participants answered the following:\n\n        -  Rate the overall rigor of the study methodology? (scale 0-10)\n\n        -  Rate the importance of the study (scale 0-10)\n\n        -  Are you interested in reading the full article for the study described in this\n           abstract? (scale 0-10)\n\n        -  Do you think it would be interesting to run another trial evaluating this treatment?\n           (scale 0-10)\n\n      Blinding\n\n      The primary endpoint is the interpretation of the abstract by participants. This outcome is\n      very subjective. A recent study has shown that lack of blinding is responsible for an\n      overestimation of treatment effect in randomized trials with subjective primary endpoints17.\n      To minimize bias, the investigators proposed to have participants blinded to the study\n      hypothesis. All participants were informed that they were participating in a survey on the\n      interpretation of abstracts of clinical trials. They were not informed of the objectives and\n      assumptions of the study before the end of the study when reporting the results.\n\n      Other data collected The investigators also collected the changes to abstracts in terms of\n      words deleted and words added to each abstract.\n\n      Sample size\n\n      Each participant will read 1 abstract with or 1 abstract without spin. A sample of 266\n      assessments of abstracts is needed to show an effect size of 0.4 with primary outcome\n      assuming a mean difference of 1 point and a common standard deviation based on a pilot study\n      of 2.5 with a power of 90% and an alpha risk equal to 5%. Thirty abstracts with spin and 30\n      abstracts without spin are available. Theoretically, each abstract must be read the same\n      number of times according to randomization group. Considering all these elements, it will be\n      necessary to include 300 participants (150 in each arm). Each abstract will be read 5 times\n      in each group (abstract with low level of spin will be read 200 times (100 in each group)\n      and abstract with high level of spin will be read 100 times (50 in each group)).\n\n      Statistical analysis\n\n      Statistical analysis will be undertaken independently and blindly with use of SAS v9.3 by a\n      statistician of the Centre for Clinical Epidemiology. A statistical analytic plan will be\n      developed and validated before searching the database. The statistical analysis plan will be\n      revised during the study to take into account any amendments to the protocol or any other\n      change having an impact on the statistical analysis originally planned. All versions will be\n      kept on file for review. A T test will be used for analysis of primary and secondary\n      outcomes. This statistical plan can be modified according to available data. For instance,\n      if the number of readings for a particular vignette is unbalanced in groups, a multi-level\n      model (a mixed model for clustered data) will be used to compare adjusted means for the\n      primary outcome measures between the 2 arms. This means that statistical analysis will be\n      adjusted for unbalanced repartition of abstracts in each group. The same model will be\n      applied to secondary outcomes and to the subgroup abstracts with high level of spin.\n\n      A secondary analysis will compare the ICC between readers of abstracts with spin and\n      abstracts without spin by computing the 95% confidence interval of the difference between\n      ICCs (by a bootstrap method)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Evaluators participating in this study were as follows:\n\n          -  The \"corresponding authors\" of published RCTs in the field of cancer.\n\n          -  Experts of a French national grant in the field of cancer\n\n          -  investigator of trials registered in clinicaltrial.gov"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01848704", 
            "org_study_id": "RAV 007"
        }, 
        "intervention": {
            "arm_group_label": [
                "abstract with spin", 
                "abstract without spin"
            ], 
            "intervention_name": "interpretation of the abstract", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "spin", 
            "interpretation", 
            "bias"
        ], 
        "lastchanged_date": "July 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France"
                }
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of \"Spin\" on the Interpretation of Results of Randomized Trials in the Field of Cancer", 
        "overall_official": {
            "affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "last_name": "isabelle BOUTRON, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint was the interpretation of abstract results by the participants. All readers participating in the study evaluated the abstracts of randomized trials and answered the following questions:  based on this abstract, do you think treatment A would be beneficial to patients? (answer: numerical scale from 0-10)", 
            "measure": "interpretation of the abstracts", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01848704"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "For each abstract, the participants answered the following:\nRate the overall rigor of the study methodology(scale 0-10)\nRate the importance of the study (scale 0-10)\nAre you interested in reading the full text article for the study described in this abstract? (scale 0-10)\ndo you think it would be interesting to run another trial evaluating this treatment? (scale 0-10)", 
            "measure": "assessment of the study quality", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}