{
    "clinical_study": {
        "@rank": "99023", 
        "arm_group": [
            {
                "arm_group_label": "Ajust sling", 
                "arm_group_type": "Experimental", 
                "description": "The sling a a new device for stress urinary incontinence. The sling is ajustable and is not penetrating the skin, i.e. is only attached to the obturator membrane"
            }, 
            {
                "arm_group_label": "TVT/TVT-O, polypropylne slings", 
                "arm_group_type": "Experimental", 
                "description": "TVT/TVT-O system. These two systems is wellknown and used for treatment of stress urinary incontinence. The sling penetrate the skin in order to secure adjustment."
            }
        ], 
        "brief_summary": {
            "textblock": "During the last decade numerous new procedures have been presented regarding surgical\n      treatment of urinary stress incontinence (1,2). Development of the midurethral tape\n      procedure (TVT) changed the surgical procedure dramatically both regarding the extent of the\n      surgical procedure and also decreased the morbidity remarkably. The success rate of the TVT\n      procedure has been proven to be high (1,2 ). However, the development of the TOT/TVT-O\n      procedures disclosed a new fixation point and further decreased the risk of bladder injury\n      (1,2).  Since the introduction of trans-obturator slings several mini-slings have been\n      introduced in order to reduce the need of perforation of the skin and muscles (3,4,5).\n      Although some systems seem promising (5) others have disclosed a long learning curve, pain\n      problems following the procedure and lower success rates,   compared to the traditional\n      sling procedures. None of these mini-slings have been adjustable.\n\n      Recently the Ajust system for treatment of stress urinary incontinence was introduced. The\n      system is a single incision sling procedure and consists of an adjustable Polypropylene mesh\n      sling with self fixation anchors (6). In a feasibility study (6), the 6 months objective\n      cure rate was 82%, but there is a lack of information regarding adverse events and\n      durability of treatment success.  Our preliminary experiences suggest, that the procedure\n      has a rapid learning curve, low pain scores postoperatively and a 94% cure rate at 3 months\n      follow-up (personal observation). Recently, several abstracts have indicated  that the cure\n      rate obtained by Ajust is comparable to TVT or TVT-O (10-12).\n\n      The purpose of the present study is (primary outcome):\n\n      To test the hypothesis that the Ajust and TVT, TVT-O and TOT, respectively are equal\n      regarding subjective cure rate (cure is defined as subjectively not incontinent at all),\n      i.e. the study is designed as a non-inferiority study.  The study is performed as a\n      randomised controlled trial without blinding. The study is powered to detect a 9% difference\n      between the two groups. The subjective cure rate is based on ICIQ measurement\n\n      Secondary outcome:\n\n        -  To test the hypothesis that Ajust is associated with a significantly lower\n           postoperative pain perception.\n\n        -  To test the hypothesis that antibiotic treatment is not necessary"
        }, 
        "brief_title": "One Year Outcome Using the Ajust System for Treatment of Urinary Stress Incontinence", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Urinary Stress Incontinence", 
        "condition_browse": {
            "mesh_term": "Urinary Incontinence, Stress"
        }, 
        "detailed_description": {
            "textblock": "Primary endpoint: A cured patients is defined as no subjective symptoms (ICIQ-UI SF and\n      ICIQ-OAB) and no objective detectable urinary leakage during coughing (300cc in the bladder\n      and no leakage during coughing)\n\n      Secondary outcome: Pain-perception is evaluated by VAS scoring daily during the first\n      postoperative week, including assessing the need for painkilling medication\n\n      The endpoint regarding the use of antibiotics is based on the number of urinary tract\n      infections and infections related to the vaginal closure during the first postoperative\n      months. All patients will evaluated postoperative by physical examination and by urinary\n      dipstick"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - 1. A medical history of stress urinary incontinence, i.e. leakage during coughing,\n        sneezing or leakage during physical exertion. OR 2. A medical history of mixed urinary\n        stress incontinence defined as complaint of involuntary leakage associated with urgency\n        and stress incontinence.  Stress incontinence has to the dominating symptom defined as\n        more episodes of leakage   due to coughing or physical exertion than with urgency.\n\n        3. A provocative stress test up to ten coughs at a standardized bladder volume (300 ml)\n        confirming urinary leakage from the urethra while the patient is asked to cough or perform\n        a Valsalva manoeuvre standing or lying (7). Furthermore, the patient has to present\n        hypermobility of the urethra/bladder neck defined as significant downward rotation when\n        coughing or during Valsalva.?\n\n        Exclusion Criteria:\n\n          1. Previous anti-incontinence surgery.\n\n          2. Residual urine volume >100 ml\n\n          3. Bladder capacity <200ml according to diary.\n\n          4. Planned or current pregnancy\n\n          5. Repeated urinary tract infections (>4 cystitis last year  )\n\n          6. Current anticoagulation therapy that can´t be interrupted in due time prior to\n             surgery\n\n          7. Known abnormal coagulation\n\n          8. Allergy to local anaesthetics\n\n          9. Co-existing pelvic pathology, such as ovarian mass etc\n\n         10. Vaginal POPQ anterior prolapse grade >=2\n\n         11. A medical history of predominantly urge urinary incontinence.\n\n         12. Patients unable to understand the protocol and a follow up\n\n         13. Patients younger than 18 and above  or equal to 60 years.\n\n         14. Known or suspected neurological condition\n\n         15. Patients who have not paused acethylsalicylic acid (ASA) medication 7 days prior to\n             surgery"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 28, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754558", 
            "org_study_id": "SJ-252"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Ajust sling", 
                    "TVT/TVT-O, polypropylne slings"
                ], 
                "description": "The use of Ajust system for stress incontinence", 
                "intervention_name": "Ajust system", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Ajust sling", 
                    "TVT/TVT-O, polypropylne slings"
                ], 
                "description": "sling surgery", 
                "intervention_name": "TVT/TVT-O", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Roskilde", 
                    "country": "Denmark", 
                    "zip": "4000"
                }, 
                "name": "Martin Rudnicki"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "The endpoint regarding the use of antibiotics is based on the number of urinary tract infections and infections related to the vaginal closure during the first postoperative months. All patients will evaluated postoperative by physical examination and by urinary dipstick", 
            "measure": "number of urinary tract infections and infections related to the vaginal closure during the first postoperative months.", 
            "safety_issue": "Yes", 
            "time_frame": "Evaluated during the first week of follow-up and at 3 months follow-up"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Danish National Scientific Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Primary endpoint: A change in number of cured patients. The number of patients cured is anticipated to be equal in each group.\nA cured patients is defined as having no subjective symptoms (i.e. no scores on the ICIQ-UI SF and ICIQ-OAB) and no objective detectable urinary leakage during coughing (300cc in the bladder and no leakage during coughing.", 
            "measure": "A change in number of cured patients", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754558"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Roskilde County Hospital", 
            "investigator_full_name": "Martin Rudnicki", 
            "investigator_title": "Ass. Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome: Pain-perception is evaluated by VAS scoring daily during the first postoperative week, including assessing the need for painkilling medication\nThe endpoint regarding the use of antibiotics is based on the number of urinary tract infections and infections related to the vaginal closure during the first postoperative months. All patients will evaluated postoperative by physical examination and by urinary dipstick", 
            "measure": "Pain-perception following surgery", 
            "safety_issue": "Yes", 
            "time_frame": "Evaluated the first week following surgery, and at three and 12 months follow-up"
        }, 
        "source": "Roskilde County Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roskilde County Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}