{
    "clinical_study": {
        "@rank": "53701", 
        "arm_group": [
            {
                "arm_group_label": "D961H sachet 20 mg", 
                "arm_group_type": "Experimental", 
                "description": "Pellets contains esomeprazole 20 mg (esomeprazole magnesium trihydrate 22.3 mg) and excipient granules filled into single-use aluminium sachets"
            }, 
            {
                "arm_group_label": "D961H HPMC capsule 20 mg", 
                "arm_group_type": "Other", 
                "description": "Pellets contains esomeprazole 20 mg (esomeprazole magnesium trihydrate 22.3 mg) in HPMC capsule"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is; To investigate whether a D961H sachet 20 mg is bioequivalent\n      to a D961H HPMC capsule 20 mg by the assessment of percentage of time with intragastric\n      pH>4.\n\n      To compare a D961H sachet 20 mg with a D961H HPMC capsule 20 mg by the assessment of\n      percentage of time with intragastric pH>3 during 24 hours and 24-hour median pH.\n\n      To compare PK properties of a D961H sachet 20 mg with those of D961H HPMC capsule 20 mg.\n\n      To evaluate the safety and tolerability of a D961H sachet 20 mg and D961H HPMC capsule 20\n      mg."
        }, 
        "brief_title": "BE Study Between a Capsule and a Sachet Formulation of D961H by Pharmacodynamics in Japanese Healthy Male Subjects", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Gastric Ulcer", 
            "Duodenal Ulcer", 
            "Anastomotic Ulcer", 
            "Reflux Esophagitis", 
            "Etc."
        ], 
        "condition_browse": {
            "mesh_term": [
                "Duodenal Ulcer", 
                "Esophagitis", 
                "Esophagitis, Peptic", 
                "Stomach Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is; To investigate whether a pellets based sachet formulation of\n      D961H 20 mg (D961H sachet 20 mg) is bioequivalent to a commercial HPMC capsule of D961H 20\n      mg (D961H HPMC capsule 20 mg) after repeated oral doses by the assessment of percentage of\n      time with intragastric pH>4 during 24 hours after dose on Day 5.\n\n      To compare a D961H sachet 20 mg with a D961H HPMC capsule 20 mg after repeated oral doses by\n      the assessment of percentage of time with intragastric pH>3 during 24 hours and 24-hour\n      median pH after dose on Day 5\n\n      To compare PK properties of a D961H sachet 20 mg with those of D961H HPMC capsule 20 mg\n      after repeated oral doses by the assessment of AUCτ, Cmax,ss, AUC0-t,ss, MRT, tmax,ss, and\n      t1/2,ss of esomeprazole after dose on Day 5.\n\n      To evaluate the safety and tolerability of a D961H sachet 20 mg and D961H HPMC capsule 20 mg\n      by the assessment of adverse events, clinical laboratory tests, blood pressure (BP), pulse\n      rate and body temperature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provision of signed and dated, written informed consent prior to any study specific\n             procedures\n\n          -  Healthy Japanese male subjects between 20 and 45 years of age\n\n          -  Body Mass Index (BMI=weight/height2) 19-27 (kg/m2)\n\n          -  Body weight 50-85 kg\n\n          -  Negative for HIV antigen/antibody, Hepatitis B surface antigen, Hepatitis C antibody\n             and syphilis\n\n          -  Clinically normal findings at the enrolment medical examination, as judged by the\n             investigator(s)\n\n          -  Homo-EM according to the genotype of CYP2C19\n\n          -  Less than 30% of time with intragastric pH>4 during the baseline (pre-entry) 24-hr\n             intragastric pH recording\n\n          -  Helicobacter pylori negative has been known by urea breath test as the volunteer\n             panel data\n\n        Exclusion Criteria:\n\n          -  Significant clinical illness from the 2 weeks preceding the pre-entry visit to the\n             randomisation, as judged by the investigator(s), eg, acute inflammatory disease which\n             requires medical intervention\n\n          -  Past or present cardiac, renal, hepatic, neurological or gastrointestinal disease, as\n             judged by the investigator(s), eg, sequelae of myocardial infarction, nephritis,\n             hepatitis and cerebral infarction\n\n          -  Past or present drug addiction or alcohol abuse\n\n          -  Past or present severe allergic disease, hypersensitivity to food or drugs (except\n             for seasonal hay fever), or allergic symptoms requiring medical intervention\n\n          -  Moderate to heavy smoking or other sort of nicotine use (greater than 10 cigarettes\n             per day or corresponding nicotine use)\n\n          -  Clinical significant condition which could modify the absorption of the\n             investigational product, as judged by the investigator(s), eg, effect on the\n             absorption of the investigational product by diarrhoea, or history of excision of\n             parts of the stomach\n\n          -  Donation of blood in excess of 200 mL during the 1 month, in excess of 400 mL during\n             the 3 months or in excess of 1200 mL during the 12 months before the first dosing of\n             treatment period 1 (including blood component donation)\n\n          -  Need for concomitant medication in the study\n\n          -  Use of prescribed medication from the 2 weeks preceding the pre-entry visit to the\n             randomisation, and over the counter (OTC) drugs (including herbs, vitamins and\n             minerals) from one week preceding the pre-entry visit to the randomisation, unless\n             approved by the investigator(s) and sponsor\n\n          -  Use of grapefruit and grapefruit juice, and health food containing St. John's wort\n             consumption within 2 weeks prior to the first dosing of treatment period 1\n\n          -  Administration of any investigational product within 4 months preceding the pre-entry\n             visit\n\n          -  Involvement in the planning and conduct of the study (applies to all AstraZeneca\n             staff and staff at the study site)\n\n          -  Clinical judgment by the investigator(s) that the subject should not participate in\n             the study"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01964131", 
            "org_study_id": "D961TC00004"
        }, 
        "intervention": [
            {
                "arm_group_label": "D961H sachet 20 mg", 
                "description": "Each subject will be randomised evenly to one of \"Treatment: A-->B (Sequence 1)\" or \"Treatment: B-->A (Sequence 2)\".\nTreatment A: D961H sachet 20 mg Treatment B: D961H HPMC capsule 20 mg", 
                "intervention_name": "D961H sachet 20 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "D961H HPMC capsule 20 mg", 
                "description": "Each subject will be randomised evenly to one of \"Treatment: A-->B (Sequence 1)\" or \"Treatment: B-->A (Sequence 2)\". Treatment A: D961H sachet 20 mg Treatment B: D961H HPMC capsule 20 mg", 
                "intervention_name": "D961H HPMC capsule 20 mg", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bioequivalence", 
            "pharmacodynamics", 
            "pharmacokinetics", 
            "safety", 
            "tolerability", 
            "D961H", 
            "Japanese"
        ], 
        "lastchanged_date": "December 30, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka-shi", 
                        "country": "Japan", 
                        "state": "Fukuoka"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka", 
                        "country": "Japan", 
                        "zip": "812-0025"
                    }, 
                    "name": "Hakata Clinic Medical Co. LTA"
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open Label, Randomised, Single Center, 2 Way Crossover Study to Assess Bioequivalence Between a Commercial HPMC Capsule of D961H 20 mg and a Pellets Based Sachet Formulation of D961H 20 mg by Pharmacodynamics (Intragastric pH) After Once-daily Repeated Oral Administration in Japanese Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Hakata Clinic Medical Co. LTA", 
            "last_name": "Megumi Inoue, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To investigate whether a D961H sachet 20 mg is bioequivalent to a D961H HPMC capsule 20 mg after repeated oral doses by the assessment of percentage of time with intragastric pH>4 during 24 hours after dose on Day 5.", 
            "measure": "Description of whether a D961H sachet 20 mg is bioequivalent to a D961H HPMC capsule 20 mg", 
            "safety_issue": "No", 
            "time_frame": "27 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01964131"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To compare a D961H sachet 20 mg with a D961H HPMC capsule 20 mg after repeated oral doses by the assessment of percentage of time with intragastric pH>3 during 24 hours and 24-hour median pH after dose on Day 5", 
                "measure": "Description to compare a D961H sachet 20 mg with a D961H HPMC capsule 20 mg by the assessment of percentage of time with intragastric pH>3 during 24 hours and 24-hour median pH", 
                "safety_issue": "No", 
                "time_frame": "27 days"
            }, 
            {
                "description": "To compare PK properties of a D961H sachet 20 mg with those of D961H HPMC capsule 20 mg after repeated oral doses by the assessment of AUCτ, Cmax,ss, AUC0-t,ss, MRT, tmax,ss, and t1/2,ss of esomeprazole after dose on Day 5.", 
                "measure": "Description of the PK properties of a D961H sachet 20 mg with those of D961H HPMC capsule 20 mg.", 
                "safety_issue": "No", 
                "time_frame": "27 days"
            }, 
            {
                "description": "To evaluate the safety and tolerability of a D961H sachet 20 mg and D961H HPMC capsule 20 mg by the assessment of adverse events, clinical laboratory tests, blood pressure (BP), pulse rate and body temperature.", 
                "measure": "Description of the safety and tolerability of a D961H sachet 20 mg and D961H HPMC capsule 20 mg.", 
                "safety_issue": "Yes", 
                "time_frame": "34 days"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}