{
    "clinical_study": {
        "@rank": "87371", 
        "arm_group": [
            {
                "arm_group_label": "Activation Energy Serum", 
                "arm_group_type": "Active Comparator", 
                "description": "Activation Energy Serum  7 or 21 drops twice daily for 4 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "sugar pill"
            }
        ], 
        "brief_summary": {
            "textblock": "This study  aims to find out if AES ( Activation Energy Serum) , a blend of natural minerals\n      , is effective and safe for the treatment of asthma if taken for 4 weeks .  The efficacy\n      will be scientifically tested by symptoms scores, questionnaires, breathing  and blood\n      tests."
        }, 
        "brief_title": "Efficacy and Safety of Activation Energy Serum (AES) Versus Placebo in Persistent Asthma.", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild to Moderate Persistent Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study will be to compare the overall efficacy and safety of\n      AES ( Activation Energy Serum)  by demonstrating  a clinically significant improvement in\n      morning FEV1    in patients with mild to moderate persistent asthma  treated with  2 doses\n      of AES  for 4 weeks compared to placebo.\n\n      The secondary objectives will be to evaluate the effect of  AES on a) clinical symptoms by\n      symptom scores and the Asthma Control Questionnaire ( ACQ) , b)  fractional exhaled nitric\n      oxide ( FeNO) , c)  blood eosinophil count and other biomarkers  , and d)  quality of life\n      through the Asthma Quality of Life Questionnaire ( AQLQ)  ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients eligible for inclusion in this study should fulfill all of the following\n        criteria:\n\n          1. Written informed consent must be obtained before any assessment is performed\n\n          2. Males and females of any race who are between 18 and 65 years old at the time\n             informed consent is obtained.\n\n          3. Physician diagnosis of asthma, as per NIH ( National Institutes of Health)\n             guidelines, for at least 3 months.\n\n          4. Patients with a pre-bronchodilator FEV1 ( forced expiratory volume in 1 second)\n             value of 40% to 90% of individual predicted value at screening and at randomization,\n             and the value at the randomization should be within 15% of the screening FEV1. The\n             results of spirometry should meet the ATS/ERS ( American Thoracic Society/European\n             Respiratory Society)  criteria for acceptability and repeatability.\n\n        6.  Patients who are demonstrated to have reversible airway obstruction or airways hyper-\n        reactivity or have shown either of such responses in previous test(s) within the last\n        year.\n\n        • Reversible airway obstruction is defined as an increase of ≥12% and ≥200 ml in FEV1 over\n        the patient's pre-bronchodilator value in litres within 10-15 minutes after inhaling a\n        total of 360 µg of albuterol or 400 µg salbutamol via MDI (metered dose inhaler)\n        (reversibility test). The administration of albuterol or salbutamol for the reversibility\n        test is to be within 30 minutes after pre-bronchodilator spirometry.\n\n        7.  An ACQ ( Asthma Control Questionnaire) score ≥ 1.5 at randomization. 8.  Total daily\n        asthma symptom score of  >  4 on  3 out of  7 days between the Screening and Randomization\n        Visit.\n\n        9.  A fractional exhaled nitric oxide (FeNO) level of  > 25 ppb 9.  Blood eosinophil count\n        of   > 200 /mm3.\n\n        Exclusion Criteria:\n\n          1. Use of other investigational drugs at the time of enrollment, or within 30 days or 5\n             half- lives of enrollment, whichever is longer.\n\n          2. History of hypersensitivity to any AES products.\n\n          3. History of malignancy of any organ system (other than localized basal cell carcinoma\n             of the skin), treated  or untreated, within the past 5 years, regardless of whether\n             there is evidence of local recurrence or metastases.\n\n          4. Pregnant or nursing (lactating) women, where pregnancy is defined as the state of a\n             female after conception and until the termination of gestation, confirmed by a\n             positive hCG ( human chorionic gonadotropin) laboratory test (> 5 mIU( milli\n             international unit)/mL).\n\n        6. Women of child-bearing potential, defined as all women physiologically capable of\n        becoming pregnant, must use effective contraception during the study and for 4 days (5\n        half-lives) after treatment.  Effective contraception is defined as either:\n\n          -  Barrier method: c) Barrier methods of contraception: Condom or Occlusive cap\n             (diaphragm or cervical/vault caps) with spermicidal foam/gel/film/cream/vaginal\n             suppository.  Spermicides alone are not a barrier method of contraception and should\n             not be used alone. The following methods are considered more effective than the\n             barrier method and are also acceptable:\n\n          -  Total abstinence: When this is in line with the preferred and usual lifestyle of the\n             subject. [Periodic abstinence (e.g. calendar, ovulation, symptothermal,\n             post-ovulation methods) and withdrawal are not acceptable methods of contraception].\n\n          -  Female sterilization: have had surgical bilateral oophorectomy (with or without\n             hysterectomy) or tubal ligation at least 6 weeks before taking study treatment.  In\n             case of oophorectomy alone, only when the reproductive status of the woman has been\n             confirmed by follow up hormone level assessment.\n\n          -  Male partner sterilization.  [For female study subjects, the vasectomised male\n             partner should be the sole partner for that patient]\n\n          -  Use of established, oral, injected or implanted hormonal methods of contraception,\n             intrauterine device (IUD) or intrauterine system (IUS) 7.  Patients with serious\n             co-morbidities including uncontrolled diabetes (HbA1c ≥8%),  heart failure, cancer,\n             neurodegenerative diseases, rheumatoid arthritis and other autoimmune diseases, other\n             lung diseases including chronic bronchitis, chronic obstructive pulmonary disease or\n             emphysema or other conditions  characterised by eosinophilia and pulmonary symptoms\n             (i.e.   Churg-Strauss   syndrome,   allergic   bronchopulmonary   aspergillosis,\n             eosinophilic pneumonia, etc.).\n\n             8.  Acute illness other than asthma at the start of the study. 9.  History  of\n             life-threatening  asthma,  including  a  history  of  significant  hypercarbia\n             (pCO2>45mmHg), prior intubation, respiratory arrest, or seizures as a result of\n             asthma.\n\n             10. History of alcohol or other substance abuse. 11. Patients who have had a\n             respiratory tract infection within 2 weeks of the screening visit.  Patients who\n             develop a respiratory tract infection between screening and   the randomization visit\n             must be screen failed, and may be permitted to re-enroll at a later date.\n\n             12. Patients who have been hospitalized due to their asthma, or that have required\n             treatment with systemic steroids, within 6 weeks of the screening visit.\n\n             13. Patients with clinically significant laboratory abnormalities (not associated\n             with the study indication) at screening .\n\n             14. Current smokers or ex-smokers who stopped smoking within 6 months prior to\n             screening or have a smoking history of ≥ 10 pack years.\n\n             15. Patients with a body mass index (BMI) < 17 or > 40 kg/m2. 16. Patients receiving\n             or likely to require treatment during the study with any prohibited asthma related\n             medications of the classes or groups listed in Table 5-3.\n\n             17. Patients on maintenance immunotherapy who either began their immunotherapy\n             regimen or  had  a  clinically  relevant  change  to  their  immunotherapy  within  1\n              month  prior  to granting informed consent.   Patients on stable maintenance\n             immunotherapy for at least one month prior to Visit 1 can be enrolled.\n\n             19. Patients who have been previously randomized into this study. 20. Who are unable\n             to perform spirometry ,peak flow measurements, fractional exhaled nitric oxide ,\n             complete a patient diary or complete questionnaires as required by the protocol.\n\n             21. With any medical or mental condition that, in the investigators opinion, renders\n             the patient unable to understand the nature, scope, and possible consequences of the\n             study.\n\n             22. Who are unable/unwilling to take 7 drops twice per day, who are unable to use an\n             inhaler or who are unlikely to comply with the protocol.\n\n             23. Use of immunosuppressive medication (except inhaled and topical corticosteroids)\n             within 30 days before randomization into the study. 24. A positive hepatitis B\n             surface antigen, or hepatitis C virus antibody, as determined by medical history\n             and/or subject's verbal report.\n\n             25. A positive human immunodeficiency virus test or is taking anti-retroviral\n             medications, as determined by medical history and/or subject's verbal report.\n\n             26. History of any known immunodeficiency disorder. 27. Any condition that, in the\n             opinion of the investigator, would interfere with evaluation of the investigational\n             product or interpretation of study results.\n\n             28. Patients who, in the opinion of the investigator, are unsuitable to take part in\n             this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939951", 
            "org_study_id": "0010"
        }, 
        "intervention": {
            "arm_group_label": [
                "Activation Energy Serum", 
                "Placebo"
            ], 
            "description": "7 drops or 21 drops twice daily", 
            "intervention_name": "Activation Energy Serum", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "AES"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Asthma", 
            "Persistent"
        ], 
        "lastchanged_date": "September 7, 2013", 
        "link": {
            "description": "Research site website", 
            "url": "http://www.calallergy.com"
        }, 
        "location": {
            "contact": {
                "email": "spector@calallergy.com", 
                "last_name": "Sheldon L Spector, MD", 
                "phone": "310-966-9022"
            }, 
            "contact_backup": {
                "email": "ricardoatan@aol.com", 
                "last_name": "Ricardo A Tan, MD", 
                "phone": "310-966-9022"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90025"
                }, 
                "name": "California Allergy and Asthma Medical Group"
            }, 
            "investigator": [
                {
                    "last_name": "Sheldon L Spector, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ricardo A Tan, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind, Randomized, Parallel Group, Placebo-controlled Study to Compare the Efficacy and Safety of Activation Energy Serum (AES) Versus Placebo on Patients With Mild to Moderate Persistent Asthma.", 
        "other_outcome": [
            {
                "description": "The amount of nitric oxide exhaled by patient is a measure of bronchial inflammation present in asthma and signifies severity", 
                "measure": "Fractional exhaled nitric oxide  ( FeNO)", 
                "safety_issue": "No", 
                "time_frame": "weekly for 4 weeks"
            }, 
            {
                "description": "Blood eosinophils ( allergic cells) are correlated with the degree of allergic sensitivity of a person and can also reflect asthma severity", 
                "measure": "Blood eosinophil count", 
                "safety_issue": "No", 
                "time_frame": "weekly for 4 weeks"
            }
        ], 
        "overall_contact": {
            "email": "spector@calallergy.com", 
            "last_name": "Sheldon L Spector, MD", 
            "phone": "310-966-9022"
        }, 
        "overall_contact_backup": {
            "email": "ricardoatan@aol.com", 
            "last_name": "Ricardo A Tan, MD", 
            "phone": "310-966-9022"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Morning forced expiratory volume in 1 second. This is an assessment of asthma status and severity", 
            "measure": "Morning FEV1", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939951"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patients will provide personal score for their asthma symptoms ( 0-3) 0-Absent, none present\n1-Mild, clearly present but minimal awareness that is bothersome but tolerable 2 -Moderate, definite awareness which is bothersome but tolerable 3 - Severe, hard to tolerate, interfere with activities of daily living and/or sleeping.", 
            "measure": "Symptom scores", 
            "safety_issue": "No", 
            "time_frame": "Daily for 4 weeks"
        }, 
        "source": "California Allergy and Asthma Medical Group, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "California Allergy and Asthma Medical Group, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}