{
    "clinical_study": {
        "@rank": "43735", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (oral omega-3 fatty acid)", 
                "arm_group_type": "Experimental", 
                "description": "Patients received 3.5g oral omega-3 fatty acid daily for 6 months. Questionnaire administration, pills counts, and medication diaries were collected at monthly intervals."
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients received equivalent, matched oral placebo (seven capsules) daily for 6 months. Questionnaire administration, pills counts, and medication diaries were collected at monthly intervals."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized double-blind clinical trial studied the effect of oral omega-3 fatty acid on\n      atrophic vaginitis in postmenopausal breast cancer survivors (N=52). Omega-3 fatty acid may\n      reduce inflammation and improve vaginal symptoms in postmenopausal breast cancer survivors."
        }, 
        "brief_title": "Effect of Omega 3 on Atrophic Vaginitis in Breast Cancer Survivors", 
        "condition": [
            "Ductal Breast Carcinoma in Situ", 
            "Breast Cancer, Stage I", 
            "Breast Cancer, Stage II", 
            "Breast Cancer, Stage III"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Carcinoma in Situ", 
                "Carcinoma, Intraductal, Noninfiltrating", 
                "Carcinoma, Ductal, Breast", 
                "Vaginitis", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To examine the ability of oral omega-3 fatty acids to improve symptoms of atrophic\n      vaginitis as reported by postmenopausal breast cancer survivors as compared to survivors not\n      taking omega 3.\n\n      II.To examine the ability of oral omega-3 fatty acids to decrease inflammation related to\n      atrophic vaginitis in postmenopausal breast cancer survivors as compared to survivors not\n      taking omega 3.\n\n      III. To examine the ability of oral omega-3 fatty acids to uptake systemically and to\n      validate adherence; these measures will be compared to demographic data including body mass\n      index to observe if differences exist in postmenopausal breast cancer survivors vs. those\n      not taking omega 3.\n\n      IV. To examine the effect of oral omega 3 fatty acids as compared to placebo of dietary\n      supplement on serum female hormone levels in postmenopausal breast cancer survivors.\n\n      V. To examine cytokine levels in women taking oral omega 3 fatty acids as compared to women\n      not taking omega 3 to determine effect.\n\n      OUTLINE: Patients were randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients received 3.5g omega-3 fatty acid orally (PO) daily for 6 months.\n\n      ARM II: Patients received placebo of dietary supplement (7 capsules) PO daily for 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Woman with a history of breast cancer, stage 0, I, II, or III\n\n          -  At least 12 months from definitive surgical procedure (i.e. lumpectomy or mastectomy)\n\n          -  At least 3 months from completion of chemotherapy\n\n          -  Postmenopausal, defined as no menstrual cycle for 12 consecutive months, or surgical\n             menopause\n\n          -  Have one or more stated symptoms of atrophic vaginitis, such as vaginal dryness,\n             genital irritation/itching, genital pain, and/or dyspareunia\n\n          -  No current use of estrogen replacement therapy\n\n          -  If recent use of estrogen replacement therapy, off at least three months\n\n          -  No current use of estradiol-releasing vaginal ring or estradiol vaginal tablets; if\n             recent use of these products, off at least 3 consecutive months\n\n          -  No evidence of disease (NED), any cancer other than breast cancer\n\n          -  No current use of oral omega 3 fatty acids or Vitamin E; if recent consistent use of\n             these products, off at least six months; if sporadic use of these products, off at\n             least 3 consecutive months\n\n          -  May be taking oral anti-estrogens or aromatase inhibitors, and/or biologic therapy\n\n          -  Must be willing to undergo venipuncture at 0, 3, and 6 months\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  No history of a bleeding tendency\n\n          -  No history of uncontrolled hypertension, heart disease or stroke\n\n          -  Hemoglobin > 10 g/dL\n\n          -  Hematocrit > 30%\n\n          -  White blood count > 3.5 K/uL\n\n          -  Platelet count > 100,000/mm^3\n\n          -  Fasting serum glucose < 115 mg/dL\n\n          -  Total bilirubin < 1.6 mg/dL\n\n          -  Transaminases alanine aminotransferase(ALT)and aspartate aminotransferase (AST)< 1.5\n             x ULN (upper limit of normal)\n\n        Exclusion Criteria:\n\n          -  Metastatic malignancy of any kind\n\n          -  Ongoing chemotherapy or radiation therapy (ongoing hormonal therapy and/or biologic\n             therapy are allowed)\n\n          -  History of pelvic or genital radiation therapy\n\n          -  Use of Coumadin or other anticoagulants\n\n          -  Known, active pelvic, vaginal, or urinary tract infections\n\n          -  Current use of hormone replacement therapy, either systemic or local\n\n          -  Uncontrolled co-morbidities including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, unstable\n             hypertension\n\n          -  Psychiatric illness/social situation that would limit adherence to study requirements\n\n          -  Consistent use of omega-3 fatty acid concentrates or capsules within the 6 months\n             prior to entry on the study\n\n          -  Known sensitivity or allergy to fish oil or omega 3 fish products\n\n          -  Pregnant or nursing women\n\n          -  Subjects who cannot give an informed consent"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150525", 
            "org_study_id": "OSU-09145", 
            "secondary_id": "NCI-2013-00068"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (oral omega-3 fatty acid)", 
                "description": "Given PO (by mouth) daily", 
                "intervention_name": "omega-3 fatty acid", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "fish oil", 
                    "n-3 fatty acid", 
                    "O3FA", 
                    "PUFAs"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "description": "Given PO(by mouth)daily", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (oral omega-3 fatty acid)", 
                    "Arm II (placebo)"
                ], 
                "description": "Measures of self-reported outcomes: Self-reported symptoms will be documented with the Urogenital Atrophy Questionnaire (UAQ), Menopausal Rating Scale (MRS), Female Sexual Function Index (FSFI), Center for Epidemiological Studies Short Depression Scale (CES-D 10), and Brief Pain Inventory (BPI).", 
                "intervention_name": "Questionnaire administration", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "breast cancer", 
            "vaginal dryness", 
            "dyspareunia", 
            "genital irritation"
        ], 
        "lastchanged_date": "May 26, 2014", 
        "link": {
            "description": "The Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "The Ohio State University Medical Center, Comprehensive Breast Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Trial to Explore the Effect of Oral Omega 3 Fatty Acids on Atrophic Vaginitis in Postmenopausal Breast Cancer Survivors", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Joanne Lester, PhD, CRNP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Self-reported measures included the Urogenital Atrophy Questionnaire, Brief Pain Inventory, Menopause Rating Scale, and Female Sexual Function Index. These measures were compared in women assigned to omega 3 fatty acids vs. women assigned to placebo of dietary supplement.", 
            "measure": "Explore the ability of oral omega 3 fatty acids to improve symptoms of atrophic vaginitis as self-reported by postmenopausal breast cancer survivors that took omega 3 vs. those survivors who did not take omega 3.", 
            "safety_issue": "No", 
            "time_frame": "From baseline to 3 and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150525"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Joanne Lester", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This was measured by self-reported pain to touch during gynecological examination, self-reported vaginal dryness, pain, or irritation, wet prep results (presence or absence of yeast), pH, and parabasal layer that indicated a shift to less inflamed tissue, and gynecologic examination results.", 
                "measure": "Explore the ability of oral omega 3 fatty acids to decrease inflammation related to atrophic vaginitis in postmenopausal breast cancer survivors who took omega 3 fatty acids as compared to those survivors who did not take omega 3.", 
                "safety_issue": "No", 
                "time_frame": "From baseline to 3 and 6 months"
            }, 
            {
                "description": "Tested serum levels to evaluate the level of omega 3 fatty acids in women assigned to omega 3 vs. women assigned to placebo of dietary supplement to validate adherence and systemic uptake as compared to self-reported adherence and dietary records.", 
                "measure": "Determine level of omega 3 uptake in those who took omega 3 vs. those who took placebo of dietary supplement by using tested serum levels of omega 3 fatty acids in all participants.", 
                "safety_issue": "Yes", 
                "time_frame": "From baseline to 3 and 6 months"
            }, 
            {
                "description": "The investigators tested serum hormone levels in women assigned to omega 3 fatty acids vs. women assigned to placebo of dietary supplement to determine the effect, if any, of omega 3 fatty acids.", 
                "measure": "Measure if effects exist from omega 3 fatty acids by using tested serum hormone levels in all participants.", 
                "safety_issue": "Yes", 
                "time_frame": "From baseline to 3 and 6 months"
            }, 
            {
                "description": "Cytokine levels in women taking oral omega 3 fatty acids were tested and compared to cytokine levels in women not taking oral omega 3 fatty acids as compared to those women who did not take omega 3 fatty acids..", 
                "measure": "Determine if an effect existed in women that took omega 3 fatty acids by using tested cytokine levels in all participants.", 
                "safety_issue": "No", 
                "time_frame": "From baseline to 3 and 6 months"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ohio State University Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}