{
    "clinical_study": {
        "@rank": "53708", 
        "arm_group": [
            {
                "arm_group_label": "LAIV H2N2 vaccine", 
                "arm_group_type": "Experimental", 
                "description": "LAIV H2N2 vaccine A/17/California/66/395 (H2N2) live monovalent influenza vaccine delivered intranasally 2 doses 1 month apart"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo is composed of a lyophilizate containing the same concentrations of stabilizers as LAIV vaccine. It is prepared onsite in an identical fashion to the vaccine and delivered intranasally."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase I study to evaluate the safety of a vaccine to protect against influenza\n      viruses of the H2N2 subtype.  A total of 40 adults will be enrolled and receive two doses of\n      vaccine or placebo one month apart."
        }, 
        "brief_title": "Reactogenicity, Safety and Immunogenicity of a Live Monovalent A/17/CALIFORNIA/66/395 (H2N2) Influenza Vaccine", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to evaluate the safety profile of two intranasal doses of LAIV\n      A/17/California/66/395 (H2N2) in healthy adults in Russia. A(H2N2) viruses which are\n      antigenically similar to the pandemic strain A/Singapore/1/57, continue to circulate in\n      domestic and wild bird populations, as confirmed by routine moni¬toring of avian influenza\n      viruses.\n\n      40 adults aged 18-40 will be enrolled. They will be randomized to receive vaccine or\n      placebo.  Blood and urine will be collected during the week following each vaccination and\n      before the next vaccination to monitor safety. Blood samples will also be collected at\n      several timepoints to assess the volunteer's immune response to the vaccine. The total\n      duration of the study is 16 weeks for each volunteer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Legal male or female adult aged 18 through 40 years\n\n          -  Literate and willing to provide written informed consent.\n\n          -  A signed informed consent.\n\n          -  Free of obvious health problems, as established by medical history and screening\n             evaluations, including physical examination.\n\n          -  Capable and willing to complete diary cards and willing to return for all follow-up\n             visits\n\n          -  Willing to comply with the rules of isolation unit (including willing and able to\n             take oseltamivir influenza antiviral medication, should that be recommended by study\n             physician).\n\n          -  For females, willing to take reliable birth control measures through day 56.\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical trial involving any therapy within the previous\n             three months or planned enrollment in such a trial during trial period.\n\n          -  Receipt of any non-study vaccine within four weeks prior to enrollment or refusal to\n             postpone receipt of such vaccines until four weeks after study completion.\n\n          -  Practice of nasal irrigation on a regular basis within the past six months or has\n             engaged in nasal irrigation within two weeks prior to enrollment.\n\n          -  Recent history of frequent nose bleeds (>5 within the past year).\n\n          -  Clinically relevant abnormal paranasal anatomy.\n\n          -  Recent history (within the past month) of rhino or sinus surgery, or surgery for any\n             traumatic injury of the nose.\n\n          -  Current or recent (within two weeks of enrollment) acute respiratory illness with or\n             without fever.\n\n          -  Other acute illness at the time of study enrollment.\n\n          -  Receipt of immune globulin or other blood products within three months prior to study\n             enrollment or planned receipt during period of subject participation in the study.\n\n          -  Chronic administration (defined as more than 14 consecutively-prescribed days) of\n             immunosuppressants and/or other immune-modulating therapy within six months prior to\n             study enrollment.\n\n          -  Participation in any previous trial of any H2N2 containing influenza vaccine.\n\n          -  History of asthma.\n\n          -  Hypersensitivity after previous administration of any influenza vaccine.\n\n          -  History of wheezing after past receipt of any live influenza vaccine.\n\n          -  Other AE following immunization (body temperature more than 40°C, collapse,\n             non-febrile seizures, anaphylaxis), at least possibly related to previous receipt of\n             any vaccine (not only influenza).\n\n          -  Suspected or known hypersensitivity to any study vaccine components, including\n             chicken or egg protein.\n\n          -  Seasonal (autumnal) hypersensitivity to the natural environment\n\n          -  Acute or chronic clinically significant pulmonary, cardiovascular, hepatic,\n             metabolic, neurologic, psychiatric or renal functional abnormality, as determined by\n             medical history, physical examination or clinical laboratory screening tests, which\n             in the opinion of the investigator, might interfere with the study objectives.\n             Subjects with physical examination findings or clinical laboratory screening results\n             which would be graded 2 or higher on the AE severity grading scale (see Attachments)\n             will be excluded from entry into the study and will be excluded from receipt of dose\n             two of study vaccine or placebo.\n\n          -  History of leukemia or any other blood or solid organ cancer.\n\n          -  History of thrombocytopenic purpura or known bleeding disorder.\n\n          -  History of seizures.\n\n          -  Known or suspected immunosuppressive or immunodeficient condition of any kind,\n             including HIV infection.\n\n          -  Known chronic HBV or HCV infection.\n\n          -  Known tuberculosis infection or evidence of previous tuberculosis exposure.\n\n          -  History of chronic alcohol abuse and/or illegal drug use.\n\n          -  Claustrophobia or sociophobia.\n\n          -  Pregnancy or lactation.\n\n          -  Any condition that, in the opinion of the investigator, would increase the health\n             risk to the subject if participates in the study or would interfere with the\n             evaluation of the study objectives.\n\n          -  Allergic, including anaphylactic, reactions to the introduction of any vaccines (not\n             only influenza) in the subject's medical history"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982331", 
            "org_study_id": "LAIV-H2N2-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "LAIV H2N2 vaccine", 
                "description": "vaccine is delivered intranasally, .25 cc to each nostril at day 0 and day 28", 
                "intervention_name": "LAIV H2N2", 
                "intervention_type": "Biological", 
                "other_name": "Monovalent A/17/California/66/395 (LAIV H2N2) vaccine"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "placebo delivered intranasally. .25cc to each nostril at day 0 and day 28", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "H2N2", 
            "vaccine"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Petersburg", 
                    "country": "Russian Federation"
                }, 
                "name": "Research Institute of Influenza"
            }
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reactogenicity, Safety and Immunogenicity of a Live Monovalent A/17/California/66/395 (H2N2)Influenza Vaccine", 
        "overall_official": [
            {
                "affiliation": "Research Institute of Influenza", 
                "last_name": "Oleg I Kiselev, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "PATH", 
                "last_name": "Jorge E Flores, MD, Ph.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Immediate reactions occurring within two hours of administration of any dose, measured as observed by study staff or reported by the subject to study staff whether related or not related.", 
                "measure": "proportion of participants in each group with reactogenicity", 
                "safety_issue": "Yes", 
                "time_frame": "2 hrs following administration"
            }, 
            {
                "description": "Adverse events commonly associated with intranasal vaccination (solicited local and systemic reactions) occurring greater than two hours after administration of any dose of study vaccine or placebo through 6 days following any dose, measured as observed by study staff or reported by the subject to study staff.", 
                "measure": "proportion of subjects in each group with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "7 days following each vaccination"
            }, 
            {
                "description": "All other adverse events (including unsolicited events and abnormal laboratory parameters) occurring during the 6 days following any dose, measured as observed by study staff or reported by the subject to study staff.", 
                "measure": "proportion of subjects with unsolicited adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "7 days following each vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982331"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Serum hemagglutination-inhibition antibodies", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after each vaccination"
            }, 
            {
                "description": "Serum neutralizing antibodies using microneutralization assay", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after vaccination"
            }, 
            {
                "description": "Serum immunoglobulin class A (IgA) or class G (IgG) antibodies using enzyme-linked immunosorbent assay (ELISA)", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks following vaccination"
            }, 
            {
                "description": "Secretory IgA antibodies from the nasal mucosa detected in nasal wick specimens using ELISA", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after vaccination"
            }, 
            {
                "description": "Secretory IgA antibodies detected in saliva specimens using ELISA", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after vaccination"
            }, 
            {
                "description": "Virus shedding with virus detected by real-time reverse transcriptase polymerase chain reaction rRTPCR in nasal and throat swabs at any time point.", 
                "measure": "proportion of subjects in each group with viral shedding", 
                "safety_issue": "No", 
                "time_frame": "at any time point following vaccination"
            }, 
            {
                "description": "Virus infectivity, transmission and stability (virus detected and sequenced after inoculation into chicken eggs)", 
                "measure": "proportion of subjects with at least a four-fold rise after each dose from baseline or as the mean titer after each dose (immunogenicity)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks following vaccination"
            }
        ], 
        "source": "PATH", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Microgen Scientific Industrial Company for Immunobiological Medicines", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute of Experimental Medicine, Russia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "PATH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}