{
    "clinical_study": {
        "@rank": "129525", 
        "arm_group": [
            {
                "arm_group_label": "The effect of perioperative lidocaine infusion", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "The effect of perioperative magnesium infusion", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Studies have attempted to control pain and increase patients' recovery satisfaction\n      following many kinds of operations by using as small an opioid analgesic dose as possible\n      and adding a nonopioid analgesic to reduce the side effects of narcotic analgesics. Among\n      nonopioid analgesics, lidocaine and magnesium are drawing attention, having been shown to be\n      helpful in controlling postoperative pain by lowering pain hypersensitivity to surgical\n      stimuli. Lidocaine acts as an antagonist of the N-methyl-D-aspartate (NMDA) receptor. An\n      intraoperative intravenous injection of lidocaine has been reported to improve postoperative\n      pain control by reducing postoperative pain and opioid consumption. Another report showed\n      that an intraoperative intravenous injection of lidocaine improved the quality of\n      postoperative functional recovery after general anesthesia in a laparoscopic cholecystectomy\n      patient. In addition, a review article on the effect of intraoperative intravenous injection\n      of magnesium found it to be an effective analgesic that may be added to conventional\n      opioid-based therapy because it generally reduces opioid consumption, decreases pain\n      assessment for 24 hours after surgery, and lacks severe side effects in relation to\n      magnesium administration. However, there has been insufficient research comparing the\n      intraoperative intravenous injection of lidocaine or magnesium in terms of which is more\n      helpful for general functional recovery and decreased postoperative pain. Recently, the\n      scope of research on anesthesia has come to embrace postanesthetic recovery; to help\n      patients return to daily life, the research trend is now shifting from the improvement or\n      resolution of a specific symptom to the measurement of general recovery. Postoperative\n      recovery is a complicated process related to such catamnestic factors as physiological\n      end-points, the incidence of adverse events, and changes in psychological status. A widely\n      used method to measure postoperative recovery is the Quality of Recovery 40 (QoR-40) survey.\n      The QoR-40 includes a total of 40 questions that may be divided into five sub-categories:\n      emotional state, physical comfort, psychological support, physical independence, and pain.\n      The respondent answers each question on a 5-point scale, with one being worst and five being\n      best. The QoR-40 takes 6.3 minutes on average to complete and is known to have good\n      test-retest reliability, internal consistency, and split-half reliability. With respect to\n      anesthetic recovery, the QoR-40 has been used in various studies to investigate how the\n      surgery type, anesthesia method, administration of an additional drug, and gender affect\n      anesthesia and surgery. The validity of the QoR-40 for research purposes has already been\n      established.\n\n      Therefore, in this study, we investigated the intraoperative intravenous injection of\n      lidocaine and the intravenous injection of magnesium to compare these drugs' helpfulness in\n      the functional recovery of thyroidectomy patients after general anesthesia."
        }, 
        "brief_title": "Effect of Perioperative Intravenous Lidocaine Infusion and Magnesium Infusion on the Functional Recovery After General Anesthesia in the Patients Undergoing Thyroid Surgery", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged between 20 and 65 who have undergone thyroidectomy due to thyroid\n             cancer and of American Society of Anesthesiologists (ASA) Physical Status Class 1 or\n             Class 2\n\n        Exclusion Criteria:\n\n          -  Patients experiencing pain for any cause or taking an analgesic\n\n          -  Pregnant patients\n\n          -  Patients with severe heart, kidney, or liver disease\n\n          -  Patients with a psychiatric or neurological disorder\n\n          -  Patients with a contraindication or allergic response to lidocaine\n\n          -  Patients with a contraindication or allergic response to magnesium"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "135", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02018276", 
            "org_study_id": "4-2013-0719"
        }, 
        "intervention": [
            {
                "arm_group_label": "The effect of perioperative lidocaine infusion", 
                "description": "The administered drugs for each group were prepared by an anesthetist who did not participate in the study according to directions given by the patient in charge of the study. (for Lidocaine Group, 1% lidocaine 40 mL was prepared in a 50 mL syringe", 
                "intervention_name": "Lidocaine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "The effect of perioperative magnesium infusion", 
                "description": "The administered drugs for each group were prepared by an anesthetist who did not participate in the study according to directions given by the patient in charge of the study. (for Magnesium Group, MgSO4 4g 40 mL was prepared in a 50 mL syringe)", 
                "intervention_name": "Magnesium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lidocaine", 
            "Magnesium", 
            "Functional recovery"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "contact": {
                "email": "manya@yuhs.ac", 
                "last_name": "Jeong-Rim Lee, MD", 
                "phone": "82-2-2228-5783"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Department of Anesthesiology and Pain MedicineSeverance Hospital, Yonsei University Health System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "manya@yuhs.ac", 
            "last_name": "Jeong-Rim Lee, MD", 
            "phone": "82-2-2228-5783"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The quality of patient recovery after general anesthesia was evaluated by summing the scores for five subcategories—emotional state, physical comfort, psychological support, physical independence, and pain—to measure the global score (maximum of 200 points). The primary endpoint of this study was the QoR 40 at 24 hours after the operation. A difference between groups was considered significant when the difference in the score between two groups was 10 points or more.", 
            "measure": "The primary endpoint of this study was the QoR 40", 
            "safety_issue": "No", 
            "time_frame": "24 hours after the operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02018276"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}