{
    "clinical_study": {
        "@rank": "92583", 
        "arm_group": {
            "arm_group_label": "All Participants", 
            "arm_group_type": "Experimental", 
            "description": "Participants receive MK-4166 at assigned dose, intravenously over 30 minutes, on Day 1 of each 21-day cycle, for up to 4 cycles."
        }, 
        "brief_summary": {
            "textblock": "This is a 3-part dose-escalation study to determine the maximum tolerated dose (MTD)/maximum\n      administered dose (MAD) of MK-4166 in participants with advanced solid tumors. In Part A,\n      the doses will be escalated quickly in successive cohorts and based on safety events may\n      progress to Part B, in which the preliminary MTD will be identified; based on safety events\n      the study may progress to Part C in which the MTD will be confirmed. The primary study\n      hypothesis is that single agent MK-4166 has acceptable safety and tolerability."
        }, 
        "brief_title": "Study of MK-4166 in Participants With Advanced Solid Tumors (MK-4166-001)", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumor", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Participant has histologically- or cytologically-confirmed metastatic or locally\n             advanced solid tumor that has failed to respond to standard therapy or progressed\n             despite standard therapy, or participant is not a candidate for standard therapy or\n             unwilling to undergo standard therapy, or there is no available therapy that may\n             convey clinical benefit\n\n          -  Measurable disease by Response Evaluation Criteria in Solid Tumors (RECIST) version\n             1.1\n\n          -  Performance status of 0 or 1 on the Eastern Cooperative Oncology Group (ECOG)\n             Performance Scale\n\n          -  Adequate organ function\n\n          -  Female participants of childbearing potential must have a negative urine or serum\n             pregnancy test and must be surgically sterile or willing to use 2 methods of birth\n             control or abstain from heterosexual activity for the course of the study through 30\n             days after last dose of study drug\n\n          -  Male participants must agree to use an adequate method of contraception during sexual\n             contact with females of childbearing potential starting with the first dose of study\n             medication through 180 days after the last dose of study drug\n\n        Exclusion criteria:\n\n          -  Chemotherapy, radiation, or biological cancer therapy within 4 weeks prior to the\n             first dose of study therapy, or who has not recovered to Common Terminology Criteria\n             for Adverse Events (CTCAE) Grade 1 or better from the adverse events due to cancer\n             therapeutics administered more than 4 weeks earlier\n\n          -  Currently participating or has participated in a study of an investigational agent or\n             using an investigational device within 28 days of administration of MK-4166\n\n          -  Expected to require any other form of antineoplastic therapy while on study\n\n          -  On chronic systemic steroid therapy in excess of replacement doses, or on any other\n             form of immunosuppressive medication\n\n          -  History of a malignancy for which potentially curative treatment has been completed,\n             with no evidence of malignancy for 5 years excepting successful definitive resection\n             of basal cell carcinoma of the skin, superficial bladder cancer, or in situ cervical\n             cancer.\n\n          -  Known active central nervous system (CNS) metastases and/or carcinomatous meningitis\n\n          -  Severe hypersensitivity reaction to treatment with another monoclonal antibody\n\n          -  Active autoimmune disease or a documented history of autoimmune disease, except\n             vitiligo or resolved childhood asthma/atopy\n\n          -  Active infection requiring therapy\n\n          -  Active, non-infectious pneumonitis\n\n          -  Prior stem cell or bone marrow transplant\n\n          -  Positive for human immunodeficiency virus (HIV), Hepatitis B, or Hepatitis C\n\n          -  Known psychiatric or substance abuse disorders that would interfere with cooperation\n             with the requirements of the trial.\n\n          -  Regular user (including \"recreational use\") of any illicit drugs or recent history\n             (within the last year) of substance abuse (including alcohol)\n\n          -  Symptomatic ascites or pleural effusion\n\n          -  Pregnant, breastfeeding, or expecting to conceive or father children within the\n             projected duration of the study\n\n          -  Clinically significant heart disease\n\n          -  Major surgery in the past 16 weeks\n\n          -  Received a live vaccine within 30 days prior to first dose"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132754", 
            "org_study_id": "4166-001"
        }, 
        "intervention": {
            "arm_group_label": "All Participants", 
            "intervention_name": "MK-4166", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 5, 2014", 
        "number_of_arms": "1", 
        "official_title": "Phase 1 Trial of Single Agent MK-4166 in Subjects With Advanced Malignancies", 
        "overall_contact": {
            "last_name": "Toll Free Number", 
            "phone": "1-888-577-8839"
        }, 
        "overall_official": {
            "affiliation": "Merck Sharp & Dohme Corp.", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of participants experiencing dose-limiting toxicities (DLTs)", 
                "safety_issue": "Yes", 
                "time_frame": "Cycle 1 (up to 21 days)"
            }, 
            {
                "measure": "Number of participants experiencing adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 years"
            }, 
            {
                "measure": "Number of participants discontinuing study drug due to adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 84 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132754"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}