{
    "clinical_study": {
        "@rank": "164891", 
        "arm_group": [
            {
                "arm_group_label": "Liver transplant without a stent", 
                "arm_group_type": "Experimental", 
                "description": "Liver Transplant patients without a stent who are referred for liver ultrasound will have will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System ."
            }, 
            {
                "arm_group_label": "Liver transplant with a stent", 
                "arm_group_type": "Experimental", 
                "description": "Liver transplant patients who are referred for angioplasty and stenting, or who have had angioplasty and stenting and are referred for liver ultrasound will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System."
            }, 
            {
                "arm_group_label": "Renal artery disease without a stent", 
                "arm_group_type": "Experimental", 
                "description": "Patients with hypertension or impaired renal function who are referred for renal ultrasound will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System."
            }, 
            {
                "arm_group_label": "Renal artery disease with a stent", 
                "arm_group_type": "Experimental", 
                "description": "Patients who are referred for angioplasty and stenting, or who have had angioplasty and stenting and are referred for renal ultrasound will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System."
            }, 
            {
                "arm_group_label": "Pregnancy, Normal", 
                "arm_group_type": "Experimental", 
                "description": "Pregnant women referred for an obstetrical ultrasound to evaluate a normal pregnancy; for example, to determine gestation or gestational age will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System."
            }, 
            {
                "arm_group_label": "Pregnancy, High Risk", 
                "arm_group_type": "Experimental", 
                "description": "Pregnant women referred for an obstetrical ultrasound to evaluate a high risk pregnancy due to a medical condition present before or during pregnancy for either the mother or the baby will have a B-Flow ultrasound exam using the GE LOGIQ E9 Ultrasound System.  Examples of risk factors include placenta previa, vaginal bleeding, suspected multiple gestation, suspected uterine abnormality, suspected fetal growth abnormality, advanced maternal age, a prior C-section, prior low birth weight baby, and prior preterm birth."
            }
        ], 
        "brief_summary": {
            "textblock": "The goals of this study are to evaluate the efficacy of the B-flow capability on the LOGIQ\n      E9 system in three clinical focus areas.\n\n        1. Liver transplant patients: Improved real-time visualization of liver vessels is needed\n           to improve diagnosis and assessment following stenting or angioplasty.\n\n        2. Renal artery disease: Improved real-time visualization of the renal arteries would\n           enable a more rapid and accurate assessment of renal artery disease (stenosis,\n           dissection, occlusion, aneurysm) and facilitate follow-up evaluations after renal\n           artery interventions.\n\n        3. Pregnancy: We are proposing to use B-flow ultrasound as a way to evaluate placenta\n           perfusion and assay for potential ischemia."
        }, 
        "brief_title": "Clinical Benefits of B-Flow Ultrasound", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Evidence of Liver Transplantation", 
            "Arterial Occlusive Diseases", 
            "Hypertension", 
            "Pregnancy, High Risk", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Hypertension"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects must be referred for a standard clinical ultrasound exam.\n\n          -  Patients who have had a Liver Transplant and are referred for a liver ultrasound or\n             angioplasty & stent placement;\n\n          -  Patients with hypertension, impaired renal function, or renal artery disease who are\n             referred for a renal ultrasound or angioplasty & stent placement;\n\n          -  Pregnant women referred for an obstetrical ultrasound to evaluate a normal pregnancy\n             for example to determine gestation or gestational age;\n\n          -  Pregnant women referred for an obstetrical ultrasound to evaluate a high risk\n             pregnancy due to a medical condition present before or during pregnancy for either\n             the mother or the baby.\n\n        Exclusion Criteria:\n\n          -  Minors;\n\n          -  Prisoners;\n\n          -  Unable to understand the nature of the study or to consent;\n\n          -  Very sick or experiencing significant pain;\n\n          -  Undergoing an emergency ultrasound;\n\n          -  Pregnant and undergoing an ultrasound to evaluate suspected congenital malformation,\n             abruptio placenta or fetal death."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02008097", 
            "org_study_id": "45374-EA"
        }, 
        "intervention": {
            "arm_group_label": [
                "Liver transplant without a stent", 
                "Liver transplant with a stent", 
                "Renal artery disease without a stent", 
                "Renal artery disease with a stent", 
                "Pregnancy, Normal", 
                "Pregnancy, High Risk"
            ], 
            "description": "Subjects will have an ultrasound exam using the GE LOGIQ E9 Ultrasound System which has computer software that combines the color-flow image and B-mode image to produce the new \"B-Flow\" method of ultrasound.", 
            "intervention_name": "GE LOGIQ E9 Ultrasound System", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ultrasound", 
            "Ultrasonography", 
            "Liver transplantation", 
            "Arterial Occlusive Diseases", 
            "Hypertension", 
            "Pregnancy, High Risk", 
            "Pregnancy"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98195"
                }, 
                "name": "University of Washington"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "Evaluation of Clinical Benefits of B-Flow With the LOGIQ E9 Ultrasound System", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Manjiri Dighe, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The new \"B-Flow\" method combines the color-flow image and the B-mode image to show the tissue and blood flow at the same time. This makes it easier to see the blood flow and smaller blood vessels in real time. Findings from the B-Flow method will be correlated with the standard clinical ultrasound to validate the efficacy of B-Flow for detection and classification of stenosis and other abnormalities in blood vessels.", 
            "measure": "Correlating blood flow findings using B-flow imaging with standard clinical ultrasound.", 
            "safety_issue": "No", 
            "time_frame": "Day 1. Participants will have B-flow US performed the same day as their clinical US and measures will be assessed at the time of the B-flow US."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02008097"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Manjiri Dighe", 
            "investigator_title": "Associate Professor of Radiology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Findings from the B-Flow method will be correlated with the standard clinical ultrasound to validate the efficacy of B-Flow for detection and classification of stenosis and other abnormalities in blood vessels. B-Flow findings will also be correlated with histopathologic diagnosis in the placenta after delivery.", 
            "measure": "Correlating blood flow findings on B-flow imaging in pregnant women with pathology findings in the placenta.", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 months. Pregnant women who have B-flow US will be followed until delivery (up to 6 months from B-flow US) and pathology data on the placenta will be collected if a histopathology assessment is done."
        }, 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "General Electric", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Manjiri Dighe", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}