{
    "clinical_study": {
        "@rank": "139494", 
        "acronym": "ADL", 
        "arm_group": [
            {
                "arm_group_label": "Sham intervention", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Those randomized to the sham or placebo treatment group will receive an \"ADL kit\" treatment designed only to address fine motor upper extremity function.A series of six 90-minute sessions will be provided to each participant in the sham condition using a standardized protocol."
            }, 
            {
                "arm_group_label": "Tailored home intervention", 
                "arm_group_type": "Experimental", 
                "description": "Those randomized to the study treatment group will receive a tailored home modification intervention delivered in a series of six 90-minute sessions via a standardized protocol. The tailored treatment may include medical equipment and modifications to the home."
            }
        ], 
        "brief_summary": {
            "textblock": "Phase 1 of the study:\n\n      Falls are the leading cause of preventable injury, long term disability, premature\n      institutionalization and mortality in the older adult population. Promising preliminary\n      research suggests that modifications to the home can potentially reduce the incidence of\n      falls in the elderly. The purpose of this study is to gather data necessary to design a\n      definitive trial of a home modification intervention for older adults at risk for fall. The\n      specific aims are to 1) estimate the efficacy of an intensive tailored environmental\n      intervention to reduce functional decline among community-dwelling older adults; 2) gather\n      the data necessary to design a definitive clinical trial of an intensive tailored\n      environmental intervention to reduce the cumulative incidence of falls among\n      community-dwelling older adults; 3) examine the direct cost of intensive tailored home\n      modification. A pilot randomized controlled trial will be conducted with 40 older adults who\n      have experienced a fall resulting in an emergency room visit.\n\n      Phase 2 of the study:\n\n      Our long-term objective is to prevent falls for these older adults at high risk by removing\n      hazards in their homes. Development of an effective intervention for fall reduction could\n      have an immediate impact for this population and high public health significance. Intensive\n      home hazard removal has been established as an effective environmental intervention for the\n      prevention of falls; however, none of the published studies have been conducted in the US,\n      and no study has adequately controlled for biases. The investigators propose a\n      double-blinded, randomized sham-controlled clinical trial to determine the efficacy of an\n      intensive tailored home hazard removal intervention to reduce the cumulative incidence of\n      falls among 110 community-dwelling older adults who visit the emergency department (ED)\n      because of a fall. This three year study will be the first to utilize a sham control group\n      and a double-blind, randomized study design. The investigators will intervene with a\n      high-risk group of community-dwelling older adults who visit an ED after a fall. The primary\n      hypothesis will be tested by comparing the 12-month cumulative incidence of falls in an\n      intensive tailored home intervention group with falls in a sham control group. Falls will be\n      operationalized as unintentional movements to the floor, ground or object below knee level.\n      The secondary hypothesis will be tested by comparing total number of falls, number of\n      injurious falls, fear of falling and performance in daily activities between the\n      intervention and sham control group.\n\n      The primary aim of the proposed study is to:\n\n        1. Compare the efficacy of an intensive tailored home hazard reduction intervention to\n           sham treatment on the cumulative incidence of falls over 12 months for older adults who\n           visit the ED after a fall.\n\n           Hypothesis 1: The cumulative incidence of falls over 12 months will be       lower for\n           the intensive tailored home hazard removal group compared to the sham control group.\n\n           The secondary aims of the proposed study are to:\n\n        2. Determine if intensive tailored home hazard reduction intervention is superior to sham\n           treatment on secondary outcomes including: total number of falls, number of injurious\n           falls, fear of falling and activities of daily living (ADL) performance.\n\n           Hypothesis 2: The investigators hypothesize that the intensive tailored home hazard\n           reduction intervention group will experience fewer total falls, fewer injurious falls,\n           less fear of falling and improved ADL performance compared to the sham control group.\n\n        3. Characterize intensive tailored home hazard reduction interventions including the\n           frequency of environmental modification by type and location in the home and its direct\n           costs. The investigators will also conduct subgroup analysis of type, location and cost\n           of home modifications by race and gender.\n\n      The proposed study is innovative because it provides intensive, individualized prescriptions\n      of home hazard removal and because it provides a quick response to a fall. It is also the\n      first double-blind trial of the effect of environmental modification on falls and, to our\n      knowledge, is the first collaboration between occupational therapy and emergency medicine on\n      fall reduction strategies in the US.\n\n      The results of the proposed study will provide new evidence about the effectiveness of\n      intensive tailored home hazard removal to reduce falls. This study has the potential to\n      provide public health guidelines for the delivery of home hazard removal, decrease the\n      health care costs associated with falls and to provide evidence for guiding public health\n      policy for older adults who have fallen."
        }, 
        "brief_title": "The Effectiveness of a Fall Prevention Program", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Accidental Falls", 
        "detailed_description": {
            "textblock": "One intervention that has proved successful in improving ADL performance is providing\n      environmental supports such as home modifications. By using environmental support to\n      compensate for the intrinsic limitations this population experiences, ADL and instrumental\n      ADL (IADL) performance can be maximized. In studies of fall causes, environmental features\n      are often identified as an important contributing factor. It is possible that home\n      modifications could be an effective intervention strategy to reduce functional decline, fear\n      of falling, and the incidence falls among older adults with ADL/IADL dysfunction.\n\n      The consequences of falls in the elderly are a serious public health concern. Older adults\n      who visit an ED as a result of a fall and are discharged home represent an underserved group\n      at great risk for a future fall. The model of screening for older adults at risk for\n      recurrent falls in the ED and initiating interventions is a potentially cost-effective\n      strategy with broad public health implications. Intensive home modifications are an\n      appealing intervention, with high adherence rates and efficacy in improving ADL performance\n      and reducing the rate of falls. There is a need for studies of home modifications.\n\n      We will conduct a blinded, randomized, sham-controlled pilot trial to estimate the efficacy\n      of an intensive tailored environmental intervention to reduce functional decline among\n      community-dwelling older adults who visit the ED because of a fall. We will also gather the\n      data necessary to design a definitive double-blinded, randomized, sham-controlled clinical\n      trial to determine the efficacy of an intensive tailored environmental intervention to\n      reduce the cumulative incidence of falls in this population.\n\n      Older adults who visit the ED or contact emergency medical services (EMS)as a result of a\n      fall at home will be randomly assigned to a sham-control or intervention group. The\n      intervention will be delivered via a standardized tailored protocol. Blinded assessments\n      will be conducted of participants' performance before intervention, 6 months after\n      intervention, and 12 months after intervention. Participants will be blinded to treatment\n      group assignment. Upon intervention completion, we will monitor ADL status and falls monthly\n      for 12 months to determine the effect of this intervention over time. Study participants and\n      raters will be blinded to their randomization assignment. The outcome of the study will be\n      masked as improvement in ADL status. This study will be conducted in two phases.\n\n      Consent and enrollment, evaluation, intervention, and follow-up procedures are the same for\n      both phases of the study. The same measures will be used for both phases of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  include older adults age 65 years or older who have fallen\n\n          -  include older adults who have limitations in their ADL performance.\n\n        Exclusion Criteria:\n\n          -  exclude individuals who report falling due to syncope\n\n          -  exclude individuals who live greater than 30 miles from the hospital\n\n          -  exclude individuals with substance abuse and dementia.\n\n        (During the initial phase will enroll 40 participants;during the second phase of the study\n        we will enroll 110 participants. The same inclusion and exclusion criteria will be used.)\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01833182", 
            "org_study_id": "MOLHH0196-09"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tailored home intervention", 
                "description": "The occupational therapist (OT) interventionist will develop a set of environmental modification choices to improve performance in problematic activities identified during the clinical evaluation. A plan for resolving the barriers identified during clinical assessment will be developed. The participant will review the barrier removal options and will make an informed choice resulting in a final treatment plan. Modification installation which will be provided, at no cost to the participant, by a contractor trained by the study PI. The tailored intervention includes training in the use of the new equipment or architectural changes. Photographs of identified barriers, study measures, and intervention plans will be reviewed by the principal investigator during team meetings to ensure treatment fidelity.", 
                "intervention_name": "Tailored home intervention", 
                "intervention_type": "Other", 
                "other_name": "home modifications and adaptive equipment"
            }, 
            {
                "arm_group_label": "Sham intervention", 
                "description": "We have developed a kit containing 12 standard adaptive equipment (AD) items (e.g., jar opener). The AD kit has been specifically designed to address fine motor function and will not influence fall outcomes. Two pieces of AD will be provided during each session, and the individual will be instructed to use each AD by the OT interventionist", 
                "intervention_name": "Sham intervention", 
                "intervention_type": "Other", 
                "other_name": "placebo intervention"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "falls in community dwelling older adults", 
            "falls and ADL performance", 
            "tailored home intervention"
        ], 
        "lastchanged_date": "April 15, 2013", 
        "location": {
            "contact": {
                "email": "contej@wusm.wustl.edu", 
                "last_name": "Jane Conte, M Ed", 
                "phone": "314-932-1011"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Occupational Therapy Program at Washington University School of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "starks@wusm.wustl.edu", 
            "last_name": "Susan Stark, PhD, OTR/L", 
            "phone": "314-932-1033"
        }, 
        "overall_contact_backup": {
            "email": "contej@wusm.wustl.edu", 
            "last_name": "Jane Conte, M Ed", 
            "phone": "314-932-1011"
        }, 
        "overall_official": {
            "affiliation": "Assistant Professor in Occupational Therapy & Neurology at Washington University School of Medicine", 
            "last_name": "Susan Stark, PhD, OTR/L", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Looking at falls in intervention group and sham group to determine if the intervention group has significantly lower rate of falls.", 
            "measure": "Number of falls", 
            "safety_issue": "Yes", 
            "time_frame": "The 12-month follow-up phase"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01833182"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}