{
    "clinical_study": {
        "@rank": "38316", 
        "brief_summary": {
            "textblock": "Clinically, recurrence and life-threatening complications are challenging problems for\n      chronic suppurative osteomyelitis of the jaw. There is no quantitative analysis or report\n      about the causes of or risk factors for the two problems. Doctors identify the causes or\n      risk factors only through clinical experience. The investigators performed a retrospective\n      study of 322 patients with chronic suppurative osteomyelitis of the jaw. The risk factors\n      for the above mentioned two problems were analyzed by logistic regression analysis. The\n      investigators found that some of the patients' general conditions, including age, admission\n      temperature, admission white blood cell count, pre-admission antibiotic administration\n      without consultation, location of the lesion, and general patient condition, were the risk\n      factors. The results indicate that doctors should be mindful of those risk factors and that\n      the management should be more aggressive when the above risk factors are present."
        }, 
        "brief_title": "Risk Factors Associated With Recurrence and Life-threatening Complications for CSOJ", 
        "completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Suppurative Osteomyelitis of Jaw", 
            "Potential Abnormality of Glucose Tolerance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Osteomyelitis", 
                "Recurrence", 
                "Suppuration"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a retrospective study of 322 patients hospitalized with CSOJ. The socio-demographic\n      and clinical characteristics were recorded. The risk factors for the above two problems were\n      analyzed by logistic regression analysis. Frequency and percentage were used to indicate\n      descriptive research factors. A univariate logistic regression analysis was performed to\n      calculate the odds ratio (OR) and to identify preliminary risk factors. The preliminary risk\n      factors were further identified by multivariate logistic regression analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The diagnosis on admission was made on the basis of the presence of sequestra and\n             laminations of periosteal new bone in the pathological area.\n\n          -  The other diagnostic criteria is that symptoms such as local pain, pyorrhea, fever,\n             swelling, fistula, neuropalsy, odontoseisis, lymphadenopathy, bromopnea, and trismus\n             pain are unresponsive or insensitive to conservative therapy and simple debridement.\n\n        Exclusion Criteria:\n\n          -  Patients without confirmed evidence of CSOJ and (or) without standard treatment (a\n             combination of antimicrobial therapy and surgery consisting of incision and drainage,\n             debridement or sequestrectomy) were excluded.\n\n          -  Paget's disease, hypercementosis, fibrous dysplasia, and early stage malignant bone\n             tumor were differentially diagnosed and excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "83 Years", 
            "minimum_age": "1 Month", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a diagnosis of CSOJ who were admitted to our hospital from 1980 to 2009 were\n        investigated. Ultimately, 322 patients were enrolled in the study of life-threatening\n        complications.Patients were divided into four classes according to their age (years): <6,\n        6-18, 19-65, >65."
            }
        }, 
        "enrollment": {
            "#text": "322", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01670422", 
            "org_study_id": "ABT-1233-RV"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CSOJ", 
            "recurrence", 
            "life-threatening complications", 
            "risk factors"
        ], 
        "lastchanged_date": "August 21, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chengdu", 
                    "country": "China", 
                    "state": "Sichuan", 
                    "zip": "610041"
                }, 
                "name": "West China Hospital of Stomatology"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "Risk Factors Associated With Recurrence and Life-threatening Complications for Patients Hospitalized With Chronic Suppurative Osteomyelitis of the Jaw", 
        "overall_official": {
            "affiliation": "West China Hospital of Stomatology", 
            "last_name": "Lin Chen, DMD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: National Natural Science Foundation", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "An age from 6-18 years or > 65 years, pre-admission antibiotic administration, a lesion at the mandibular ramus, concurrent maxillofacial space infection (MSI), and conservation of pathogenic teeth were found to be risk factors for recurrence. An age > 65 years, admission temperature > 39 oC, admission white blood cell (WBC) count >15×109/L, pre-admission antibiotic administration, concurrent MSI, pre-existing diabetes, and respiratory difficulty were found to be risk factors for life-threatening complications.", 
            "measure": "Risk factors associated with recurrence and life-threatening complications for patients hospitalized with chronic suppurative osteomyelitis of the jaw", 
            "safety_issue": "Yes", 
            "time_frame": "30  years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01670422"
        }, 
        "responsible_party": {
            "investigator_affiliation": "West China College of Stomatology", 
            "investigator_full_name": "Lin Chen", 
            "investigator_title": "Risk factors associated with recurrence and life-threatening complications for patients hospitalized with chronic suppurative osteomyelitis of the jaw", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "West China College of Stomatology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "West China College of Stomatology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1980", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}