{
    "clinical_study": {
        "@rank": "154852", 
        "acronym": "CENFPT", 
        "arm_group": [
            {
                "arm_group_label": "Vitremer", 
                "arm_group_type": "Sham Comparator", 
                "description": "Dental caries was removed from primary molars and was filled with the conventional filling material;Vitremer (n = 30). The right molars was always filled by Vitremer. A split-mouth design was used in the present clinical trial. Twenty nine children were involved in the present study and every one had one bilateral identical pair of carious molars except one child that had two identical pairs. This design was performed to enhance the accuracy of the present study."
            }, 
            {
                "arm_group_label": "Ketac Nano", 
                "arm_group_type": "Active Comparator", 
                "description": "Dental caries was removed from primary molars and was filled with the recent filling material; Ketac Nano (n=30). The left molars was always restored with Ketac Nano filling material."
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical trial was performed to evaluate the nano-filled resin modified glass ionomer\n      (RMGI) -with a brand name of \"Ketac Nano\"- as a filling material for the treatment of caries\n      in primary teeth. Children aged 5-8 years were selected and treated with either Ketac Nano\n      or another conventional RMGI called Vitremer. Then, the treated children were evaluated at\n      baseline, after one yeat and after two years. The hypothesis to be tested in the present\n      study was: The clinical performance of nano-filled RMGI (Ketac Nano) in class I primary\n      molars will differ from that of its preceding conventional RMGI (Vitremer)."
        }, 
        "brief_title": "Clinical Evaluation of Nanoionomer Filling in Primary Teeth", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Dental Caries", 
        "condition_browse": {
            "mesh_term": "Dental Caries"
        }, 
        "detailed_description": {
            "textblock": "First, shear bond strength of each material to primary molars dentin specimens were measured\n      (n=10) using a notched-edge crosshead. Independent sample t-test was used for statistical\n      analysis. Then, a split mouth designed clinical trial was performed in which nano-filled\n      RMGI; Ketac Nano (KN) and conventional RMGI; Vitremer (VR) were used to restore class I\n      cavities of primary molars. Each  material group (n=30) was evaluated according to the\n      modified United States Public Health Service (USPHS) regarding marginal discoloration,\n      marginal adaptation, color match, anatomic form and recurrent caries, at baseline, after one\n      year and after two years. Wilcoxon signed- rank test and Chi-square test were used for\n      statistical analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The presence of a bilateral identical pair of primary molars in the same arch\n             containing initial occlusal caries (a minimum of two pits or fissures without any\n             cusp destruction).\n\n        Exclusion Criteria:\n\n          -  Handicapped or uncooperative children and children with extensive or rampant caries."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093091", 
            "org_study_id": "TantaU-Nano"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ketac Nano", 
                "description": "Class I carious primary molars were selected. Dental caries was removed and cavities were prepared. The recent nano-filled RMGI filling (Ketac Nano) was used to fill these cavities.", 
                "intervention_name": "Dental caries was removed from primary molars and was filled with the recent filling material; Ketac Nano.", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Vitremer", 
                "description": "Class I carious primary molars were selected. Dental caries was removed and cavities were prepared. The conventional RMGI filling (Vitremer) was used to fill these cavities.", 
                "intervention_name": "Dental caries was removed from primary molars and was filled with the conventional filling material;Vitremer", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Vitremer"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "nano-filled resin modified glass ionomer", 
            "clinical performance", 
            "class I", 
            "primary teeth", 
            "dentin bond strength", 
            "Filling of class I"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tanta", 
                    "country": "Egypt", 
                    "zip": "31111"
                }, 
                "name": "Faculty of Dentistry, Tanta University"
            }
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "Two-year Clinical Performance in Primary Teeth of Nano-filled Versus Conventional Resin Modified Glass Ionomer Restorations", 
        "overall_official": {
            "affiliation": "Tanta University, Faculty of Dentistry", 
            "last_name": "Sahar E. Abo-Hamar, DMD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The filling materials were blindly evaluated by two trained investigators at specific characters or parameters according to the modified United States Public Health Service (USPHS). Each parameter has three grades of evaluation; Alfa (A), Bravo (B) and Charlie (C) that represent the degree of deterioration of the filling materials.", 
            "measure": "Evidence of clinically definite deterioration of the evaluated filling materials at specific characters (parameters); marginal discoloration, marginal adaptation, color match, anatomic form and recurrent caries.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093091"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tanta University", 
            "investigator_full_name": "Dr. Sahar E. Abo-Hamar", 
            "investigator_title": "Doctor (DMD, PhD)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tanta University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tanta University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}