{
    "clinical_study": {
        "@rank": "33564", 
        "acronym": "BEDIP-N", 
        "arm_group": {
            "arm_group_label": "pregnant women without known diabetes"
        }, 
        "biospec_descr": {
            "textblock": "For women at risk for an heritable form of diabetes, genetic testing for MODY will be\n      performed."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The General hypothesis is that the IADPSG screening strategy for gestational diabetes (GDM)\n      will lead to an important increase in the work load and the prevalence of GDM in Belgium but\n      that this might not be cost effective concerning the prevention of adverse pregnancy\n      outcomes. The risk to develop type 2 diabetes postpartum will probably be lower than for\n      women diagnosed with the two-step screening strategy.\n\n      In this prospective multicentric cohort study, women will be universally screened for\n      pregestational diabetes and GDM at the first prenatal visit during the first trimester by\n      measuring the fasting plasma glucose. In the second trimester, women without diagnosis of\n      diabetes or GDM in the first trimester, will be universally screened for GDM using the 50g\n      glucose challenge test (GCT) and the 75g oral glucose tolerance test (OGTT) with the IADPSG\n      criteria for GDM. Diagnosis of GDM will be based on the 75g OGTT."
        }, 
        "brief_title": "The Belgian Diabetes in Pregnancy Study: BEDIP-N Study", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Gestational Diabetes", 
            "Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Pregnancy in Diabetics", 
                "Diabetes, Gestational"
            ]
        }, 
        "detailed_description": {
            "textblock": "Accurate data on the prevalence of gestational diabetes (GDM) are lacking in Belgium and the\n      current practice for screening for GDM varies across different centers. The discrepancy in\n      recommendations is due to the lack of data based on research in our population concerning\n      the best screening strategy for pregestational diabetes in early pregnancy and the lack of\n      data on the best screening strategy for GDM. A substantial number of centers in Belgium\n      already use the IADPSG screening strategy although not always a an universal screening\n      strategy or not always as an one-step screening strategy.\n\n      The General hypothesis is that the IADPSG screening strategy will lead to an important\n      increase in the work load and the prevalence of GDM in Belgium but that this might not be\n      cost effective concerning the prevention of adverse pregnancy outcomes. The risk to develop\n      type 2 diabetes postpartum will probably be lower than for women diagnosed with the two-step\n      screening strategy.\n\n      In this prospective cohort study, women will be universally screened for pregestational\n      diabetes and GDM at the first prenatal visit during the first trimester by measuring the\n      fasting plasma glucose. GDM will be defined as a fasting plasma glucose  ≥100-125mg/dl. This\n      will allow to identify the most important risk factors for the development of GDM.\n\n      In the second trimester, women will be universally screened for GDM using the 50g glucose\n      challenge test (GCT) and the 75g oral glucose tolerance test (OGTT)with the IADPSG criteria\n      for GDM. Compared to the IADPSG screening strategy used in normal routine, the 50g GCT will\n      be an extra test specific for the study. Diagnosis of GDM will be based on the 75g OGTT.\n      Participants and researchers will therefore be blinded for the result of the GCT. The\n      results of the GCT test will be used at the end of the study for research purposes only. The\n      use of a GCT as an universal screening tool in a two-step approach with the use of the 75g\n      2-hour OGTT with the IADPSG criteria only if the GCT is abnormal, is not yet validated and\n      will be evaluated in the study, since this could be a practical solution.  Differences in\n      GDM prevalence and pregnancy outcomes will be analyzed using different diagnostic criteria\n      based on the 75g OGTT: the Carpenter & Coustan criteria, the IADPSG criteria, and threshold\n      values if diagnostic criteria would be based on an odds ratio of 2.0. The evaluation of\n      different screening strategies and different diagnostic criteria will allow to explore the\n      most cost effective methods for identifying women at risk for adverse pregnancy outcomes and\n      at high risk for the development of type 2 diabetes  after pregnancy. By using a\n      multivariable risk estimation model based on the most relevant clinical risk factors and\n      biochemical measures for GDM in our own population, the aim is to develop a simple and cost\n      effective screening algorithm.\n\n      This study will also allow to evaluate the best short-term follow up strategy postpartum for\n      women with a previous history of GDM. Different screening tests will be used three months\n      postpartum: a fasting plasma glucose, Hba1c and 75g OGTT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women between 18-45 years,\n\n          -  singleton pregnancy\n\n          -  between 6-13 weeks of pregnancy\n\n          -  the delivery has to be planned in the hospital where the study is performed.\n\n        Exclusion Criteria:\n\n          -  < 18 years or > 45 year\n\n          -  multiple pregnancy\n\n          -  known diabetes or taking metformin\n\n          -  chronic treatment with corticoids\n\n          -  signs of a  miscarriage\n\n          -  Chronic medical condition: uncontrolled hypertension, severe heart disease, severe\n             chronic liver disease, severe chronic kidney disease, chronic infection (such as HIV\n             or hepatitis)\n\n          -  bariatric surgery\n\n          -  delivery is planned in another center than the screening\n\n          -  a normal follow up and treatment during pregnancy will not be possible (due to\n             incompliance, psychiatric problems, severe communication problems…)\n\n          -  participating in another study with any medication or intervention ( including life\n             style intervention) up to 90 days before the start of the study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant women without known diabetes attending a first prenatal visit in obsetrical\n        centers, both in university and in non-university hospitals"
            }
        }, 
        "enrollment": {
            "#text": "2563", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036619", 
            "org_study_id": "BEDIP-N study"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "gestational diabetes", 
            "pregestational diabetes", 
            "screening", 
            "diagnostic criteria", 
            "IADPSG"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aalst", 
                        "country": "Belgium", 
                        "zip": "9300"
                    }, 
                    "name": "OLV Aalst"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Antwerpen", 
                        "country": "Belgium", 
                        "zip": "2560"
                    }, 
                    "name": "UZA"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Asse", 
                        "country": "Belgium", 
                        "zip": "1730"
                    }, 
                    "name": "OLV Aalst-site Asse"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bonheiden", 
                        "country": "Belgium", 
                        "zip": "2820"
                    }, 
                    "name": "Imelda Bonheiden"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brussel", 
                        "country": "Belgium", 
                        "zip": "1000"
                    }, 
                    "name": "Kliniek St Jan Brussel"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium", 
                        "zip": "3000"
                    }, 
                    "name": "UZ Leuven"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective and Multi-centric Study on Diabetes During Pregnancy in Belgium", 
        "overall_contact": {
            "email": "katrien.benhalima@uzleuven.be", 
            "last_name": "Katrien Benhalima, MD", 
            "phone": "16340614", 
            "phone_ext": "0032"
        }, 
        "overall_official": {
            "affiliation": "Universitaire Ziekenhuizen Leuven", 
            "last_name": "Katrien Benhalima, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Ethics Committee", 
                "Belgium: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluation of the difference in GDM prevalence between the 2-step (50 glucose challenge test followed by a 75g OGTT) and 1-step IADPSG (directly 75g OGTT) screening strategy.", 
                "measure": "Difference in GDM prevalence between the 2-step and 1-step IADPSG screening strategy", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "The difference in macrosomia rate between GDM and non-GDM groups according to the IADPSG criteria.", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "risk factors will be analyzed such as ethnicity, maternal age, maternal BMI, family history of diabetes, history of GDM, history of impaired glucose regulation and socio-economic factors", 
                "measure": "The number of participants with obesity, a history of GDM, a history of prediabetes or a family history of diabetes in women with and without GDM", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Evaluation of rate of diabetes and prediabetes 3 months postpartum in women with recent GDM.", 
                "measure": "The  glucose tolerance status 3 months postpartum in women with recent GDM.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "evaluation according different diagnostic criteria used (IADPSG criteria, the Carpenter & Coustan criteria and with the diagnostic criteria based on an odds ratio of 2.0)", 
                "measure": "Differences in rate of  large for gestational age baby's, pre-eclampsia and caesarean section between GDM and non-GDM groups according to different diagnostic criteria", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "Evaluation of the value of the 50g glucose challenge test as a universal screening tool in a two-step approach with the use of the 75g 2-hour OGTT with the IADPSG criteria, with the use of the Carpenter & Coustan criteria and with the diagnostic criteria based on an odds ratio of 2.0", 
                "measure": "The sensitivity and the specificity of the 50g glucose challenge test as a universal screening tool in a two-step approach with the use of the 75g 2-hour OGTT", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "Prevalence of pregestational diabetes before 14 weeks of pregnancy", 
                "measure": "Prevalence of pregestational diabetes in early pregnancy", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "BMI, lipid profile, blood pressure, adiponectin, leptin and Hs-CRP", 
                "measure": "The number of participants with dyslipidaemia and hypertension in women with and without GDM", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "birth weight, length, head circumference, skinfold thickness and c-peptide on cord blood", 
                "measure": "Percentage body fat and c-peptide on cord blood in the offspring at birth of mothers with diabetes/GDM and without diabetes/GDM.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "The prevalence of MODY-2 in women with a fasting plasma glucose ≥92mg/dl in early and late pregnancy", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "The prevalence of women with a fasting plasma glucose ≥ 92-99mg/dl in early pregnancy to have a normal 75g OGTT between 26-28 weeks of pregnancy.", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }
        ], 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The National Lottery", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "FWO clinical doctoral scholarship", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Novo Nordisk A/S", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "MSD", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sanofi", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "AstraZeneca", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}