{
    "clinical_study": {
        "@rank": "38545", 
        "arm_group": [
            {
                "arm_group_label": "LCP-Tacro", 
                "arm_group_type": "Active Comparator", 
                "description": "tacrolimus"
            }, 
            {
                "arm_group_label": "Generic tacrolimus", 
                "arm_group_type": "Active Comparator", 
                "description": "tacrolimus"
            }
        ], 
        "brief_summary": {
            "textblock": "Open label, prospective, single-center, randomized, two sequence, three period crossover\n      study to compare the steady state pharmacokinetics of LCP-Tacro tables to generic tacrolimus\n      capsules administered twice daily in stable African-American renal transplant patients."
        }, 
        "brief_title": "Crossover Study to Compare Pharmacokinetics of Once Daily Extended Release Tacrolimus Tablets to Generic Tacrolimus Capsules Twice Daily", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stable Renal Transplant Patients", 
        "detailed_description": {
            "textblock": "This is open label, prospective, single-center, randomized, two sequence, three period\n      crossover study to compare the steady state pharmacokinetics of once daily dosing of\n      LCP-Tacro tablets to tacrolimus capsules administered twice daily in stable African American\n      kidney transplant patients.\n\n      Approximately 72 male and female African American renal transplant patients on table\n      immunosuppression regimens will be randomly assigned in a 1:1 ratio to one of two sequences:\n\n      Sequence 1: (n=36) 18 patients requiring less than 0.15 mg/kg/day and 18 patients requiring\n      equal to or greater than 0.15 mg/kg/day. Patients will continue on generic tacrolimus\n      capsules on days 1-7 (24 hours PK profile on day 7) then patients are switched to LCP-Tacro\n      tablets (at 15% lower dose of twice daily generic tacrolimus) on day 8.\n\n      Sequence 2: (n=36) 18 patients requiring less than 0.15 mg/kg/day and 18 patients requiring\n      equal to or greater than 0.15 mg/kg/day. Patients will receive LCP-Tacro tablets (at 15%\n      lower dose than generic tacrolimus twice daily formulation) on days 1-7 (24 hour PK profile\n      on day 7) patients are switched back to twice daily generic tacrolimus treatment beginning\n      on day 8."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient age 18 - 70 years old, male or female\n\n          -  African American (self-reported patients of Black African descent who live  in the\n             United States)\n\n          -  Able to participate and willing to give written informed consent and to comply with\n             study visits and restrictions, including being able to speak, write and understand\n             English\n\n          -  Patients who have received a primary or secondary transplant\n\n          -  Patients who are at least 6 (six) months post-transplant and on a stable dose of\n             tacrolimus as defined by; a stable dose of generic tacrolimus for at least 7 days\n             with trough levels of tacrolimus between 5 to 15 ng/ml at screening\n\n          -  BMI greater than or equal to 19\n\n          -  Patients who are sero-positive for Hepatitis B or C positive may also be enrolled\n\n          -  Patients maintained on concurrent immunosuppression with (generic or brand\n             formulation) mycophenolate mofetil (MMF, CellCept) or mycophenolic acid\n             delayed-release tablets (Myfortic) and prednisone, with stable doses during screening\n\n          -  Patients on a proton pump inhibitor at study screening, must remain on the same\n             proton pump inhibitor formulation and dose during the PK portion of the study\n\n          -  During PK phase only: Patients who are currently taking any medication that could\n             interfere with tacrolimus blood levels, including prescription and over the counter\n             medications, herbal or food supplements (including grapefruit, and pomegranate\n             products), or medications listed in Appendix 1 must continue the same dose and are\n             willing to continue the same dose/routine\n\n          -  During PK phase only: the patient is not scheduled to begin any new medication that\n             could interfere with tacrolimus blood levels, including prescription and\n             over-the-counter medications, herbal or food supplements (including grapefruit and\n             pomegranate products), or medications listed in Appendix 1.\n\n        Exclusion Criteria:\n\n          -  Evidence of acute rejection episode within the past three months\n\n          -  Patients who are not Africa-American (self-reported patients of Black African descent\n             who line in the United States)\n\n          -  Recipients of organ transplants other than kidney\n\n          -  Patients who are known to be HIV positive at transplant\n\n          -  Patients with recurrent focal segmental glomerulosclerosis (FSGS)\n\n          -  Patients with any severe medical condition (including infection) requiring acute or\n             chronic treatment that in the investigator's opinion would interfere with study\n             participation\n\n          -  Patients with a positive donor specific antibody results on most recent blood\n             screening\n\n          -  Patients with a positive BK virus results on most recent blood screening\n\n          -  Glomerular filtration rate (GFR) less than or equal to 25 ml/min measured by MDRD4 as\n             SOC within last 30 days\n\n          -  Patients with AST, ALT, total bilirubin greater than or equal to 2.5 x ULN or other\n             evidence of severe liver disease\n\n          -  Patients with WBC less than or equal o 2000/mm3 or ANC less than or equal to 1500 mm3\n             with PLT less than or equal to 75,000/mm3 or HGB < 8 g/dl\n\n          -  Patients with mental or physical conditions or known non-adherence (defined as\n             documentation in the patient chart of multiple missed visits and/or medication doses)\n             which in the investigator's opinion would interfere with the objectives of the study\n\n          -  Presence of intractable immunosuppressant complications of side effects resulting in\n             dose adjustment of tacrolimus\n\n          -  Patients who have been exposed to investigational therapy within 30 days prior to\n             enrollment of five half-lives of the investigational product (whichever is greater)\n\n          -  No anticipated changes in the immunosuppressive regimen, other than those specified\n             by the study protocol - no changes during the study treatment period (day 1 on)\n\n          -  Patients with severe diabetic gastroparesis or other severe GI disturbances that\n             could interfere with tacrolimus absorption\n\n          -  Patients who have underwent gastric banding or gastric bypass at any time pre or\n             post-transplant\n\n          -  Pregnant or nursing (lactating) women, or planning to become pregnant, where\n             pregnancy is defined as a state of female after conception and until the termination\n             of gestation, confirmed by a positive hCG serum or urine laboratory test\n\n          -  Women of child-bearing potential, defined as all women physiologically capable of\n             becoming pregnant who are unwilling to use a defined SOC of method, UNLESS they are\n\n          -  Women who career, lifestyle, or sexual orientation preclude intercourse with a male\n             partner\n\n          -  Women whose partners have been sterilized by vasectomy or other medically approved\n             means"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01962922", 
            "org_study_id": "LCP-Tacro 3004"
        }, 
        "intervention": [
            {
                "arm_group_label": "LCP-Tacro", 
                "description": "once-daily extended release tablet", 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prograf", 
                    "Advagraf", 
                    "Astagraf"
                ]
            }, 
            {
                "arm_group_label": "Generic tacrolimus", 
                "description": "twice daily capsules", 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prograf", 
                    "Advagraf", 
                    "Astagraf"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tacrolimus"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Hospital of the University of Pennsylvania"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Randomized, Open-label, Single-center, Two Sequence, Three Period Crossover Study to Compare the Steady State Pharmacokinetics of Once-Daily-Extended Release Melt Dose Tacrolimus Tablets (LCP-Tacro) to Generic Tacrolimus Capsules Twice Daily in Stable African American Renal Transplant Patients.", 
        "other_outcome": [
            {
                "description": "Analysis of safety and efficacy of LCP-Tacro tablets to generic tacrolimus capsules on stable renal transplant recipients.", 
                "measure": "Safety and efficacy", 
                "safety_issue": "Yes", 
                "time_frame": "180 days"
            }, 
            {
                "description": "Analysis of health-related quality of life, medication adherence and side effect profiles via surveys in patients on LCP-Tacro vs twice daily tacrolimus at randomization and at month 6 in each sequence group.", 
                "measure": "quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Analysis of the pulse wave velocity (PWV) measurements in patients on LCP-Tacro vs twice daily tacrolimus measured at randomization and at 6 months in each sequence group.", 
                "measure": "Pulse wave velocity", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Analyses of markers for nephrotoxicity in patients on LCP-Tacro vs twice daily tacrolimus measuring endothelin-1 and TGF-Beta-1 drawn at randomization and at month 6 in each sequence group", 
                "measure": "Nephrotoxicity", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Analyses of 2 hour oral glucose tolerance test (OGTT) in non-diabetic patients at randomization and at month 6 in each sequence group.", 
                "measure": "Glucose tolerance", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "overall_contact": {
            "email": "cvs@veloxis.com", 
            "last_name": "Christoffer von Sehested", 
            "phone": "+45 24257085"
        }, 
        "overall_contact_backup": {
            "email": "csy@veloxis.com", 
            "last_name": "Christina Sylvest", 
            "phone": ": +45 20553877"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the pharmacokinetics of LCP-Tacro in stable African American renal transplant patients compared to generic twice daily tacrolimus formulations.", 
            "measure": "Pharmacokinetics", 
            "safety_issue": "No", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01962922"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate intra-patients variability of tacrolimus pharmacokinetics.\nTo confirm total daily dose (TDD) reduction in the LCP-Tacro group.\nAnalysis of the impact of polymorphic genotype expression.", 
            "measure": "Intra-patient variability", 
            "safety_issue": "No", 
            "time_frame": "After the first 21 days"
        }, 
        "source": "Veloxis Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Veloxis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}