{
    "clinical_study": {
        "@rank": "109292", 
        "arm_group": {
            "arm_group_label": "Candesartan with brief Cognitive Behavior Therapy (CBT)", 
            "arm_group_type": "Experimental", 
            "description": "Dosage will be at 8 mg (capsule)for 1 week - with titration up to 16 mg (capsule)during week 2.  Participants will then be maintained at 16 mg (capsule) through week 8. Once weekly cognitive-behavior therapy will be offered of up to 30 minutes duration."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if a drug called Candesartan will help to reduce use of\n      cocaine."
        }, 
        "brief_title": "Candesartan as a Treatment for Cocaine Dependence", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cocaine Dependence", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "The noradrenergic system may play an important role in cocaine addiction in humans.\n      Angiotensin II (Ang II) is known to enhance noradrenergic activity, which contributes to\n      effects on blood pressure and sympathetic nervous system responses to stress. Inhibition of\n      Ang II has been shown to reduce cravings for stimulants, including cocaine and\n      methamphetamine.\n\n      This clinical trial among 75 cocaine-dependent subjects is designed to test the efficacy of\n      the Angiotensin II receptor antagonist, Candesartan, for treatment of cocaine dependence.\n      The results of this study will provide medical safety and efficacy data, and will guide\n      future pharmacotherapy trials using this class of medications for cocaine addiction.\n\n      This 8-week trial includes a 1-week titration of the medication and 7-weeks of full dose\n      medication (weeks 2-8), with all subjects receiving the active agent.\n\n      At the conclusion of the trial, subjects who wish to be referred to an appropriate treatment\n      program or treatment research program will be assisted with a referral."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        To be eligible for study entry, all subjects must satisfy the following criteria:\n\n          1. Age 18 to 64 years inclusive;\n\n          2. Females either must be of non-child bearing potential (i.e., surgically sterilized or\n             postmenopausal) or must be using adequate contraception, have a negative pregnancy\n             test, and must agree to continue to use such precautions for the duration of the\n             study.\n\n          3. Meets Diagnostic and Statistical Manual of Mental Disorders Fourth Edition\n             (DSM-IV-TR) criteria for a principal diagnosis of cocaine dependence as confirmed by\n             the MINI and/or as per PI/study investigator's examination of the patient during\n             screening. (Per DSM-IV-TR, principal diagnosis is the condition that is the primary\n             target of treatment at the time of presentation);\n\n          4. Motivated to discontinue or reduce cocaine use during the period of the study, as\n             evidenced both by the judgment of the Investigator or designee and by the subject's\n             compliance level with the requirement for attendance at clinic visits such that the\n             urine sample requirements for inclusion criteria #6 is fully met;\n\n          5. Has a positive pattern of cocaine usage as determined by provision of at least one\n             cocaine positive urine sample (benzoylecgonine (BE) level at least 300 ng/ml) during\n             the screening period; typically conducted over a 7-14 day period.\n\n          6. In good general health as determined by self-reported and/or computer-based medical\n             history, general clinical examination, and laboratory tests;\n\n          7. Has provided written informed consent.\n\n          8. Are cooperative, willing and able to participate and adhere to the protocol\n             requirements\n\n        Exclusion Criteria:\n\n        Subjects will be excluded from the study if one or more of the following statements are\n        applicable:\n\n          1. Subject is taking angiotensin-converting enzyme (ACE) inhibitors such as benazepril\n             (Lotensin, in Lotrel), captopril (Capoten, in Capozide), enalapril (Vasotec, in\n             Lexxel, in Vaseretic), fosinopril (Monopril), lisinopril (Prinivil, Zestril, in\n             Prinzide, in Zestoretic), moexipril (Univasc, in Uniretic), perindopril, (Aceon),\n             quinapril (Accupril, in Accuretic, in Quinaretic), ramipril (Altace), and\n             trandolapril (Mavik, in Tarka); lithium (Eskalith Controlled-Release, Eskalith,\n             Lithobid);\n\n          2. Subject is on psychotropic medications, an MAOI, or an opiate antagonist;\n\n          3. Subject is currently taking a dopaminergic, dopamine-blocking, dopamine-modulating,\n             or other central dopamine-altering drug (e.g., antipsychotic drugs); a monoamine\n             oxidase inhibitor (MAOI); or an opiate antagonist;\n\n          4. Subject has an unstable medical, neurologic, or psychiatric illness that would\n             interfere with the subject's safety, ability to participate in the study, or the\n             interpretability of data. Subjects who meet the DSM-IV-R criteria for psychosis,\n             schizophrenia, bipolar disorder or clinically significant suicidal ideation as\n             assessed by the PI/study investigator and/or the MINI will be excluded. Subjects who\n             have been taking stable doses of antidepressants for at least 3 months at the time\n             the consent is signed will be allowed onto the study unless those antidepressants are\n             of the types specified under exclusion criteria #3,above;\n\n          5. Subject is dependent on benzodiazepines, barbiturates, amphetamines, opiates\n             (including methadone or buprenorphine maintenance treatment) according to the\n             DSM-IV-R and as assessed by the PI/study investigator and/or the MINI; 6\n\n          6. Subject is, in the investigator's opinion, at risk of requiring medical\n             detoxification for alcohol dependence during the study;\n\n          7. Subject has participated in another clinical trial or received any other\n             investigational compound within 7 days prior to being randomized into this study;\n\n          8. Significant medical conditions (e.g., major cardiovascular, renal, endocrine, hepatic\n             disorders, immunosuppressive disorders) such as abnormal liver function (with\n             laboratory findings of serum glutamic oxaloacetic transaminase (SGOT) or serum\n             glutamic-pyruvic transaminase (SGPT) greater than three times normal), hypotension,\n             hypertension, a current cardiac condition, and those having a high risk of\n             cardiovascular disease, seizure disorder, or another significant underlying medical\n             condition which would contraindicate Candesartan treatment;\n\n          9. Upon review of a compilation of screening data, at the discretion of the PI/study\n             investigator, a participant may be excluded from the study if they test positive\n             during the screening process for any substance other than cocaine or marijuana;\n\n         10. Female subjects with a positive pregnancy test, lactating mothers, women refusing to\n             agree to pregnancy tests during the study, women who are planning to become pregnant\n             during the period of the trial or women of child-bearing potential who refuse to\n             agree to use adequate contraception during the study. Acceptable contraceptive\n             methods are oral or parenteral hormonal contraceptives, intrauterine device (IUD), or\n             barrier and spermicide, but not abstinence; OR Male subjects refusing to agree to use\n             adequate contraception during the study, or males who are part of a couple planning\n             to become pregnant during the period of the trial;\n\n         11. Any other factor that per the Investigator/designee would make the subject unsafe or\n             unsuitable for the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938664", 
            "org_study_id": "H-32241", 
            "secondary_id": "5P50DA018197-09"
        }, 
        "intervention": {
            "arm_group_label": "Candesartan with brief Cognitive Behavior Therapy (CBT)", 
            "description": "8 mg, po (by mouth) days 1 thru 7; 16 mg, po (by mouth) weeks 2 thru 8.", 
            "intervention_name": "Candesartan cilexetil", 
            "intervention_type": "Drug", 
            "other_name": "atacand"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cocaine", 
                "Candesartan cilexetil", 
                "Candesartan", 
                "Angiotensin Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cocaine", 
            "dependence", 
            "pharmacotherapy"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "contact": {
                "email": "kosten@bcm.edu", 
                "last_name": "Thomas Kosten, MD", 
                "phone": "713-794-7497"
            }, 
            "contact_backup": {
                "email": "cdomingo@bcm.edu", 
                "last_name": "Coreen Domingo, DrPh", 
                "phone": "713-794-7497"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Michael E. DeBakey VA Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas Kosten, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Daryl I Shorter, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David P. Graham, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David A Nielsen, Phd", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Coreen Domingo, DrPh", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Candesartan: An Angiotensin Receptor Blocker as a Treatment for Cocaine Dependence", 
        "overall_contact": {
            "email": "cdomingo@bcm.edu", 
            "last_name": "Coreen Domingo, DrPH", 
            "phone": "713-794-7497"
        }, 
        "overall_contact_backup": {
            "email": "jose.perez9@va.gov", 
            "last_name": "Jose Perez, BS", 
            "phone": "713-794-7497"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Urine toxicology for cocaine", 
            "safety_issue": "No", 
            "time_frame": "thrice weekly, baseline thru week 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938664"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Thomas R. Kosten, MD", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Retention", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Candesartan will be well tolerated without significant side effects.", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}