{
    "clinical_study": {
        "@rank": "23389", 
        "arm_group": {
            "arm_group_label": "CUDC-427", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a phase I, open-label, dose-escalation study of CUDC-427 in patients with advanced\n      or refractory solid tumors or lymphoma. CUDC-427 is a drug that is designed to antagonize\n      proteins that prevent or interfere with cell death.  The study is designed to assess the\n      safety, including the maximum tolerated dose, the pharmacokinetics, and the anti-cancer\n      activity of CUDC-427."
        }, 
        "brief_title": "Phase I Study to Assess the Safety, Tolerability and Pharmacokinetics of CUDC-427 When Given to Patients With Advanced and Refractory Solid Tumors or Lymphoma", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I, open-label, multicenter, dose-escalation study to evaluate the safety and\n      tolerability of CUDC-427 as a single agent administered orally, in subjects with advanced\n      and refractory solid tumors or lymphoma.\n\n      Sequential dose escalation cohorts of oral CUDC-427 are planned.  Subject enrollment and\n      dose escalation will proceed according to a standard 3+3 design.  In the absence of\n      intolerable toxicity, each subject will receive a minimum of 1 cycle (21 days) of study\n      treatment, and may continue to receive additional cycles until disease progression has been\n      documented or other treatment discontinuation criteria have been met.\n\n      No intrasubject dose escalation will be allowed.  During the dose escalation phase, up to 3\n      additional subjects may be enrolled at previously cleared dose levels to better define the\n      safety, tolerability and activity of the study treatment. Similarly, an MTD expansion cohort\n      of up to 12 evaluable subjects may also be enrolled.\n\n      Safety and tolerability will be assessed by the incidence and severity of adverse events as\n      assessed by NCI Common Terminology Criteria for Adverse Events (CTCAE v4.03).  A Safety\n      Review Committee comprised of the Medical Monitor, Principal Investigators, and Sponsor\n      representatives, will be convened to review safety information and to decide upon dose\n      escalation and further subject enrollment.\n\n      The antitumor activity of study treatment will be assessed according to the Response\n      Evaluation Criteria in Solid Tumors (RECIST v1.1), or the Revised Response Criteria for\n      Malignant Lymphoma as appropriate for each subject's tumor type.\n\n      Exploratory biological markers of CUDC-427 activity will be assessed in tumor samples (where\n      available), peripheral blood mononuclear cells (PBMC) and plasma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects of ≥ 18 years of age.\n\n          -  Histologically or cytologically confirmed diagnosis of advanced solid tumor or\n             lymphoma that has progressed following standard therapy or for which there is no\n             standard or curative therapy.\n\n          -  Measurable or non-measureable disease.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 to 2.\n\n          -  Recovery to Grade 1 or baseline of any toxicity due to prior systemic treatments\n             (excluding alopecia).\n\n          -  Absolute neutrophil count 1,500/L; platelets 100,000/L; creatinine 1.5x upper limit\n             of normal (ULN); total bilirubin 1.5x ULN; aspartate aminotransferase/ alanine\n             aminotransferase (AST/ALT) 2.5x ULN; Tbili </= ULN.  For subjects with documented\n             liver metastases, the AST/ALT may be 5x ULN.\n\n          -  Life expectancy of at least 3 months.\n\n          -  Subjects with adequately treated, stable brain metastases are eligible if\n             symptomatically controlled on a stable dose of ≤ 10mg prednisone/day or its\n             equivalent dose of steroids.\n\n          -  Women of child bearing potential must have a negative serum or urine pregnancy test.\n\n          -  Men and women of child bearing potential must agree to use adequate birth control\n             from the time of screening through 30 days after the last dose of study drug.\n\n          -  Able to provide written informed consent and to follow protocol requirements.\n\n        Exclusion Criteria:\n\n          -  Systemic anticancer therapy within 3 weeks of study entry, except for nitrosoureas or\n             mitomycin C (6 weeks). Subjects with prostate cancer receiving luteinizing\n             hormone-releasing hormone (LHRH) hormonal therapy may be enrolled and continue on\n             this therapy.\n\n          -  Other investigational agents within 21 days prior to the first dose of study drug.\n\n          -  Prior treatment with an antagonist of inhibitors of apoptosis proteins.\n\n          -  History of chronic liver disease, hepatic cirrhosis, current cholestatic disease,\n             active hepatic infection, non-alcoholic steatohepatitis (NASH), current alcohol or\n             substance abuse (liver metastases due to disease under study are permitted).\n\n          -  Pregnant or lactating/breast-feeding women.\n\n          -  Ongoing treatment with chronic immunosuppressants.\n\n          -  Known gastrointestinal condition that would interfere with swallowing or the oral\n             absorption or tolerance of CUDC-427.\n\n          -  Ongoing diarrhea defined as more than 1 watery stool/day.\n\n          -  Infection requiring intravenous antibiotic therapy within 14 days prior to the first\n             dose of study drug.\n\n          -  Clinically significant cardiac history, such as:\n\n               -  Uncontrolled or severe cardiovascular disease, including myocardial infarct or\n                  unstable angina within 6 months prior to study treatment, New York Heart\n                  Association (NYHA) Class II or greater congestive heart failure, serious\n                  arrhythmias requiring medication for treatment, clinically significant\n                  pericardial disease, or cardiac amyloidosis.\n\n               -  Previous history of QTc prolongation as a result of other medication that\n                  required discontinuation of that medication.\n\n               -  Congenital long QT syndrome or first degree relative with unexplained sudden\n                  death under 40 years of age.\n\n               -  QTc with Fridericia's (QTcF) correction that is unmeasurable or ≥ 480 msec on\n                  screening ECG.  If a subject has a QTcF ≥ 480 sec on the screening ECG, the ECG\n                  may be repeated twice (at least 24 hour apart) and the mean QTcF from the three\n                  screening ECGs must be < 480 msec in order for the subject to be eligible for\n                  the study.\n\n               -  Ejection fraction (EF) by ECHO < 55% (abnormal values may be repeated x2 and the\n                  mean of the 3 tests used for determination)\n\n               -  Use of any concomitant medication (within 7 days of starting treatment) that may\n                  cause QTc prolongation, inducing Torsades de Pointes\n\n          -  Unstable or clinically significant concurrent medical condition that would, in the\n             opinion of the investigator, jeopardize the safety of a subject and/or their\n             compliance with the protocol.\n\n          -  Known human immunodeficiency virus (HIV) positive.\n\n          -  Prior malignancy within 2 years except non-melanoma skin cancer and other in situ\n             carcinomas that have been surgically treated with curative intent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908413", 
            "org_study_id": "CUDC-427-101"
        }, 
        "intervention": {
            "arm_group_label": "CUDC-427", 
            "description": "CUDC-427 as an oral formulation administered daily on a 14 days on/7 days off schedule", 
            "intervention_name": "CUDC-427", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Advanced Solid Tumors", 
            "Lymphoma", 
            "Open-Label", 
            "Dose-Escalation", 
            "IAP"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mallory.woods@scresearch.net", 
                    "last_name": "Mallory C. Woods", 
                    "phone": "615-524-4175"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Sarah Cannon Research Institute"
                }, 
                "investigator": {
                    "last_name": "Jeffrey Infante, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "glenda.chambers@start.stoh.com", 
                    "last_name": "Glenda Chambers, BSN, RN", 
                    "phone": "210-593-5204"
                }, 
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "Southern Texas Accelerated Research Therapeutics"
                }, 
                "investigator": {
                    "last_name": "Anthony W. Tolcher, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Dose-escalation Study to Assess the Safety, Tolerability and Pharmacokinetics of Oral CUDC-427, an Antagonist of Inhibitors of Apoptosis (IAP) Proteins, When Administered in Subjects With Advanced and Refractory Solid Tumors or Lymphoma", 
        "overall_official": {
            "affiliation": "Curis, Inc.", 
            "last_name": "Jaye L. Viner, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine the maximum tolerated dose (MTD) and recommended Phase 2 (monotherapy) dose of oral CUDC-427 administered on a 14 days on/7 days off dosing schedule in subjects with advanced and refractory solid tumors or lymphoma", 
            "safety_issue": "Yes", 
            "time_frame": "21 days (1 cycle of study treatment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908413"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of participants with adverse events assessed using the NCI Common Terminology Criteria for Adverse Events (CTCAE, v4.0).", 
                "measure": "To assess safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "21 days"
            }, 
            {
                "description": "PK parameters to be determined will include apparent oral clearance (Cl/F), apparent volume of distribution (Vd/F), maximum concentration (Cmax), time of maximum concentration (Tmax), half-life (t1/2), area under the curve (AUC), and other relevant parameters.", 
                "measure": "To assess pharmacokinetics (PK)", 
                "safety_issue": "No", 
                "time_frame": "The first day of study drug dosing through the sixteenth day of study drug dosing"
            }, 
            {
                "description": "Exploratory biomarkers that may predict or correlate with CUDC-427 biological activity will be assessed in tumor samples, PBMCs and plasma, such as gene signature profile, cellular inhibitor of apoptosis (cIAP) levels, Ki-67 activity, caspase activity, cytokine levels, and other downstream events of IAP inhibition.", 
                "measure": "To evaluate exploratory biological markers of CUDC-427 activity", 
                "safety_issue": "No", 
                "time_frame": "The first day of study drug dosing through the fifteenth day of study drug dosing"
            }, 
            {
                "description": "The Investigator will evaluate each subject for response to therapy according to standard response criteria for each individual subject's tumor type (e.g., Revised Response Criteria for Malignant Lymphoma and RECIST v1.1 for Solid Tumors).", 
                "measure": "To assess preliminary anti-cancer activity", 
                "safety_issue": "No", 
                "time_frame": "3-12 weeks"
            }
        ], 
        "source": "Curis, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Curis, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}