{
    "clinical_study": {
        "@rank": "55354", 
        "acronym": "IFM2013-06", 
        "arm_group": {
            "arm_group_label": "assessment of treatment lenalidomide, dexamethasone,MLN9708", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a phase II, multicenter, open-label study to evaluate the safety and efficacy of\n      MLN9708 in combination with Lenalidomide and Dexamethasone in patients with newly diagnosed\n      multiple myeloma. The patient population will consist of adult men and women younger than 66\n      years, who have a confirmed diagnosis of MM who meet eligibility criteria.\n\n      Following the screening period, patients will be enrolled and treated then, they will\n      receive induction therapy (3 cycles), a systematic Peripheral Blood Stem Cell harvest. After\n      Peripheral Blood Stem Cell Transplantation, patient will enter in the consolidation phase\n      (early and late one) 2 months after transplantation. Finally, patients follow a Maintenance\n      therapy (start 1 month after the last cycle of consolidation) during 12 months."
        }, 
        "brief_title": "Safety and Efficacy Study of a Triplet Combination of MLN9708, Lenalidomide and Dexamethasone in the Initial Management of Multiple Myeloma (IFM2013-06)", 
        "condition": "Newly Diagnosed Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          1. Male or female patients ≥ 18 years and ≤ 65 years at the time\n\n          2. Voluntary written consent must be given before performance of any study related\n             procedure not part of standard medical care, with the understanding that consent may\n             be withdrawn by the patient at any time without prejudice to future medical care.\n\n          3. Patients diagnosed with multiple myeloma\n\n          4. Subjects must have symptomatic myeloma with CRAB criteria.\n\n          5. Subjects must have measurable disease requiring systemic therapy defined by serum\n             M-component ≥ 5g/l, urine M-component ≥ 200 mg/24h or serum FLC ≥ 100 mg/l.\n\n          6. Subjects must not have been treated previously with any systemic therapy for multiple\n             myeloma. 7.Subjects must be eligible for high dose therapy.\n\n        8.Life expectancy ≥ 3 months.9.ECOG performance status 0, 1 or 2. 10.Patients must meet\n        the following clinical laboratory criteria\n\n          -  Adequate hepatic function, with serum ALT and AST ≤ 3 times the upper limit of normal\n             and serum direct bilirubin ≤ 1.5 times the upper limit of normal within 14 days prior\n             to enrolment.\n\n          -  Absolute neutrophil count (ANC) ≥ 1.0 × 109/L within 14 days prior to enrollment.\n\n          -  Hemoglobin ≥ 8 g/dL (80 g/L) within 14 days prior to enrollment (subjects may be\n             receiving red blood cell [RBC] transfusions in accordance with institutional\n             guidelines with a wash-out period of 7 days).\n\n          -  Platelet count ≥ 75 × 109/L (≥ 30 × 109/L if myeloma involvement in the bone marrow\n             is > 50%) within 14 days prior to enrollment. Platelet transfusions to help patients\n             meet eligibility criteria are not allowed within 3 days before study enrollment.\n\n          -  Calculated creatinine clearance ≥ 30 mL/minute (MDRD formula should be used for\n             calculating creatinine clearance values: http://mdrd.com/).\n\n             11.Female of childbearing potential:must have two negative pregnancy tests : one\n             serum pregnancy test within 10 to 14 days prior to therapy and one urine pregnancy\n             test within 24 hours before starting study drug.\n\n        must agree to practice 2 effective methods of contraception, at the same time, from the\n        time of signing the informed consent through 3 months after the last dose of study drug,\n        or agree to completely abstain from heterosexual intercourse.\n\n        12.Male patients, even if surgically sterilized, must agree to not father a child and\n        agree to use a latex condom during therapy and for 3 months after the last dose of study\n        drug, even if they have had a successful vasectomy, if their partner is of childbearing\n        potential.\n\n        13.Affiliation number to National Health Care System.\n\n        Exclusion Criteria:\n\n          1. Female patients who are both lactating and breastfeeding or have a positive serum\n             pregnancy test during the screening period or a positive urine pregnancy test within\n             24 hours before first dose of study drug.\n\n          2. Evidence of mucosal or internal bleeding and/or platelet refractory.\n\n          3. Prior myeloma systemic therapy.\n\n          4. Major surgery within 14 days before first dose of study drug.\n\n          5. Radiotherapy within 14 days before first dose of study drug. If the involved field is\n             small, 7 days will be considered a sufficient interval between treatment and\n             administration of the MLN9708.\n\n          6. Treatment by corticosteroids if exceed the equivalent of 160 mg of dexamethasone\n             within 14 days before first dose of study drug.\n\n          7. Subjects not eligible for high dose therapy.\n\n          8. Growth factors within 7 days prior to enrolment.\n\n          9. Transfusion within 3 days prior to enrolment.\n\n         10. Uncontrolled hypertension or uncontrolled diabetes within 14 days prior to first dose\n             of study drug.\n\n         11. Infection requiring systemic antibiotic therapy or other serious infection within 14\n             days before first dose of study drug.\n\n         12. Evidence of current uncontrolled cardiovascular conditions, including uncontrolled\n             hypertension, uncontrolled cardiac arrhythmias, symptomatic congestive heart failure,\n             unstable angina, or myocardial infarction within 6 months.\n\n         13. Systemic treatment, within 14 days before first dose of study drug, with strong\n             inhibitors of CYP1A2, strong inhibitors of CYP3A or strong CYP3A inducers, or use of\n             Ginkgo biloba or St. John's wort.\n\n         14. Ongoing or active systemic infection, known human immunodeficiency virus positive,\n             known active hepatitis B virus hepatitis, or known active hepatitis C virus\n             hepatitis.\n\n         15. Co-morbid systemic illnesses or other severe concurrent disease that, in the judgment\n             of the investigator, would make the patient inappropriate for entry into this study\n             or interfere significantly with the proper assessment of safety and toxicity of the\n             prescribed regimens.\n\n         16. Psychiatric illness/social situation that would limit compliance with study\n             requirements.\n\n         17. Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations of any agent.\n\n         18. Contraindication to any of the required concomitant drugs or supportive treatments,\n             including hypersensitivity to all anticoagulation and antiplatelet options, antiviral\n             drugs, or intolerance to hydration due to preexisting pulmonary or cardiac\n             impairment.\n\n         19. Inability to swallow oral medication, inability or unwillingness to comply with the\n             drug administration requirements, or GI procedure that could interfere with the oral\n             absorption or tolerance of treatment.\n\n         20. Diagnosed or treated for another malignancy within 2 years before study enrollment or\n             previously diagnosed with another malignancy and have any evidence of residual\n             disease. Patients with nonmelanoma skin cancer or carcinoma in situ of any type are\n             not excluded if they have undergone complete resection.\n\n         21. Patient has significant neuropathy within 14 days prior to enrolment.\n\n         22. Subjects with pleural effusions requiring thoracentesis or ascites requiring\n             paracentesis within 14 days prior to enrolment.\n\n         23. Any other clinically significant medical disease or condition that, in the\n             Investigator's opinion, may interfere with protocol adherence or a subject's ability\n             to give informed consent.\n\n         24. Participation in clinical trials with other investigational agents not included in\n             this trial, within 21days of the start of this trial and throughout the duration of\n             this trial.\n\n         25. Failure to have fully recovered from the reversible effects of prior chemotherapy.\n\n         26. Central nervous system involvement"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "66 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936532", 
            "org_study_id": "RC12_0447", 
            "secondary_id": "2013-001443-31"
        }, 
        "intervention": [
            {
                "arm_group_label": "assessment of treatment lenalidomide, dexamethasone,MLN9708", 
                "description": "Induction therapy Patients will receive 3 cycles of induction therapy with MLN9708 (3 mg) on Days 1, 4, 8, and 11, plus Lenalidomide (25 mg) on Days 1 through 14 and Dexamethasone (40 mg) on Days 1, 4, 8, and 11 of a 21-day cycle.\nConsolidation therapy\nEarly consolidation (consolidation part 1) will comprise 2 cycles of MRD identical to induction therapy.\nLate consolidation (consolidation part 2) will consist in 6 additional cycles of MLN9708 (3 mg on Days 1, 4, 8, and 11) plus lenalidomide (25 mg on Days 1 through 14) of a 21-day cycle.\nMaintenance therapy MLN9708 monotherapy (4 mg/day), will be given on days 1, 8 and 15 of a 28 day cycle, during 12 months.", 
                "intervention_name": "MLN9708", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "assessment of treatment lenalidomide, dexamethasone,MLN9708", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "assessment of treatment lenalidomide, dexamethasone,MLN9708", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Lenalidomide", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "multiple myeloma", 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "contact": {
                "email": "philippe.moreau@chu-nantes.fr", 
                "last_name": "Philippe MOREAU", 
                "phone": "02 40 08 32 57"
            }, 
            "facility": {
                "address": {
                    "city": "Nantes", 
                    "country": "France", 
                    "zip": "44093"
                }, 
                "name": "Nantes University Hospital"
            }, 
            "investigator": {
                "last_name": "Philippe MOREAU", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial Studying the Efficacy of a Triplet Combination of MLN9708, Lenalidomide and Dexamethasone as Induction Prior to, and as Consolidation After High-dose Therapy With Peripheral Stem Cell Transplantation Followed by MLN9708 Maintenance in the Initial Management of Multiple Myeloma in Patients Younger Than 66 Years", 
        "overall_contact": {
            "email": "philippe.moreau@chu-nantes.fr", 
            "last_name": "Philippe MOREAU", 
            "phone": "02 40 08 32 57", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "Nantes University Hospital", 
            "last_name": "Philippe MOREAU", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To evaluate the stringent Complete Response (sCR) rate of the combination of MLN9708, Lenalidomide and Dexamethasone in newly diagnosed multiple myeloma (MM) patients after extended consolidation therapy", 
            "safety_issue": "No", 
            "time_frame": "sixteen months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936532"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To evaluate the overall response rate after induction therapy", 
                "safety_issue": "No", 
                "time_frame": "after 63 days"
            }, 
            {
                "description": "Descriptive statistics of treatment duration cumulative dose, dose intensity and relative dose intensity will be presented.\nTreatment emergent adverse events will be summarized by period (induction, consolidation and maintenance) and overall.\nOverall adverse events will be summarized by system organ class and preferred term and by severity (worst toxicity grade owing to the NCI CTCAE v4.0).", 
                "measure": "To evaluate the safety  Evaluate the safety", 
                "safety_issue": "Yes", 
                "time_frame": "after 63 days"
            }, 
            {
                "description": "according to institutional practice, participants must collect a minimum CD34 count of > 5x106 cells/kg. In case of insufficient collection, collection of a minimum CD34 count of > 2x106 cells/kg will be allowed.\nThus the number of cells collected will be evaluated", 
                "measure": "To evaluate the quality of stem cell harvest", 
                "safety_issue": "No", 
                "time_frame": "after 84 days"
            }, 
            {
                "measure": "To evaluate the overall response rate after high-dose therapy (prior to consolidation)", 
                "safety_issue": "No", 
                "time_frame": "after 84 days"
            }, 
            {
                "measure": "To evaluate the overall response rate after consolidation therapy", 
                "safety_issue": "No", 
                "time_frame": "after 270 days"
            }, 
            {
                "description": "number of dose", 
                "measure": "To evaluate the feasibility of maintenance with MLN9708", 
                "safety_issue": "Yes", 
                "time_frame": "after 270 days"
            }, 
            {
                "measure": "To evaluate duration of response, progression-free and overall survival", 
                "safety_issue": "No", 
                "time_frame": "five years and a half"
            }
        ], 
        "source": "Nantes University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nantes University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}