{
    "clinical_study": {
        "@rank": "117809", 
        "acronym": "ULYS", 
        "arm_group": {
            "arm_group_label": "Functional micro-Doppler sonography", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "High Resolution Imaging of Cerebral Vasculature by Functional Micro-Doppler Sonography\n      During Brain Surgery (ULYS)"
        }, 
        "brief_title": "High Resolution Imaging of Cerebral Vasculature by Functional Micro-Doppler Sonography During Brain Surgery", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Partial Drug-resistant Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "Three decades since its comprehensive description (Taylor et al., 1971), focal cortical\n      dysplasia (FCD) remains an enigmatic condition. FCD may cause severe refractory epilepsy\n      that can be directly life threatening. Preoperative neuroimaging usually includes\n      high-resolution MR imaging, which can reveal only 60 to 80% of cortical abnormalities in\n      patients with FCD. When antiepileptic drugs fail to bring complete seizure freedom in FCD\n      patients, surgical resection of the FCD is inevitable. Many patients, especially those with\n      normal MR imaging results, undergo additional diagnostic procedures. Scalp EEG is frequently\n      used and was one of the more important modalities during early surgical series.\n      Approximately one half to two thirds of patients with abnormal EEG findings have a regional\n      ictal abnormality. In some cases, intracranial electrophysiological recordings, most\n      commonly with grid arrays, are used. Chronic recording allows identification of eloquent\n      cortex areas, in addition to defining the epileptogenic region. The \"eloquent brain\" refers\n      to the parts of the brain that allows the interaction with and the process of surrounding\n      environment, via the senses, motion, language, memory and the purposeful use of tools.\n      Nevertheless, all these techniques are either invasive or have a spatiotemporal resolution\n      too poor to identify precisely the epileptic lesion deep in the brain. Hence, large\n      resection of lesion areas, such as lobectomies and even hemispherectomies, are performed\n      with a high risk of side effects including aphasia, partial face paralysis and hemiplegia\n      depending on the localization of the lesion.\n\n      Navigable three-dimensional (3D)-MRI (based on Neuronavigation system) is currently used at\n      the Sainte Anne hospital for planning and guiding during resection but neurosurgeons often\n      complains about poor resolution and non-real-time imaging. While the use of surgical\n      navigation has been an important advance in brain surgery, its utility is limited by the\n      phenomenon known as brain shift. Whenever the brain is exposed, cerebral spinal fluid (CSF)\n      is lost. Additionally, after the start of resectioning, the position of the surgical field\n      can shift by centimeters, compared to the pre-surgery position. Brain shift makes it\n      potentially hazardous to rely on preoperative images to determine the location of residual\n      tumors. The only way to deal with brain shift and maintain accurate neuronavigation is with\n      intraoperative imaging to enhance resection of the pathologic tissue in FCD.\n\n      Previously, the investigators demonstrated the feasibility of their approach by monitoring\n      the hemodynamic responses during drug-induced epileptic seizures in preclinical models using\n      functional micro-Doppler Sonography (fmDS).\n\n      The investigators are now developing this new tool combining a navigable three-dimensional\n      (3D)-ultrasound interface to correct in real-time the brain shift (B-mode) with the\n      near-real-time identification with unprecedented resolution of the dysplasia foci based on\n      the specific hemodynamic signature of abnormal neurons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 6 and 65 years\n\n          -  Patient follow-up in the Neurosurgery department for a partial drug-resistant\n             epilepsy\n\n          -  Etiological diagnosis certain or likely of DCF2\n\n          -  Operating indication\n\n          -  consent (or agreement of the legal representative) to participate in the study\n\n        Exclusion Criteria:\n\n          -  Etiological diagnosis other than a DCF2 or absence of histological confirmation\n\n          -  Refusal of consent\n\n          -  No health insurance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090569", 
            "org_study_id": "D13-P007", 
            "secondary_id": "2013-A01231-44"
        }, 
        "intervention": {
            "arm_group_label": "Functional micro-Doppler sonography", 
            "description": "Craniotomy according to MRI images\nDura opening\nSulcal Localization using neuronavigation\nFunctional micro-Doppler Sonography including morphologic (Bmode) and functional measurement of the cerebral blood volume dynamics at high spatio-temporal resolution (100µm-20ms) using high-frequency (15MHz) ultrasound. At least 5 2-minute periods of spontaneous data will be recorded with a sampling rate for data acquisition of 15KHz and highpass filter of 10 to 70 Hz.\nExeresis of the dysplasic tissue\nControl using fmDS before wound closure", 
            "intervention_name": "Functional micro-Doppler Sonography (fmDS)", 
            "intervention_type": "Device", 
            "other_name": "DFC2 removal"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Functional micro-Doppler Sonography, fmDS, dysplasia, epilepsy, neurosurgery, cerebral blood volume, echography, hemodynamics", 
        "lastchanged_date": "March 17, 2014", 
        "link": {
            "description": "Official Website of Optogenetics and Brain Imaging research group", 
            "url": "http://alan-urban.fr/"
        }, 
        "location": {
            "contact": {
                "email": "alan.urban@alan-urban.fr", 
                "last_name": "Alan URBAN, PhD", 
                "phone": "0033140789277"
            }, 
            "contact_backup": {
                "last_name": "Marie GODARD", 
                "phone": "0033145657728"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75014"
                }, 
                "name": "Centre Hospitalier St Anne"
            }, 
            "investigator": {
                "last_name": "Francine CHASSOUX, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "ULtrasound Imaging in Focal Cortical dYSplasia: a New Approach to Delineating the Dysplastic Cortex During Neurosurgery", 
        "overall_contact": {
            "email": "b.devaux@ch-sainte-anne.fr", 
            "last_name": "Bertrand DEVAUX, MD, PhD"
        }, 
        "overall_contact_backup": {
            "email": "m.godard@ch-sainte-anne.fr", 
            "last_name": "Marie GODARD", 
            "phone": "00 33 1 45 65 77 28"
        }, 
        "overall_official": {
            "affiliation": "Centre Hospitalier St Anne", 
            "last_name": "Bertrand DEVAUX, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Precise delineating of the dysplasic tissue in the white matter of patient with MRI-visible FCD using a 2D voxel-by-voxel analysis based on ultrasound B-Mode and micro-Doppler mode.", 
            "safety_issue": "Yes", 
            "time_frame": "During the surgery at t0"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090569"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "24237393", 
                "citation": "Mellerio C, Labeyrie MA, Chassoux F, Roca P, Alami O, Plat M, Naggara O, Devaux B, Meder JF, Oppenheim C. 3T MRI improves the detection of transmantle sign in type 2 focal cortical dysplasia. Epilepsia. 2014 Jan;55(1):117-22. doi: 10.1111/epi.12464. Epub 2013 Nov 15."
            }, 
            {
                "PMID": "22555587", 
                "citation": "Mellerio C, Labeyrie MA, Chassoux F, Daumas-Duport C, Landre E, Turak B, Roux FX, Meder JF, Devaux B, Oppenheim C. Optimizing MR imaging detection of type 2 focal cortical dysplasia: best criteria for clinical practice. AJNR Am J Neuroradiol. 2012 Nov;33(10):1932-8. doi: 10.3174/ajnr.A3081. Epub 2012 May 3."
            }
        ], 
        "secondary_outcome": {
            "measure": "Determine if the location of abnormal dysplasic tissue correlate with location of the epileptogenic zone in MRI-visible FCD", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Centre Hospitalier St Anne", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fondation de l'Avenir", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fondation pour les Sciences du Cerveau", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Association NEUROREFS", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Centre Hospitalier St Anne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Bio-equivalence Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}