{
    "clinical_study": {
        "@rank": "41752", 
        "arm_group": [
            {
                "arm_group_label": "Functional Magnetic Stimulation", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive magnetic stimulation of the respiratory (breathing) muscles that may improve the breathing function in subjects with MS.  The magnetic stimulation protocol (plan of study) consists of a daily expiratory (breathing out) muscle conditioning program (20 minutes)."
            }, 
            {
                "arm_group_label": "Resistive Expiratory Muscle Training", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in this group will perform breathing exercises using a resistive breathing device. The training will take place in the FMS lab. After training, participants will perform the exercise for 20 minutes daily (5days each week for 6 weeks) in their home."
            }
        ], 
        "brief_summary": {
            "textblock": "Multiple sclerosis (MS) is a primary disorder of the central nervous system that may affect\n      motor pathways and cause muscle weakness. Respiratory complications due to respiratory\n      muscle weakness are common in the terminal stages of MS and contribute to mortality in these\n      patients. Respiratory muscle weakness may also impair the performance of coughing and\n      aspiration, pneumonia, or even acute ventilatory failure may ensue. Functional magnetic\n      stimulation (FMS) is a non-invasive method that promotes the contraction of muscles through\n      nerve activation. Over the last few years, the study investigators have demonstrated\n      efficacy of FMS technology for stimulating respiratory muscles in animal models, able-bodied\n      subjects [3] and spinal cord injured (SCI) patients [4]. In this study, the researchers will\n      investigate the efficacy of using FMS technique for respiratory muscle conditioning in\n      patients with MS. Furthermore, the investigators will also compare expiration related\n      outcomes of FMS technique with resistive expiratory muscle training (REMT) methodology.\n\n      Hypotheses\n\n        1. FMS conditioning of the expiratory muscles can generate significant expiratory flows\n           and pressures in patients with MS.\n\n        2. FMS conditioning of expiratory muscles is more effective compared to resistive\n           expiratory muscle training (REMT) in patients with MS."
        }, 
        "brief_title": "Expiratory Muscle Conditioning in Multiple Sclerosis Using Magnetic Stimulation", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Optimal respiratory function depends on intact neural circuitry which orchestrates the\n      interplay between respiratory muscles and intrinsic pulmonary function to maintain adequate\n      ventilation. In the absence of respiratory muscle activation, pressure gradients cannot be\n      developed and air exchange at the alveolar surface cannot occur. Thus, any impairment in\n      respiratory muscle performance can lead to pulmonary dysfunction, respiratory distress and\n      even death. Multiple sclerosis (MS) is a primary disorder of the central nervous system that\n      often affects motor pathways, causing diminished muscle strength and endurance throughout\n      the body including the ventilatory muscles. Respiratory complications are recognized as the\n      major cause of morbidity and mortality in individuals with advanced MS. The investigators'\n      research team has over 15 years of experience using Functional Magnetic Stimulation (FMS)\n      for stimulating nerves and muscles below the level of injury in patients with chronic SCI;\n      and has also demonstrated significant benefit for improving respiratory muscles, bladder and\n      bowel functions. In this study, the investigators will investigate the efficacy of using FMS\n      technique for respiratory muscle conditioning in patients with multiple sclerosis; and will\n      compare the results of the expired functions (volume, pressure, and flow) generated by using\n      the FMS technique with data obtained from using the resistive expiratory muscle training\n      (REMT) methodology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Multiple Sclerosis diagnosis\n\n          -  Baseline maximal expiratory pressure (MEP) values between 50% and 70% of predicted\n             values\n\n          -  Patients must also be in stable condition and free of active brain disease or\n             cardiovascular disorders (history of myocardial infarction, congestive heart disease,\n             or uncontrolled hypertension).\n\n        Exclusion Criteria:\n\n          -  Cardiac pacemakers, ferromagnetic metal implants, uncontrolled high blood pressure,\n             active pulmonary conditions such as chronic obstructive pulmonary disease,\n             bronchiectasis, asthma, and diaphragmatic paralysis.\n\n          -  Patients who are ventilator dependent, with significant scoliosis, other chest wall\n             deformity, obesity, severe diabetes mellitus, as well as pregnant women will be\n             excluded from participating in the study.\n\n          -  Patients with substance abuse or mental incompetence will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758224", 
            "org_study_id": "W81XWH-11-1-0707"
        }, 
        "intervention": [
            {
                "arm_group_label": "Functional Magnetic Stimulation", 
                "description": "The magnetic stimulation protocol (plan of study) consists of a daily expiratory (breathing out) muscle conditioning program (20 minutes). A magnetic coil will be placed on participant's back to stimulate the nerves related to the breathing function.  Each stimulation will last two seconds and the time between each stimulation is about half a minute.  The training session will begin with low intensity FMS for 20 minutes daily. The FMS stimulation intensity will gradually increase during the 6-week training period.", 
                "intervention_name": "Functional Magnetic Stimulation", 
                "intervention_type": "Other", 
                "other_name": "FMS"
            }, 
            {
                "arm_group_label": "Resistive Expiratory Muscle Training", 
                "description": "The REMT training will take place in the FMS lab using a standard resistive breathing device. After training, participants will perform the exercise for 20 minutes daily (5days each week for 6 weeks) in their home. Participants will wear a nose clip when performing the breathing exercise. The exercise protocol will begin with a low resistance level for 20 minutes a day. The resistance level will gradually increase during the 6-week training period.", 
                "intervention_name": "Resistive Expiratory Muscle Training", 
                "intervention_type": "Other", 
                "other_name": "REMT"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "Functional Magnetic Stimulation", 
            "Pulmonary Function"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "linv@ccf.org", 
                "last_name": "Vernon W Lin, MD PhD", 
                "phone": "216-445-7350"
            }, 
            "contact_backup": {
                "email": "zhangx6@ccf.org", 
                "last_name": "Xiaoming Zhang, PhD", 
                "phone": "216 445-7647"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": [
                {
                    "last_name": "Vernon W Lin, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Xiaoming Zhang, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cleveland Clinic Research Program: Expiratory Muscle Conditioning Using Functional Magnetic Stimulation for Patients With Multiple Sclerosis", 
        "overall_contact": {
            "email": "linv@ccf.org", 
            "last_name": "Vernon W Lin, MD PhD", 
            "phone": "216 445-7350"
        }, 
        "overall_contact_backup": {
            "email": "zhangx6@ccf.org", 
            "last_name": "Xiaoming Zhang, PhD", 
            "phone": "216 445-7647"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Vernon W Lin, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in participant's pulmonary (lung) function will be assessed using a non-invasive pulmonary function test (PFT).", 
            "measure": "Pulmonary Function Testing (PFT)", 
            "safety_issue": "No", 
            "time_frame": "At study initiation and every two weeks over a 14 week period (8 PFTs)"
        }, 
        "reference": [
            {
                "PMID": "11239305", 
                "citation": "Lin VW, Hsiao IN, Zhu E, Perkash I. Functional magnetic stimulation for conditioning of expiratory muscles in patients with spinal cord injury. Arch Phys Med Rehabil. 2001 Feb;82(2):162-6."
            }, 
            {
                "PMID": "10548207", 
                "citation": "Singh H, Magruder M, Bushnik T, Lin VW. Expiratory muscle activation by functional magnetic stimulation of thoracic and lumbar spinal nerves. Crit Care Med. 1999 Oct;27(10):2201-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758224"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}