{
    "clinical_study": {
        "@rank": "10052", 
        "arm_group": [
            {
                "arm_group_label": "Barrett's Esophagus-Low Grade Dysplasia", 
                "description": "Subjects enrolled who have Barrett's Esophagus with low grade dysplasia.  No research intervention is administered."
            }, 
            {
                "arm_group_label": "Barrett's Esophagus-no dysplasia", 
                "description": "Subjects enrolled with Barrett's Esophagus and no dysplasia.  No research intervention is administered."
            }
        ], 
        "biospec_descr": {
            "textblock": "Paraffin embedded esophageal biopsies"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Subjects enrolled in this study will have biopsies obtained and sent to Dr. Fitzgerald's lab\n      for analysis of a validated biomarker panel.  Subjects will be stratified to either high or\n      low risk of progression to esophageal adenocarcinoma (EAC) based on biomarker panel results.\n      Biomarker panel results will not be communicated to sites. Subjects with low grade dysplasia\n      will be offered the option of treatment (radiofrequency ablation (RFA)) as part of routine\n      care.  Subjects with low grade dysplasia who do not want RFA and subjects with no dysplasia\n      will receive surveillance endoscopy in 1 year per routine care.  All subjects will be\n      administered a questionnaire seeking information about hypothetical willingness to be\n      randomized to treatment or surveillance."
        }, 
        "brief_title": "Stratifying Risk in Barrett's Esophagus: A Pilot Study for Biomarker-based Patient Management", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Barrett's Esophagus", 
            "Esophageal Adenocarcinoma", 
            "Intestinal Metaplasia", 
            "Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Barrett Esophagus", 
                "Metaplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Investigators have previously completed a validation study in which they have identified\n      a panel of biomarkers that can predict progression of subjects with BE and no dysplasia or\n      low-grade dysplasia to esophageal adenocarcinoma (EAC).  The biomarker panel, performed by\n      the Fitzgerald lab, included ploidy (by image cytometry), AOL (histochemistry (IHC)), p53\n      (IHC), cyclin A (IHC), and dysplasia. These markers have been validated and demonstrated to\n      be highly predictive of both progression to EAC, as well as the presence of occult\n      malignancy elsewhere in the specimen (field effect).  The final panel of validated\n      biomarkers will be used in this study to identify patients at high risk of developing EAC.\n\n      The study will recruit 100 patients across 4 sites (University of North Carolina, Case\n      Western Reserve University, University of Cambridge, and Academic Medical Center in\n      Amsterdam). The specific aims of this pilot study are to:\n\n        1. Demonstrate that the international, multicenter team can work together,\n\n        2. Define the logistics of assaying biomarkers in real time such that in the future\n           interventional trial, results could influence clinical decision-making, and,\n\n        3. Provide further data to inform a power calculation for the full trial.\n\n      Subjects enrolled in the study will complete a questionnaire gathering hypothetical\n      willingness to be randomized to receive endoscopic treatment intervention (RFA) or\n      surveillance endoscopy.\n\n      Biopsy samples will be obtained from all subjects and tested for all biomarkers in the\n      panel. Results of the biomarker panel will not be communicated to sites.  Subjects with low\n      grade dysplasia will be offered the option of receiving radiofrequency ablation (RFA) as\n      part of routine care.  Subjects with low grade dysplasia who agree to RFA will receive RFA\n      as part of routine care.  Subjects with no dysplasia and subjects with low grade dysplasia\n      who do not want to receive RFA will receive a surveillance endoscopy in 1 year as part of\n      routine care.\n\n      The goals of this pilot study are to ascertain the proportion of subjects in the high risk\n      arm, to demonstrate the plausibility of performing the biomarker analysis efficiently in a\n      sizable group of patients, to demonstrate the feasibility of delivering the endoscopic\n      intervention (RFA), to obtain 1 year pilot data regarding progression in the high risk arm\n      for use in sample size calculations, and to document collaboration among the centers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to read, comprehend, and complete the consent form.\n\n          -  Aged 18 to 80.\n\n          -  Diagnosed with at least 3 centimeters (>3cm) of Barrett's Esophagus (BE) AND no\n             dysplasia or low grade dysplasia per review by pathologist.\n\n        Exclusion Criteria:\n\n          -  Pregnant women.\n\n          -  Current use of blood thinners such as coumadin, warfarin, heparin and/or low\n             molecular weight heparin (requires discontinuation of medication 5 days prior to and\n             6 days after EGD).\n\n          -  Known bleeding disorder.\n\n          -  Status post partial or complete esophageal resection.\n\n          -  Current or past diagnosis of invasive esophageal cancer (previous intramucosal cancer\n             is allowable, if removed by endoscopic mucosal resection with histologically\n             confirmed negative lateral and deep margins).\n\n          -  Prior ablative therapy of the esophagus including prior radiofrequency ablation\n             (RFA), photodynamic therapy (PDT), spray cryotherapy, and other ablation therapies.\n             Prior endoscopic mucosal resection (EMR) is acceptable."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects with Barrett's Esophagus, coming into clinics for routine care surveillance upper\n        endoscopy procedures."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075905", 
            "org_study_id": "13-3843"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Barrett's Esophagus", 
            "Esophageal Adenocarcinoma"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina at Chapel Hill"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "1100 DD"
                    }, 
                    "name": "Academic Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United Kingdom", 
                        "zip": "CB2 0XZ"
                    }, 
                    "name": "University of Cambridge"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Netherlands", 
                "United Kingdom"
            ]
        }, 
        "number_of_groups": "2", 
        "official_title": "Stratifying Risk in Barrett's Esophagus: A Pilot Study for Biomarker-based Patient Management", 
        "overall_official": {
            "affiliation": "UNC-Chapel Hill", 
            "last_name": "Nicholas J Shaheen, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a pilot study the main objective of which is to determine feasibility and preparation for a larger scale study.   Baseline tissue samples will be used to stratify subjects as either high or low risk of progression to esophageal adenocarcinoma (EAC) based on biomarker panel results.  Biomarker panel risk stratification will be compared to data collected 1 year post enrollment regarding current pathology and ablation treatments received since enrollment.", 
            "measure": "Risk Stratification", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075905"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "American Society for Gastrointestinal Endoscopy", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}