{
    "clinical_study": {
        "@rank": "104134", 
        "arm_group": {
            "arm_group_label": "14C-labeled prodrug isavuconazonium sulfate", 
            "arm_group_type": "Experimental", 
            "description": "single dose"
        }, 
        "brief_summary": {
            "textblock": "The purpose of  this study is to evaluate the pharmacokinetics of 14C-labeled isavuconazole\n      and the routes of excretion and the extent of metabolism of  14C-labeled prodrug BAL8557."
        }, 
        "brief_title": "Study to Evaluate the Pharmacokinetics of 14C-labeled Isavuconazole Following a Single Oral Dose of 14C-labeled Prodrug Isavuconazonium Sulfate (BAL8557) in Healthy Male Subjects", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pharmacokinetics of 14C-labeled Isavuconazole", 
            "Healthy Subjects"
        ], 
        "detailed_description": {
            "textblock": "Subjects will be admitted to and stay in a clinical research unit for 23 days. On Day 1,\n      they will receive a single oral dose of  BAL8557 and throughout the study period the\n      excretion and metabolism of the study drug will be monitored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject has a body weight of at least 45 kg and a body mass index of 18 to 32\n             kg/m2, inclusive.\n\n          -  The subject's 12-lead electrocardiogram (ECG) is normal at Screening and Day -1; or,\n             if abnormal, the abnormality is not clinically significant, including a QT interval\n             corrected for heart rate using Fridericia's formula (QTcF) of 430 msec or less.\n\n          -  The subject's clinical laboratory test results at Screening and Day  1 are within\n             normal limits or not clinically significant.\n\n          -  Results for aspartate aminotransferase (AST) and alanine aminotransferase (ALT) must\n             be within the normal range.\n\n          -  The subject is surgically sterile or agrees to using a highly effective  method of\n             contraception to prevent pregnancy during the study and for at least 90 days after\n             dosing on Day 1, and the subject agrees to not donate any sperm for at least 90 days\n             after dosing on Day 1.\n\n        Exclusion Criteria:\n\n          -  The subject has any clinically significant  disease history or condition that\n             precludes him from participating in the trial.\n\n          -  The subject has a history of unexplained syncope, cardiac arrest, unexplained cardiac\n             arrhythmia or torsade de pointes, structural heart disease, or family history of Long\n             QT syndrome\n\n          -  The subject has a history of bowel obstruction, swallowing disorder, severe\n             gastrointestinal disorders, major gastrointestinal surgery, actively bleeding\n             hemorrhoids, or gastric/duodenal ulcers.\n\n          -  The subject has irregular bowel habits (< 1 bowel movement per day).\n\n          -  The subject has had nuclear medicine procedures, computed tomography scans, or\n             significant x-rays (other than dental) within the past 12 months, has had significant\n             occupational radiation exposure, or participated in a radio-labeled study within the\n             last 6 months or participated in more than one radio-labeled study within the last 12\n             months.\n\n          -  The subject has a positive test for hepatitis B surface antigen or hepatitis C\n             antibodies at Screening or is known to be positive for human immunodeficiency virus\n             (HIV).\n\n          -  The subject has/had a symptomatic, viral, bacterial (including upper respiratory\n             infection), or fungal (non-cutaneous) infection within 1 week prior to clinic\n             admission on Day -1.\n\n          -  The subject has received a vaccination within the last 30 days prior to study drug\n             administration.\n\n          -  The subject has a known or suspected allergy to any of the azole class of compounds,\n             or a history of multiple and/or severe allergies to drugs or foods (as judged by the\n             Investigator), or a history of severe anaphylactic reactions.\n\n          -  The subject has used tobacco or nicotine containing products in the last 6 months.\n\n          -  The subject has had treatment with prescription drugs or complementary and\n             alternative medicines within 14 days prior to Day -1, or over-the-counter medication\n             within 1 week prior to Day -1, with the exception of occasional use of acetaminophen\n             up to 2 g/day.\n\n          -  The subject has participated in any interventional clinical study or has received any\n             investigational agent within 30 days or 5 half-lives, whichever is longer, prior to\n             the initiation of Screening.\n\n          -  The subject has had any significant blood loss, donated one unit (450 mL) of blood or\n             more, or received a transfusion of any blood or blood products within 60 days or\n             donated plasma within 7 days prior to clinic admission on Day -1.\n\n          -  The subject has taken part in strenuous exercise within 3 days prior to dosing on Day\n             1.\n\n          -  The subject anticipates an inability to abstain from caffeine or alcohol use for 48\n             hours prior to clinic admission on Day -1 and throughout the duration of the study;\n             or from grapefruit, grapefruit juice, star fruit, or Seville oranges or any products\n             containing these items from 72 hours prior to clinic admission on Day -1 and\n             throughout the duration of the study.\n\n          -  The subject has a recent history (within the last 2 years) of drug or alcohol abuse\n             or a positive drug screen."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813461", 
            "org_study_id": "9766-CL-0016"
        }, 
        "intervention": {
            "arm_group_label": "14C-labeled prodrug isavuconazonium sulfate", 
            "description": "oral", 
            "intervention_name": "14C-labeled prodrug isavuconazonium sulfate", 
            "intervention_type": "Drug", 
            "other_name": "14C-labeled prodrug isavuconazonium sulfate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "BAL8557", 
            "14C-labeled isavuconazole", 
            "14C-labeled prodrug isavuconazonium sulfate (BAL8557)/([cyano-14C]ASP9766 sulfate)"
        ], 
        "lastchanged_date": "March 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53704"
                }, 
                "name": "Covance"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Open-Label Mass Balance Study to Evaluate the Pharmacokinetics of Isavuconazole After a Single Oral Dose of 14C-Labeled Isavuconazonium Sulfate in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Astellas Pharma Global Development, Inc.", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Radioactivity in whole blood and in plasma: Area under the concentration-time curve (AUC) from time of dosing to infinity (AUCinf)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "measure": "Radioactivity in whole blood and in plasma: AUC from time of dosing to the last quantifiable concentration (AUClast)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "measure": "Radioactivity in whole blood and in plasma: Maximum concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "measure": "Radioactivity in whole blood and in plasma: Time to Attain Cmax (tmax)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "measure": "Radioactivity in whole blood and in plasma: Apparent terminal elimination half-life (t1/2)", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "measure": "Radioactivity in emesis (if applicable)", 
                "safety_issue": "No", 
                "time_frame": "After study drug administration Days 1 up through 29"
            }, 
            {
                "measure": "Radioactivity ratio blood/plasma", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Excretion ratio and cumulative excretion of radioactivity in urine", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and after dosing collection times: 0 to 6, 6 to 12, 12 to 24, and in 24 hour intervals up to 504 hours after radioactive dose. If subjects are not discharged on Day 22, sample collection will continue in 24 hour intervals until discharge"
            }, 
            {
                "measure": "Excretion ratio and cumulative excretion of radioactivity in feces", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and after dosing in 24 hour intervals up to 504 hours  after radioactive dose. If subjects are not discharged on Day 22, sample collection will continue in 24 hour intervals until the day of discharge"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813461"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pharmacokinetic profile of isavuconazole in plasma: AUCinf, AUClast, Cmax, tmax, Apparent body clearance after dosing (CL/F), Apparent volume of distribution (Vz/F), t1/2", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, 24, 48, 72, 96, 120, 144, 168, 216, 264, 312, 360, 408, 456, and 504 hours after radioactive dose. If subjects are not discharged on Day 22, blood will be collected at 576 and 648 hours after dosing"
            }, 
            {
                "description": "Amount excreted (Ae),  Percent of unchanged drug excreted into the urine  (Ae%), Renal clearance (CLR)", 
                "measure": "Pharmacokinetic Profile of isavuconazole in urine: Ae,  Ae%,  CLR", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0 to 6, 6 to 12, 12 to 24, in 24 hour intervals up to 504 hours after radioactive dose. If subjects are not discharged on Day 22, sample collection will continue in 24 hour intervals until day of discharge"
            }, 
            {
                "measure": "Metabolic profile of isavuconazole and possible metabolites in plasma, urine, and feces", 
                "safety_issue": "No", 
                "time_frame": "8, 24,72, 144, and 312 hours after dosing. If subjects are not discharged on Day 22, samples will be taken at 504 hours after dosing"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Basilea Pharmaceutica International Ltd", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Astellas Pharma Global Development, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}