{
    "clinical_study": {
        "@rank": "38487", 
        "acronym": "IPSIC", 
        "arm_group": {
            "arm_group_label": "Psychosexual Intervention", 
            "arm_group_type": "Other", 
            "description": "Single arm study design"
        }, 
        "brief_summary": {
            "textblock": "Diagnosis and treatment of breast cancer often leads to lower levels of sexual desire,\n      decreased sexual arousal, painful intercourse, and difficulties achieving orgasm, and thus\n      adversely impacts sexual functioning and intimacy.  Despite the overwhelming evidence that\n      many couples experience sexual distress following breast cancer, very few interventions have\n      been designed exclusively to address these concerns. The purpose of this study is to develop\n      and evaluate an online psychosexual program geared to the unique needs of couples\n      experiencing sexual distress after breast cancer.  This study will utilize a web-based\n      approach, allowing couples to participate in the program from the privacy and comfort of\n      their homes, and providing a resource to couples who may not otherwise be able to readily\n      access support.  Accordingly, this project has the potential for widespread positive impact\n      for couples affected by breast cancer."
        }, 
        "brief_title": "An Internet-based Psychosexual Intervention for Couples Following Treatment for Breast Cancer", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Many couples experience sexual problems following breast cancer treatment, and difficulties\n      with intimacy and sexuality tend to extend past the 1 year post-treatment point. Given that\n      resources available for couples who experience sexual distress after breast cancer are\n      virtually non-existent, there is a need to develop and empirically evaluate psychosexual\n      interventions for breast cancer patients and their partners.\n\n      The purpose of this study is to evaluate the feasibility, process, and outcomes of an\n      online, couples-based intervention designed to address sexual problems encountered by many\n      couples facing breast cancer. The intervention will take place in the form of six E-therapy\n      sessions delivered via secure, encrypted videoconferencing software commonly used by health\n      care providers practicing telemedicine.  Each session will be supplemented by\n      psychoeducational materials (i.e. reading and/or video) available through a privately\n      accessed homepage for the study.\n\n      Twenty-five couples will participate in the intervention, and a repeated measures analysis\n      of covariance will be undertaken to assess the treatment effect over time.  In addition to\n      completing standardized questionnaires, couples will participate in pre- and post-treatment\n      interviews, which will be analyzed thematically in order to improve the intervention and its\n      delivery.\n\n      The proposed project builds upon existing research pertaining to the sexual health\n      implications of female cancer survivorship, and will fill a gap both in the literature and\n      support available to breast cancer survivors experiencing sexual distress.  Given that\n      sexual distress is such a crucial concern for women with breast cancer, and that the\n      majority of couples experiencing sexual difficulties may not receive adequate support in\n      this regard, the goal of the proposed project will be the creation of an accessible,\n      cost-effective, empirically validated tool that could help improve the quality of life of\n      couples affected by breast cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has received a diagnosis within the last 36 months of invasive breast\n             carcinoma (non-metastatic), or ductal carcinoma in-situ\n\n          -  Patient has received a mastectomy or lumpectomy and undergone chemotherapy\n\n          -  Patient is at least 1 month post-treatment.\n\n          -  Couples are in a committed relationship of at least 3 months duration at the time of\n             diagnosis\n\n          -  Participants must be fluent in English\n\n          -  Participants must be 80 years of age or younger\n\n          -  Participants will require convenient access to a computer with a reliable internet\n             connection in a private setting and have access to videoconferencing software\n             (available for download at no cost).\n\n        Exclusion Criteria:\n\n          -  One or both of the partners are currently struggling with any mental illness that\n             would interfere with the ability to participate (e.g. actively suicidal; currently\n             psychotic\n\n          -  Couples who plan to participate in couples or sex counselling during the study\n\n          -  Couples experiencing significant levels of relationship distress (e.g. presence of\n             violence or abuse), in which case they will be referred for couple counseling"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01881022", 
            "org_study_id": "CBCF-092013"
        }, 
        "intervention": {
            "arm_group_label": "Psychosexual Intervention", 
            "description": "Couples will complete in six weekly psychosexual counselling sessions.  Each session will focus on areas relevant to sex therapy and sexual dysfunction in couples facing breast cancer (e.g. education, communication, body imagery, sensate focusing, and problem solving).  Sessions will be one hour in length (Note: Session 1 will be 1.5 hours), during which couples will meet with a facilitator via videoconferencing.", 
            "intervention_name": "Psychosexual Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Couples", 
            "Sexual Dysfunction", 
            "Psychosexual Intervention", 
            "Sex Therapy", 
            "Online Support", 
            "e-health"
        ], 
        "lastchanged_date": "June 14, 2013", 
        "location": {
            "contact": {
                "email": "kacullen@yorku.ca", 
                "last_name": "Kimberley Cullen, MA", 
                "phone": "416-736-2100", 
                "phone_ext": "44028"
            }, 
            "contact_backup": {
                "email": "karen.fergus@sunnybrook.ca", 
                "last_name": "Karen Fergus, PhD", 
                "phone": "416-480-5000", 
                "phone_ext": "1243"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M4N 3M5"
                }, 
                "name": "Sunnbrook Odette Cancer Centre"
            }, 
            "investigator": {
                "last_name": "Karen Fergus, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Evaluation of an Internet-based, Psychosexual Intervention for Couples Following Treatment for Breast Cancer: A Phase I Trial", 
        "other_outcome": {
            "description": "The Program Expectancy Questionnaire will assess participants' expectations for the intervention, including the degree to which they believe the intervention will be effective.", 
            "measure": "Program Expectancy Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Pre-treatment (0 weeks)"
        }, 
        "overall_contact": {
            "email": "kacullen@yorku.ca", 
            "last_name": "Kimberley Cullen, MA", 
            "phone": "416-736-2100", 
            "phone_ext": "44028"
        }, 
        "overall_contact_backup": {
            "email": "karen.fergus@sunnybrook.ca", 
            "last_name": "Karen Fergus, PhD", 
            "phone": "416-480-5000", 
            "phone_ext": "1243"
        }, 
        "overall_official": {
            "affiliation": "Sunnybrook Odette Cancer Centre", 
            "last_name": "Karen Fergus, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The SFQ assesses couples' sexual satisfaction and functioning.  The SFQ will be used to assess change in couples' level of sexual functioning.", 
            "measure": "Change in Sexual Function Questionnaire for Men and Women (SFQ-W, SFW-M) scores from pre (0 weeks) to post-treatment (6 weeks), and 3 month follow-up", 
            "safety_issue": "No", 
            "time_frame": "pre-treatment (0 weeks), immediate post-treatment (6 weeks), and 3 month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01881022"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sunnybrook Health Sciences Centre", 
            "investigator_full_name": "Karen Fergus", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The RDAS assesses couple's level of relationship satisfaction.", 
                "measure": "Revised Dyadic Adjustment Scale (RDAS)", 
                "safety_issue": "No", 
                "time_frame": "pre-treatment (0 weeks), immediate post-treatment (6 weeks), and 3 month follow-up"
            }, 
            {
                "description": "The Maudsley Marital Questionnaire assesses martial quality and happiness.", 
                "measure": "Maudsley Marital Questionnaire (marital sub-scale only)", 
                "safety_issue": "No", 
                "time_frame": "pre-treatment (0 weeks), immediate post-treatment (6 weeks), and 3 month follow-up"
            }, 
            {
                "description": "The POMS-SF assesses overall psychological adjustment.", 
                "measure": "Profile of Mood States Short Form (POMS-SF)", 
                "safety_issue": "No", 
                "time_frame": "pre-treatment (0 weeks), immediate post-treatment (6 weeks), and three months follow-up"
            }, 
            {
                "description": "The FACT-B assesses women's individual physical and psychological adjustment to breast cancer treatment.", 
                "measure": "Functional Assessment of Cancer Therapy-Breast (FACT-B).", 
                "safety_issue": "No", 
                "time_frame": "pre-treatment (0 weeks), immediate post-treatment (6 weeks), and three months follow-up"
            }
        ], 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Breast Cancer Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}