{
    "clinical_study": {
        "@rank": "131148", 
        "acronym": "CENTRA-AF", 
        "arm_group": [
            {
                "arm_group_label": "standard circumferential pulmonary vein isolation (CPVI)", 
                "arm_group_type": "Other", 
                "description": "standard circumferential pulmonary vein isolation by radiofrequenvy ablation"
            }, 
            {
                "arm_group_label": "CPVI + Rotor", 
                "arm_group_type": "Experimental", 
                "description": "standard circumferential pulmonary vein isolation + rotors' identification and ablation'"
            }
        ], 
        "brief_summary": {
            "textblock": "Recent clinical studies have shown that atrial fibrillation (AF) in humans might be\n      sustained by localized sources called \"mother rotors\" which exhibit persistent, fast, and\n      well organized activity during AF and play an important role in the generation and\n      maintenance of the fibrillatory activity. In this study, investigators aim to identify the\n      electrophysiological characteristics of mother rotors during atrial fibrillation in patients\n      with paroxysmal and persistent AF and to test whether ablation of such patient-specific\n      substrates might improve the acute and long-term success of conventional catheter ablation\n      therapy."
        }, 
        "brief_title": "Characterization and Elimination of Mother Rotors", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "The present study is designed as a prospective, single-centre, randomized, single-blind,\n      controlled, 2-arm parallel group trial.\n\n      The study will consist of:\n\n      i) a two-month screening period; ii) randomization and treatment phase; iii) a follow-up\n      phase lasting up to 24 months. Patients with paroxysmal or persistent atrial fibrillation\n      referred to the centre to undergo catheter ablation procedure will be screened. It is\n      expected that approximately 260 patients will be screened in order to have 234 patients\n      fulfilling inclusion criteria at the end of the screening period. The sample will include\n      154 patients with paroxysmal AF and 80 patients with persistent AF. Paroxysmal and\n      persistent AF will be defined according to current ESC guidelines.\n\n      Patients fulfilling selection criteria, will be  informed of the study and asked for\n      participation. The study requirements, including required testing, will be discussed with\n      the subject. A signed Informed Consent Form for study participation must be obtained prior\n      to any study-related procedure. Patients will be given a daily diary for recording\n      AF-related signs and symptoms and instructed to bring it back at the inclusion visit.\n\n      Eligible patients will be randomised using a web-based randomization system embedded in the\n      electronic CRF (e-CRF).\n\n      A randomization schedule, stratified by AF type, using balanced blocks will be established\n      before the start of the trial.\n\n      Patients will be randomised to one of the two ablation procedures:\n\n        -  standard circumferential pulmonary vein isolation (CPVI)\n\n        -  CPVI followed by rotors' identification and ablation (CPVI + Rotor.\n\n      The acute endpoint for AF ablation procedure is electrical isolation of the pulmonary veins\n      and non inducibility of AF by atrial extrastimuli.\n\n      Rotors are defined as fast and persistent electrical activation with intracardiac\n      electrograms of regular cycle lengths shorter than 240 ms with stable isoelectric line\n      between two adjacent activation.\n\n      The acute endpoints for rotors are their identification by predefined mapping\n      characteristics and their elimination by radiofrequency ablation after circumferential\n      pulmonary vein isolation.\n\n      Antiarrhythmic medications may be continued for the first 3 months following the first\n      ablation to avoid early recurrences. At 3 months, antiarrhythmics must be stopped to assess\n      for clinical recurrence.\n\n      Freedom from symptomatic AF, atrial tachycardia, and atrial flutter off antiarrhythmic drug\n      therapy as assessed from the end of the 3 months blanking period to 12 months following the\n      ablation procedure, and documented by implantable loop recorder monitoring or\n      trans-telephonic (TT) ECG monitoring.\n\n      AF episodes > 10 minutes documented by implantable loop recorder registrations or daily\n      trans-telephonic (TT) ECG will be recorded in the e-CRF, clearly identified by date and time\n      of occurrence. Total duration of the episode will also be recorded. In addition, presence of\n      symptoms, as reported by the patient in the daily diary will be sought.\n\n      A Clinical Events Committee (CEC) made up of three cardiologists and arrhythmologists who\n      are not participants in the study will review and adjudicate, symptomatic and asymptomatic\n      AF recurrences.\n\n      The Clinical Research Unit staff will support the Investigator and the Sponsor to maintain a\n      high level of ethical, scientific, technical and regulatory quality in all aspects of the\n      Clinical Trial. At regular intervals during the Clinical Trial, the Clinical Research Unit\n      staff will review study progress and any emergent problems. Random source data verification\n      will be performed.\n\n      Data will be collected by means of an  electronic e-CRF, FDA 21 CFR part 11 compliant.\n\n      A detailed Statistical Analysis Plan will be issued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with paroxysmal or persistent atrial fibrillation referred to the centre to\n             undergo catheter ablation procedure\n\n          -  Age between 18 and 85 years\n\n          -  Ability to provide informed consent for study participation and be willing and able\n             to comply with study evaluations and follow-up schedule\n\n          -  AF burden equal to or greater than 24 hours in the screening period before enrollment\n\n        Exclusion Criteria:\n\n          -  Previous AF ablation\n\n          -  Secondary AF\n\n          -  Hyperthyroidism\n\n          -  Left ventricular ejection fraction <30%\n\n          -  NYHA functional class IV\n\n          -  Left atrial area > 35 cm2\n\n          -  Uncorrected severe valvular heart disease\n\n          -  Contraindication to anticoagulation\n\n          -  Presence of left atrial thrombus\n\n          -  Recent (<6 Months) myocardial Infarction or unstable angina or coronary artery\n             by-pass\n\n          -  Thoracic surgery for congenital, valvular or aortic disease\n\n          -  History of cerebrovascular accidents\n\n          -  Pregnancy\n\n          -  Significant comorbidities such as cancer, severe renal insufficiency requiring\n             hemodialysis, severe obstructive lung disease, cirrhosis, with a life expectancy less\n             than 1 year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "234", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924377", 
            "org_study_id": "MCH-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "standard circumferential pulmonary vein isolation (CPVI)", 
                "description": "To perform circumferential pulmonary vein isolation left and right circumferential lines will be created with contiguous focal radiofrequency  lesions at a distance >5 mm from the pulmonary vein ostia. Two additional ablation lines will be performed in the posterior left atrium (LA), and an ablation line will be placed in the mitral isthmus to prevent postablation LA flutter. Patients with a history of typical atrial flutter will also undergo cavotricuspid isthmus ablation.", 
                "intervention_name": "standard circumferential pulmonary vein isolation by radiofrequency ablation catheter", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Any commercially available Radiofrequency ablation system;", 
                    "Any commercially available irrigated tip RF ablation catheter (minimum 4 electrodes);"
                ]
            }, 
            {
                "arm_group_label": "CPVI + Rotor", 
                "description": "In CPVI + Rotor arm, two LA sequential maps will be collected before and after CPVI, respectively. During each map creation, rotor electrograms will be identified by the physician. Rotors will be ablated after collecting the second LA sequential map.", 
                "intervention_name": "CPVI + rotors' identification and ablation", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "AF", 
        "lastchanged_date": "August 14, 2013", 
        "location": {
            "contact": {
                "email": "gvicedomini@gvmnet.it", 
                "last_name": "Gabriele Vicedomini, MD", 
                "phone": "0039 0545 217034"
            }, 
            "facility": {
                "address": {
                    "city": "Cotignola", 
                    "country": "Italy", 
                    "state": "Ravenna", 
                    "zip": "48010"
                }, 
                "name": "Maria Cecilia Hospital"
            }, 
            "investigator": {
                "last_name": "Carlo PAPPONE, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Characterization and Elimination of Mother Rotors - A Mechanism-targeted Approach for Catheter Ablation of Atrial Fibrillation", 
        "other_outcome": {
            "measure": "a potential relationship between baseline AF burden, number of rotors and outcome", 
            "safety_issue": "No", 
            "time_frame": "up to 12 months following the ablation procedure"
        }, 
        "overall_official": {
            "affiliation": "Maria Cecilia Hospital", 
            "last_name": "Carlo Pappone, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "documented by implantable loop recorder monitoring or trans-telephonic (TT) ECG monitoring", 
            "measure": "freedom from symptomatic AF, atrial tachycardia, and atrial flutter", 
            "safety_issue": "No", 
            "time_frame": "from the end of the 3 months blanking period to 12 months following the ablation proce"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924377"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "documented by implantable loop recorder monitoring or trans-telephonic (TT) ECG monitoring", 
                "measure": "Freedom from asymptomatic AF, atrial tachycardia, and atrial flutter off antiarrhythmic drug", 
                "safety_issue": "No", 
                "time_frame": "from the end of the 3 months blanking period to 12 months following the ablation procedure"
            }, 
            {
                "description": "defined as a 75% or greater reduction in the number of AF episodes, the duration of AF episodes, or the % time a patient is in AF as assessed with by implantable loop recorder monitoring or trans-telephonic (TT) ECG monitoring measuring AF burden, in the presence or absence of previously ineffective antiarrhythmic drug therapy", 
                "measure": "One year clinical/partial success rate", 
                "safety_issue": "No", 
                "time_frame": "12 months following the ablation procedure"
            }, 
            {
                "measure": "Number of Rotors electrograms", 
                "safety_issue": "No", 
                "time_frame": "at time of pre-ablation electrophysiological mapping"
            }, 
            {
                "measure": "anatomical locations of Rotors electrograms", 
                "safety_issue": "No", 
                "time_frame": "at time of pre-ablation electrophysiological mapping"
            }, 
            {
                "description": "Amplitude and cycle lenght of Rotors electrograms", 
                "measure": "characteristics of Rotors electrograms", 
                "safety_issue": "No", 
                "time_frame": "at time of pre-ablation electrophysiological mapping"
            }
        ], 
        "source": "Maria Cecilia Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ettore Sansavini Health Science Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mediolanum Cardio Research, Milan, Italy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Maria Cecilia Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}