{
    "clinical_study": {
        "@rank": "62124", 
        "arm_group": [
            {
                "arm_group_label": "Remote Prenatal Care", 
                "arm_group_type": "Experimental", 
                "description": "Remote Prenatal Care using a combination of in-person and telemedicine prenatal care visits."
            }, 
            {
                "arm_group_label": "Usual Prenatal Care", 
                "arm_group_type": "No Intervention", 
                "description": "Usual, in-person prenatal care."
            }
        ], 
        "brief_summary": {
            "textblock": "Not all pregnant women have the same risks for pregnancy complications. Women at low-risk\n      for pregnancy complications may not need the same type of prenatal care. The goal of this\n      study is to learn about the use of telemedicine for low-risk pregnant women and improve the\n      delivery of prenatal care. Telemedicine is medical care provided using a computer or\n      telephone to visit with a doctor for some medical appointments. Participating patients will\n      be assigned by a computer to either standard prenatal care, or prenatal care involving a\n      combination of standard prenatal visits and telemedicine visits. Both groups will have the\n      same number of prenatal care visits.\n\n      In both groups, we will ask about the patients' satisfaction with their care, the amount of\n      time they spent visiting with their doctor, and information about time and their expenses.\n      In the telemedicine group, we will teach how to measure blood pressure, fetal heart rate,\n      and weight from home.\n\n      The goals of this study are to: 1) assess the patient satisfaction, patient experiences and\n      preferences, financial impact, clinical outcomes, and provider satisfaction of providing\n      personalized prenatal care for low-risk pregnancies using telecommunication and remote\n      patient care devices; and 2) measure the reliability of at-home, patient-recorded,\n      computer-documented prenatal care measurements."
        }, 
        "brief_title": "Personalized Prenatal Care for Low-Risk Pregnancies Using Telemedicine", 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Study procedures and data collection for a woman enrolled to the study are described below:\n\n        1. Randomization Prior to enrollment in the study, eligible participating patients will be\n           randomized into the control or remote prenatal care groups. The study coordinator will\n           be aware of which group the participant is assigned to and provide training tailored to\n           the assigned study group. The telemedicine group will receive all training described\n           below. The control group will only receive training on the survey instrument and\n           instruction on how to access the message box within MyChart.\n\n        2. Remote Monitoring Devices Remote prenatal care group participants will measure, record,\n           and submit their blood pressure, weight, and fetal heart recordings into MyChart\n           (described below) no more than 48 hours prior to a scheduled remote prenatal care visit\n           (described below).\n\n             -  Weight- Participants will use their home scale or be given one to use if they\n                don't have one. For demonstration purposes, a scale will be available during the\n                in-person visit with the study coordinator. The patient is required to measure\n                weight in pounds to the nearest pound.\n\n             -  Blood Pressure- Participants will be provided one digital blood pressure cuff that\n                will measure their blood pressure to be used throughout the pregnancy. They will\n                be required to report the systolic and diastolic blood pressure as measured and\n                displayed by the device in millimetres of mercury (mmHg).\n\n             -  Fetal Heart Rate- Participants will be provided one digital fetal doppler monitor\n                to be used throughout the pregnancy. They will use it to determine the fetus'\n                heart rate in beats per minute.\n\n           Patients will be allowed to keep the devices at the conclusion of the study as\n           compensation for participating and completing the research.\n\n        3. MyChart Epic MyChart is the personal health record that is linked to the Epic\n           electronic health record used by the University of Utah. Participants will use MyChart\n           to record information to allow their recordings to integrate within the Epic electronic\n           health record and be viewable by the treating clinician. At each time point that\n           requires patient recording of health data described above, patient-entered flowsheets\n           will be available with the required data fields. Help text will also be available on\n           the form to assist proper data entry. Automated data validity checking will assure data\n           are properly recorded.\n\n        4. Remote Prenatal Care Visit The remote prenatal care visit will be conducted at a\n           predetermined scheduled time using a web-based, Health Insurance Portability and\n           Accountability Act (HIPAA-compliant  video communication solution provided by the\n           University of Utah Department of Telemedicine. A message will be sent to the\n           participant within MyChart containing the video link and password prior to the meeting.\n           If the video solution does not work, is having difficulties, or if the patient does not\n           prefer using video, the prenatal care visit will be conducted by telephone.\n\n        5. Survey Instrument The survey instrument, built using REDCap, will be available\n           immediately following a scheduled visit. A link to the survey will be available in\n           MyChart as well as emailed to their message box within MyChart.  If the survey hasn't\n           been completed within 72 hours, the study coordinator will contact the participant to\n           remind them to complete the survey. Participants will have one week to complete the\n           survey."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A pregnant woman initiating prenatal care between 6 0/7 weeks and 16 0/7 weeks\n             estimated gestational age (EGA) by reliable last menstrual period (LMP) or\n             ultrasound. All participants must have confirmation of pregnancy viability (by\n             Doppler or ultrasound) prior to study enrollment.  All participants must, by 24 weeks\n             gestation, have ultrasonographic confirmation of a single viable intrauterine\n             pregnancy with no major anomalies.\n\n          -  All participants must have had at least one prior term, uncomplicated vaginal\n             delivery and no previous cesarean deliveries. This will be ascertained at time of\n             enrollment by care provider.\n\n          -  Must be willing and able to perform remote monitoring study requirements at home.\n             This includes having a computer with internet access at home (preferred but not\n             required); must have already registered or be willing to register for Epic MyChart;\n             be willing and capable (after instruction) of using at-home monitoring devices\n             including fetal health monitor, automatic blood pressure monitor, and weight scale;\n             be willing and capable (after instruction) of entering information from at-home\n             monitoring devices into Epic MyChart; be willing and capable (after instruction) of\n             using a web-based video conferencing solution or telephone for communication with\n             clinician.\n\n          -  Intention to deliver at the University Hospital.\n\n          -  The patient is seeing a participating provider at a participating clinic.\n\n        Exclusion Criteria:\n\n          -  Participant age at enrollment is younger than 20 or older than 39 years of age at the\n             time of delivery.\n\n          -  Not fluent in English\n\n          -  Absence of prior term vaginal deliveries.\n\n          -  Prior cesarean delivery(ies)\n\n          -  Significant complications in any previous viable pregnancy include two or more\n             previous miscarriages, preterm birth(<37 0/7 weeks), preeclampsia, placental\n             abruption, stillbirth, cesarean delivery, etc.\n\n          -  Any significant concurrent medical problems such as cardiovascular disease, diabetes,\n             hypertension, prior venous thromboembolism, autoimmune disease (exception: women with\n             well-controlled hypothyroidism may enroll), and any other medical problem of\n             concerned as deemed by her prenatal care provider.\n\n          -  Use of known risk factors such as smoking, alcohol, illegal drug use, or other known\n             teratogenic exposures.\n\n          -  Multifetal pregnancy or known fetal anomalies"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01970436", 
            "org_study_id": "64042"
        }, 
        "intervention": {
            "arm_group_label": "Remote Prenatal Care", 
            "intervention_name": "Remote Prenatal Care using a combination of in-person and telemedicine prenatal care visits.", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prenatal care", 
            "Pregnancy", 
            "Obstetrics", 
            "Telemedicine"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "link": {
            "description": "University of Utah Health Care Clinical Trials website", 
            "url": "http://healthcare.utah.edu/clinicaltrials/trial.php?id=FP00003884"
        }, 
        "location": {
            "contact": {
                "email": "vera.wuensche@hsc.utah.edu", 
                "last_name": "Vera Wünsche, B.S.", 
                "phone": "801-587-0975"
            }, 
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84132"
                }, 
                "name": "University of Utah Hospital and Clinics"
            }, 
            "investigator": {
                "last_name": "Erin A. S. Clark, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Personalized Prenatal Care for Low-Risk Pregnancies Using Remote Patient Monitoring", 
        "overall_contact": {
            "email": "vera.wuensche@hsc.utah.edu", 
            "last_name": "Vera Wünsche, B.S.", 
            "phone": "801-587-0975"
        }, 
        "overall_contact_backup": {
            "email": "erin.clark@hsc.utah.edu", 
            "last_name": "Erin A. S. Clark, MD", 
            "phone": "801-581-8425"
        }, 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Erin A. S. Clark, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of patient satisfaction, experiences and preferences regarding personalized prenatal care using telecommunication and remote patient care devices.", 
            "measure": "Patient satisfaction with remote prenatal care", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01970436"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Erin Clark", 
            "investigator_title": "Assistant Professor Maternal Fetal Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessment of financial impact for individuals and the health care system of personalized prenatal care for low-risk pregnancies using telecommunication and remote patient care devices.", 
                "measure": "Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Assessment of health care provider satisfaction with personalized prenatal care for low-risk pregnancies using telecommunication and remote patient care devices.", 
                "measure": "Provider satisfaction", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Assessment of maternal and neonatal outcomes in remote prenatal care compared to routine prenatal care.", 
                "measure": "Perinatal outcomes", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of Utah", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}