{
    "clinical_study": {
        "@rank": "80714", 
        "acronym": "MAGNABLATE I", 
        "arm_group": {
            "arm_group_label": "Magnetic Nanoparticle Injection", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergoing radical  cystoprostatectomy or prostatectomy"
        }, 
        "brief_summary": {
            "textblock": "Men with early prostate cancer face a number of options which lie at the extremes of care.\n      On one hand, active surveillance involves monitoring the disease and on the other, immediate\n      treatment involves surgery or radiotherapy. The difference between these two strategies in\n      terms of reducing the chance of a man dying from his disease is small. Not only is the\n      benefit small, surgery or radiotherapy carry significant side-effects. These occur because\n      of damage to surrounding tissue resulting in incontinence of urine (1 in 5), erectile\n      dysfunction (1 in 2) and back-passage bleeding, diarrhoea or discomfort (1 in 10).\n\n      The investigators have been working on new forms of treatment that use heat, light or cold\n      to destroy tissue and minimise treatment-related harms. The investigators have not yet found\n      one that delivers the ideal treatment. The ideal treatment is one that can be done under\n      local anaesthetic, can effectively destroy areas of cancer, limit damage to surrounding\n      tissues, is repeatable, and adaptable to future discoveries such as molecular targeting of\n      cancer cells.\n\n      The investigators think magnetic thermoablation may be able to deliver on these ideal\n      attributes.  Magnetic thermoablation involves injecting magnetic iron nanoparticles directly\n      into the cancer. When a magnetic field is applied close to them, these nanoparticles heat up\n      to very high temperatures that kill cells. Magnetic thermoablation does not use x-rays or\n      surgical incisions. The investigators have done a lot of the preclinical work already to\n      develop this type of treatment. The investigators now need to develop a system that can be\n      used to treat prostate cancer. However, before the investigators can do this, they need to\n      test whether the magnetic nanoparticles actually stay where they are injected. The\n      consequences of them moving to areas that they should not can be serious. First, the\n      nanoparticles could move away from the cancer which means the cancer will not be heated\n      effectively. Second, the nanoparticles could move to sensitive structures around the\n      prostate (back-passage, bladder, sphincter muscle controlling urine flow, nerves controlling\n      erections). If this happens, damage of those sensitive structures could occur leading to\n      side-effects.\n\n      The investigators propose a study to try and find out what happens to those nanoparticles.\n      The study will involve approaching men who are having their prostates removed by radical\n      surgery. If these patients agree to participate, the investigators will inject their\n      prostate with varying amounts of nanoparticles. The investigators will NOT heat them up. The\n      investigators will use special scans and, once they have had their surgery, to look at the\n      pathology specimens to see where the nanoparticles have gone. The actual nanoparticles are\n      not harmful but the process of injection can carry a small amount of harm. If the\n      nanoparticles stay where they are injected, the investigators will then be able to run\n      another study in which we treat men who have prostate cancer with magnetic thermoablation."
        }, 
        "brief_title": "Magnetic Nanoparticle Thermoablation-Retention and Maintenance in the Prostate:A Phase 0 Study in Men", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY\n\n      1.1 To conduct a dose escalation safety trial of magnetic nanoparticles injected into the\n      prostates of men prior to cystoprostatectomy. 1.2 To conduct a dose escalation safety trial\n      of magnetic nanoparticles injected into the prostates of men prior to prostatectomy. 1.3 To\n      evaluate ex-vivo prostates with a special marker to determine the retention and distribution\n      of the magnetic nanoparticles in relation to the intended target area at time of injection\n\n      SECONDARY 2.1 To evaluate the anatomical distribution of magnetic nanoparticles compared\n      with injection site in prostate assessed by both Perls' staining and postoperative imaging\n      (MRI and CT) of the ex vivo tissue"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients undergoing radical cystoprostatectomy for bladder cancer\n\n          2. Patients undergoing radical prostatectomy for prostate cancer\n\n          3. Patients giving informed consent\n\n        Exclusion Criteria:\n\n          1. Have taken any form of hormones (except 5-alpha reductase inhibitors) within the last\n             6 months\n\n          2. Unable to have MRI scan or CT scan, or in whom artefact would reduce scan quality\n\n          3. Unable to have general or regional anaesthesia\n\n          4. Patients on immunosuppression or predefined immunosuppressed state\n\n          5. Patients with a coagulopathy predisposing to bleeding to clot formation\n\n          6. Patients with an inherited or acquired condition limiting metabolism of iron\n\n          7. Unable to give informed consent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033447", 
            "org_study_id": "13/0257", 
            "secondary_id": "National Institute for Health"
        }, 
        "intervention": {
            "arm_group_label": "Magnetic Nanoparticle Injection", 
            "intervention_name": "Magnetic Nanoparticle Injection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Prostate Cancer", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "y.shanmugabavan@ucl.ac.uk", 
                "last_name": "Yaalini Shanmugabavan, MBChB", 
                "phone": "0207 679 9092"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW1 2BU"
                }, 
                "name": "University College London Hospital"
            }, 
            "investigator": {
                "last_name": "Hashim Ahmed, BM, Bch, BA (Hons)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Magnetic Nanoparticle Thermoablation-Retention and Maintenance in the Prostate:A Phase 0 Study in Men", 
        "overall_contact": {
            "email": "y.shanmugabavan@ucl.ac.uk", 
            "last_name": "Yaalini Shanmugabavan, MBChB", 
            "phone": "0207 679 9092"
        }, 
        "overall_contact_backup": {
            "email": "c.brew-graves@ucl.ac.uk", 
            "last_name": "Chris Brew-Graves", 
            "phone": "0207-679-9280"
        }, 
        "overall_official": {
            "affiliation": "MRC Clinical Scientist", 
            "last_name": "Hashim Ahmed, MbChB, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Clinical Trials Group, UCL", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "1.1 dose escalation safety trial of magnetic nanoparticles injected into the prostates of patients prior to cystoprostatectomy.\n1.2 a dose escalation safety trial of magnetic nanoparticles injected into the prostates of patients prior to prostatectomy.\n1.3 ex-vivo prostates with a special marker to determine the retention and distribution of the magnetic nanoparticles in relation to the intended target area at time of injection", 
            "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "outcome measures assessed every month and presented at 12 months for the primary end points"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033447"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College London Hospitals", 
            "investigator_full_name": "Hashim Uddin Ahmed", 
            "investigator_title": "MRC Clinician Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "2.1 anatomical distribution of magnetic nanoparticles compared with injection site in prostate assessed by both Perls' staining and postoperative imaging (MRIand CT) of the ex vivo tissue", 
            "measure": "The anatomical distribution of magnetic nanoparticles", 
            "safety_issue": "Yes", 
            "time_frame": "every month will be assessed and presented at 12 months for the secondary end points"
        }, 
        "source": "University College London Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University College London Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}