{
    "clinical_study": {
        "@rank": "99232", 
        "acronym": "GLU-1", 
        "arm_group": [
            {
                "arm_group_label": "M", 
                "arm_group_type": "Active Comparator", 
                "description": "Methotrexate (12 g/m2 x 1, intravenously) with standard folinic acid rescue\nIn arm A patients will receive cycle M first followed by cycle GluM. Cycle M starts with course M1 on day 1 followed by course M2 planned for day 8. Cycle GluM starts with course GluM1 on day 1 followed by GluM2 planned for day 8. Cycle GluM will not start for a minimum of 14 days from the beginning of course M2, or until bone marrow, renal and hepatic functions have completely recovered and the patient is clinically ready to receive further chemotherapy ."
            }, 
            {
                "arm_group_label": "GluM", 
                "arm_group_type": "Experimental", 
                "description": "Methotrexate (12 g/m2 x 1, intravenously) with folinic acid and glucarpidase rescue (50 units/kg x 1, intravenously).\nIn arm B, patients will receive cycle GluM first followed by cycle M. Cycle GluM starts with course GluM1 on day 1 followed by GluM2 planned for day 8.Cycle M starts with course M1 on day 1 followed by course M2 planned for day 8. Cycle M will not start for a minimum of 14 days from the beginning of course GluM2, or until bone marrow, renal and hepatic function have completely recovered and the patient is clinically ready to receive further chemotherapy"
            }
        ], 
        "brief_summary": {
            "textblock": "Methotrexate is one of the most effective chemotherapy drugs in the treatment of\n      osteosarcoma and some other types of bone sarcoma which are treated the same way as\n      osteosarcoma. However, it frequently leads to sore mouth, tummy pain and increased risk of\n      developing infections.\n\n      The investigators try to save or \"rescue\" normal cells from the side effects of methotrexate\n      by giving a drug called folinic acid. Folinic acid is started 24 hours after methotrexate\n      and given regularly until methotrexate levels are really low and not dangerous to normal\n      cells anymore. Despite this rescue, side effects are still a problem and many patients are\n      not well enough to receive subsequent chemotherapy on time. Almost half of the planned\n      chemotherapy cycles are not given on time due to methotrexate side effects.\n\n      In this study the investigators will examine if adding a drug called glucarpidase to folinic\n      acid is helpful. Glucarpidase is an enzyme that inactivates methotrexate in the blood\n      stream. Lower methotrexate concentration in the blood stream leads to fewer side effects.\n      The investigators would like to see if glucarpidase helps patients to have their\n      chemotherapy on time, by reducing the side effects of methotrexate."
        }, 
        "brief_title": "Will the Use of Glucarpidase After Methotrexate Treatment Allow More Patients With Bone Sarcoma to Have Fewer Side Effects and Receive Subsequent Chemotherapy on Time?", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Osteosarcoma", 
            "Spindle Cell Sarcoma of Bone"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteosarcoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study the patient will receive 4 courses of high-dose methotrexate. High-dose\n      methotrexate is normally given at weekly intervals, in blocks of two.The first two courses\n      will be given on weeks 1 & 2; the second two courses on weeks 4 & 5. Two courses will be\n      given with folinic acid rescue (standard high-dose methotrexate), and the other two will be\n      given with glucarpidase rescue as well as folinic acid. This will enable us to compare\n      whether there is any difference in side effects with and without glucarpidase and also how\n      quickly patients recover from them.\n\n      Half of the patients will receive standard high-dose methotrexate on weeks 1 & 2 and\n      high-dose methotrexate with glucarpidase on weeks 4 & 5 (arm A) and half of the patients\n      will first have high-dose methotrexate with glucarpidase on weeks 1 & 2 and then standard\n      high-dose methotrexate on weeks 4 & 5 (arm B).\n\n      All patients receiving methotrexate have daily blood tests to monitor the levels of\n      methotrexate in their body, and monitor their kidney function. However, patients on this\n      study will have extra blood tests for chemotherapy drug levels and glucarpidase antibody\n      levels. During each hospital admission for chemotherapy, blood samples will be taken as\n      follows:\n\n      Day 1: Just before starting methotrexate (extra blood test) and at the end of methotrexate\n      infusion (extra blood test) Day 2: 24 hours after starting methotrexate (routine blood test)\n      and 20 minutes after the 24-hour blood test (i.e. just after the glucarpidase/placebo\n      infusion) (extra blood test) Day 3+: Routine daily blood tests until the body has got rid of\n      the methotrexate Extra blood samples will also be taken 15 days after starting each cycle\n      and 1 month, 3 and 6 months, after starting the second cycle.\n\n      Patients will also be asked to complete mucositis assessment and quality of life\n      questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Written informed consent from patient or parent/guardian Diagnosis of high grade\n        osteosarcoma, localised or metastatic or high grade osteosarcoma as a second malignancy or\n        spindle cell sarcoma of bone or relapsed high grade osteosarcoma Ability to comply with\n        study and follow up procedures (WHO performance scale 0-2) No concomitant anti-cancer or\n        investigational drugs during the study and complete resolution of toxicity related to\n        previous treatment Life expectancy of at least 3 months Haematopoietic function: Absolute\n        neutrophil count ≥1 x109/L, Platelets ≥75 x109/L Hepatic function: Bilirubin ≤1.5 x ULN\n        Renal function: Glomerular Filtration Rate (radioisotope) ≥ 70 ml/min/1.73m2\n\n        Exclusion Criteria:\n\n        Previous treatment with glucarpidase Pregnant or breast feeding women (patients with\n        reproductive potential of either gender must use contraception*) Concomitant treatment\n        with agents which interact with methotrexate metabolism or excretion Serous effusions,\n        including ascites and pleural effusions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022358", 
            "org_study_id": "06/085"
        }, 
        "intervention": [
            {
                "arm_group_label": "GluM", 
                "description": "Glucarpidase rescue (50 units/kg x 1, intravenously)", 
                "intervention_name": "Glucarpidase", 
                "intervention_type": "Drug", 
                "other_name": "Voraxaze"
            }, 
            {
                "arm_group_label": [
                    "M", 
                    "GluM"
                ], 
                "description": "Methotrexate (12 g/m2 x 1, intravenously)", 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "M", 
                    "GluM"
                ], 
                "description": "Folinic acid rescue 15mg/m2 four times daily adjusted according to methotrexate levels", 
                "intervention_name": "Folinic Acid", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Leucovorin", 
                "Folic Acid", 
                "Levoleucovorin", 
                "Methotrexate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Osteosarcoma", 
            "Methotrexate", 
            "Glucarpidase", 
            "Mucositis"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW1 2PG"
                }, 
                "name": "University College Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Jeremy Whelan, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rachael E Windsor, Dr", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised, Cross-over Phase II Study to Investigate the Efficacy and Safety of Glucarpidase for Routine Use After High Dose Methotrexate in Patients With Bone Sarcoma", 
        "overall_contact": {
            "email": "jeremy.whelan@uclh.nhs.uk", 
            "last_name": "Jeremy Whelan, Professor", 
            "phone": "0203 447 9346"
        }, 
        "overall_official": {
            "affiliation": "University College London Hospitals", 
            "last_name": "Jeremy Whelan, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The first day of each cycle is denoted Day 1. Therefore, the primary outcome will be the proportion of patients who are clinically fit to start cycle 2 of chemotherapy 14 days later.", 
            "measure": "Estimate of the difference in proportions of patients ready to receive chemotherapy on Day 15 of each chemotherapy cycle comparing standard rescue and glucarpidase+standard rescue", 
            "safety_issue": "No", 
            "time_frame": "Day 15 of each cycle"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022358"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence and grading of mucositis, renal toxicity, liver toxicity, neutropaenia, thrombocytopaenia and infections", 
                "measure": "To investigate whether glucarpidase rescue after high-dose methotrexate reduces the incidence of methotrexate associated adverse effects", 
                "safety_issue": "No", 
                "time_frame": "Day 8 and 15"
            }, 
            {
                "description": "Plasma methotrexate concentration", 
                "measure": "Plasma methotrexate concentration", 
                "safety_issue": "Yes", 
                "time_frame": "Every 24 hours from Time +24 until clearance of methotrexate"
            }, 
            {
                "description": "Each cycle lasts 3 weeks and patients receive two teatment cycles. The time frame will therefore be 6 weeks", 
                "measure": "Incidence of glucarpidase related adverse effects", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Each cycle lasts 3 weeks and patients receive two teatment cycles. The time frame will therefore be 6 weeks", 
                "measure": "Number of days required in hospital per cycle", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Completion of quality of life questionnaires at Day 1, 8, 15 each cycle", 
                "measure": "Assessment of quality of life", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Day 1, 8, 15 each cycle. Day 30 cycle 2, 3 and 6 months from entry", 
                "measure": "Serum anti-glucarpidase IgG levels following glucarpidase administration", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Grading of mucositis, renal toxicity, liver toxicity, neutropaenia, thrombocytopaenia and infections", 
                "measure": "To investigate whether glucarpidase rescue after high-dose methotrexate reduces the severity of methotrexate associated adverse effects", 
                "safety_issue": "No", 
                "time_frame": "Day 8 and 15"
            }, 
            {
                "description": "Duration in days of mucositis, renal toxicity, liver toxicity, neutropaenia, thrombocytopaenia and infections", 
                "measure": "To investigate whether glucarpidase rescue after high-dose methotrexate reduces the duration of methotrexate associated adverse effects", 
                "safety_issue": "No", 
                "time_frame": "Day 8 and 15"
            }, 
            {
                "description": "Plasma DAMPA concentration", 
                "measure": "Plasma DAMPA concentration", 
                "safety_issue": "No", 
                "time_frame": "Every 24 hours from Time +24 until clearance of methotrexate"
            }, 
            {
                "description": "Each cycle lasts 3 weeks and patients receive two teatment cycles. The time frame will therefore be 6 weeks", 
                "measure": "Total dose of folinic acid rescue required per cycle", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "University College, London", 
        "sponsors": {
            "collaborator": {
                "agency": "Richard Scowcroft Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}