{
    "clinical_study": {
        "@rank": "82354", 
        "arm_group": [
            {
                "arm_group_label": "Dead space", 
                "arm_group_type": "Active Comparator", 
                "description": "Participant will sleep connected to a mask with added dead space half of the night"
            }, 
            {
                "arm_group_label": "room air", 
                "arm_group_type": "Sham Comparator", 
                "description": "Participant will sleep connected to a mask open to rrom air, half of the night"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being conducted to determine whether inhaling exhaled carbon dioxide is\n      effective for the treatment of sleep apnea. A mild increase in this gas can stimulate the\n      respiratory drive by 2-3 fold, which in turn can stimulate the upper airway dilator muscles\n      and decrease the severity of obstructive sleep apnea by at least 50% in selected patients."
        }, 
        "brief_title": "Respiratory Drive on Obstructive Apnea", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "During wakefulness pharyngeal dilator muscles (dilators) provide the necessary force to\n      permit an adequate flow in all subjects regardless of how collapsible their passive pharynx\n      is. This dilator activity is substantially lost at sleep onset. Subjects in whom the passive\n      pharynx cannot permit adequate ventilation must recruit dilators through reflex mechanisms\n      if they are to remain asleep. Dilators can be recruited reflexly via changes in blood gas\n      tensions and in afferent activity of pharyngeal mechanoreceptors.\n\n      Patients with obstructive sleep apnea (OSA) develop repetitive obstructive events during\n      which air flow decreases substantially (hypopneas) or ceases altogether (apneas). These last\n      from 10 to >60 seconds following which there is a substantial increase in ventilation\n      (hyperventilatory phase) that lasts for several breaths. The cycle then repeats. Arousal\n      from sleep occurs at some point during the hyperventilatory phase in the vast majority of\n      obstructive  respiratory events. However it has been shown that in the majority of OSA\n      patients, the reflex mechanisms are competent and can deal with the obstruction without\n      arousal. The respiratory drive must increase a finite amount before the upper airway muscles\n      begin responding to increasing respiratory drive, and often the patient wakes up first.\n      Thus, when a subject with a narrowed or more compliant pharynx falls asleep and obstructs\n      his/her airway, blood gas tensions must deteriorate a threshold amount before the pharyngeal\n      dilators begin responding. Once this threshold is reached, the dilators respond briskly to\n      further changes in blood gas tensions and open the airway. This threshold was termed the\n      Effective Recruitment Threshold (TER).\n\n      The basis for this research project is that if respiratory drive can be maintained at or\n      near the threshold, the dilators would respond promptly to any obstruction and there would\n      be little further increase in respiratory drive during obstruction.We estimate that the\n      required increase in drive can be attained by simply raising carbon dioxide pressure (PCO2)\n      2-3 mmHg, a highly tolerable increase. We intend to increase respiratory drive on a\n      continuous basis, beginning before sleep by asking the participants to breath through a\n      regular continuous positive airway pressure (CPAP) mask with added dead space.\n\n      To increase dead-space we will modify commercial rebreathing bags used for oxygen therapy so\n      that the amount of rebreathing can be adjustable. This should raise arterial carbon dioxide\n      pressure (PaCO2) a few millimetres of mercury (mmHg) in the steady state. Upon sleep, the\n      respiratory drive would be at or above TER in nearly half the patients. Should the airway\n      obstruct, the dilator muscles would be in a position to respond promptly, preventing an\n      acute further rise in respiratory drive. This will reduce the frequency of obstructive\n      respiratory events by >50% in at least half the patients, and improve sleep quality and\n      nocturnal oxygen saturation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Moderate to severe OSA Apnea Hypopnea Index > 20/hr.\n\n          -  Minimum oxygen saturation by pulse oximetry (SpO2) during events >70% throughout\n             sleep during the clinical sleep study\n\n        Exclusion Criteria:\n\n          -  Neuromuscular disease.\n\n          -  Obesity-hypoventilation syndrome.\n\n          -  Chronic obstructive pulmonary disease.\n\n          -  Pregnancy.\n\n          -  Significant comorbidities:\n\n               1. Dialysis-dependant renal failure\n\n               2. Severe asthma\n\n               3. Congestive\n\n               4. Heart failure\n\n               5. Previous stroke\n\n          -  Recent (within 3 months) myocardial infarction or Active coronary ischemia event."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961648", 
            "org_study_id": "B2012:132"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dead space", 
                "intervention_name": "Rebreathing bag", 
                "intervention_type": "Device", 
                "other_name": [
                    "CO2 rebreathing", 
                    "Dead space"
                ]
            }, 
            {
                "arm_group_label": "room air", 
                "intervention_name": "Sham rebreathing", 
                "intervention_type": "Device", 
                "other_name": "Room air"
            }, 
            {
                "arm_group_label": [
                    "Dead space", 
                    "room air"
                ], 
                "intervention_name": "Mask", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Apnea", 
            "Sleep Apnea Disorder", 
            "Respiratory chemical drive", 
            "CO2"
        ], 
        "lastchanged_date": "October 10, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R3C 1A2"
                    }, 
                    "name": "Sleep Disorder Centre at Misericordia Health Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R3C 1A2"
                    }, 
                    "name": "Misericordia Medical Centre, Sleep Disorder Centre"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Increasing Respiratory Drive on Severity of Obstructive Apnea", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We expect that at least half the patients will undergo >50% reduction in their AHI relative to the control part of the study. The baseline apnea-hypopnea index will be established during the sham intervention, and  will be compared to the AHI at the end of the CO2 rebreathing intervention.", 
            "measure": "Change from baseline in total Apnea-hypopnea index (AHI)", 
            "safety_issue": "No", 
            "time_frame": "Eight to ten hours. Within the same study night, the AHI will be compared at baseline and at the end of the intervention period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961648"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The sleep architecture assessed by the sleep efficiency, number of arousals and awakenings, and the time awake after sleep onset (WASO) will be determined at baseline (sham) and compared after CO2 rebreathing intervention. If the apnea/hypopnea index is improved, the sleep quality is expected to improve accordingly, however, the intervention itself has the potential to disrupt sleep even when only minor changes in CO2 are expected.", 
            "measure": "Sleep quality as assessed by Total Sleep Time. Sleep Efficiency, and Arousal Index", 
            "safety_issue": "No", 
            "time_frame": "Eight to ten hours. Within the same study night, the sleep quality conventional measurements will be compared at baseline and at the end of the intervention period"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}