{
    "clinical_study": {
        "@rank": "24973", 
        "arm_group": [
            {
                "arm_group_label": "Normal liver function", 
                "arm_group_type": "Active Comparator", 
                "description": "Control group. Subjects will obtain MRI of liver."
            }, 
            {
                "arm_group_label": "Hepatitis C", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with hepatitis C. Subjects will obtain both MRI of liver and limited CT of liver."
            }
        ], 
        "brief_summary": {
            "textblock": "When someone has hepatitis C or some other condition that causes liver injury, he or she can\n      develop a condition called liver fibrosis that over time, can cause the liver to stop\n      working normally. Currently, the best way to determine the degree of fibrosis is to do a\n      liver biopsy. The investigators hope to show that measuring the degree of liver fibrosis\n      using an MRI with gadoxetate disodium is as good as or better than obtaining this\n      information by performing a liver biopsy. Gadoxetate disodium is a contrast solution given\n      through the veins that is considered safe, is approved for use by the Food and Drug\n      Administration, and is already routinely given to patients with various forms of liver\n      disease, including fibrosis."
        }, 
        "brief_title": "Development of an Imaging Biomarker for Hepatic Fibrosis Using Gadoxetate Disodium", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Liver Cirrhosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Liver damage, from a variety of causes, leads to a condition called liver fibrosis. Common\n      causes are chronic alcohol use and hepatitis C infection. The condition can progress to\n      cirrhosis and liver failure, and is the seventh leading cause of death in the United States.\n      Presently, biopsy remains the only reliable way to test whether the various treatments that\n      have been proposed are working, but the risks of biopsy preclude frequent re-assessment.\n      Hence, truly personalized treatments are hampered by the lack of a non-invasive, low-risk,\n      but appropriately qualified test by which periodic assessments may be made.\n\n      In July of 2008, the FDA approved a new drug called Eovist that is absorbed by liver cells\n      and can be seen in the liver when performing an MRI. The amount and time course of Eovist\n      absorption will be different between health and fibrotic liver tissue. We believe that these\n      parameters, in combination with hematological and immunological  blood tests, can predict\n      the degree of liver fibrosis without the need for biopsy. This would allow improved\n      assessment of potentially important interventions that might alter the course of the\n      underlying disease.  Thus development of this non-invasive biomarker might not only obviate\n      the need for biopsy, but might in addition allow more intensive periodic assessments that\n      are not possible currently."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  subjects with Hepatitis C who are scheduled to obtain a liver biopsy in the future or\n             have obtained a liver biopsy in the 6 months prior to planned MR imaging or\n\n          -  subjects who are healthy, without liver disease (used for normal controls)\n\n        All subpopulations regarding gender, race and ethnicity will have equal opportunity for\n        inclusion in the study protocol. The study protocol only includes adult population\n        consistent with the age (>21 years old) at presentation.\n\n        Exclusion criteria:\n\n          -  subjects with any contraindication to obtaining an MRI with intravenous contrast\n             including: metal in body, severe renal impairment, pregnancy, or breast feeding.\n             Contraindications will be identified using the same screening questionnaire as is\n             provided for routine clinical examinations.\n\n          -  Subjects with history of allergy to MRI contrast dye\n\n        Severe renal impairment is defined as a glomerular filtration rate (GFR) < 30 mL/min/1.73\n        m2. All subjects will be screened with a questionnaire. The GFR will be calculated in any\n        subject who reports kidney problems or a history of kidney problems using blood\n        chemistries performed within 6 weeks of the planned date of the MRI examination. These\n        blood chemistries would need to have been performed as part of routine clinical care. A\n        potential subject who reports kidney problems or a history of kidney problems who does not\n        have blood chemistries available within 6 weeks of the MRI examination will be excluded\n        from participation in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783314", 
            "org_study_id": "1009011259", 
            "secondary_id": "DI-2010-18"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normal liver function", 
                "Hepatitis C"
            ], 
            "description": "MRI of liver with intravenous gadoxetate disodium", 
            "intervention_name": "MRI of liver", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hepatic fibrosis", 
            "Eovist", 
            "gadoxetate disodium", 
            "biomarker", 
            "liver biopsy", 
            "liver function", 
            "MRI", 
            "Hepatitis C"
        ], 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "contact": {
                "email": "ameng@med.cornell.edu", 
                "last_name": "Ame Ng", 
                "phone": "212-746-2194"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "investigator": {
                "last_name": "Krishna Juluru, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development of an Imaging Biomarker for Hepatic Fibrosis Using Gadoxetate Disodium", 
        "overall_contact": {
            "email": "ameng@med.cornell.edu", 
            "last_name": "Ame Ng, BSN, CCRP", 
            "phone": "212-746-2194"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Krishna Juluru, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ktrans is a transfer constant obtained following analysis of all images in the MRI exam, and is a measure of the permeability of tissue.", 
            "measure": "The transfer constant, Ktrans, between intravascular and interstitial compartments.", 
            "safety_issue": "No", 
            "time_frame": "up to 3 years"
        }, 
        "reference": [
            {
                "PMID": "2869260", 
                "citation": "Maharaj B, Maharaj RJ, Leary WP, Cooppan RM, Naran AD, Pirie D, Pudifin DJ. Sampling variability and its influence on the diagnostic yield of percutaneous needle biopsy of the liver. Lancet. 1986 Mar 8;1(8480):523-5."
            }, 
            {
                "PMID": "6217961", 
                "citation": "Pagliaro L, Rinaldi F, Craxì A, Di Piazza S, Filippazzo G, Gatto G, Genova G, Magrin S, Maringhini A, Orsini S, Palazzo U, Spinello M, Vinci M. Percutaneous blind biopsy versus laparoscopy with guided biopsy in diagnosis of cirrhosis. A prospective, randomized trial. Dig Dis Sci. 1983 Jan;28(1):39-43."
            }, 
            {
                "PMID": "17351431", 
                "citation": "Tsuda N, Okada M, Murakami T. Potential of gadolinium-ethoxybenzyl-diethylenetriamine pentaacetic acid (Gd-EOB-DTPA) for differential diagnosis of nonalcoholic steatohepatitis and fatty liver in rats using magnetic resonance imaging. Invest Radiol. 2007 Apr;42(4):242-7."
            }, 
            {
                "PMID": "19341415", 
                "citation": "Berg CL, Steffick DE, Edwards EB, Heimbach JK, Magee JC, Washburn WK, Mazariegos GV. Liver and intestine transplantation in the United States 1998-2007. Am J Transplant. 2009 Apr;9(4 Pt 2):907-31. doi: 10.1111/j.1600-6143.2009.02567.x."
            }, 
            {
                "PMID": "21879400", 
                "citation": "Chen BB, Hsu CY, Yu CW, Wei SY, Kao JH, Lee HS, Shih TT. Dynamic contrast-enhanced magnetic resonance imaging with Gd-EOB-DTPA for the evaluation of liver fibrosis in chronic hepatitis patients. Eur Radiol. 2012 Jan;22(1):171-80. doi: 10.1007/s00330-011-2249-5. Epub 2011 Aug 31."
            }, 
            {
                "PMID": "8537493", 
                "citation": "Olsson R, Hägerstrand I, Broomé U, Danielsson A, Järnerot G, Lööf L, Prytz H, Rydén BO, Wallerstedt S. Sampling variability of percutaneous liver biopsy in primary sclerosing cholangitis. J Clin Pathol. 1995 Oct;48(10):933-5."
            }, 
            {
                "PMID": "8781934", 
                "citation": "Poniachik J, Bernstein DE, Reddy KR, Jeffers LJ, Coelho-Little ME, Civantos F, Schiff ER. The role of laparoscopy in the diagnosis of cirrhosis. Gastrointest Endosc. 1996 Jun;43(6):568-71."
            }, 
            {
                "PMID": "17885048", 
                "citation": "Taouli B, Tolia AJ, Losada M, Babb JS, Chan ES, Bannan MA, Tobias H. Diffusion-weighted MRI for quantification of liver fibrosis: preliminary experience. AJR Am J Roentgenol. 2007 Oct;189(4):799-806."
            }, 
            {
                "PMID": "14647056", 
                "citation": "Bedossa P, Dargere D, Paradis V. Sampling variability of liver fibrosis in chronic hepatitis C. Hepatology. 2003 Dec;38(6):1449-57."
            }, 
            {
                "PMID": "12385448", 
                "citation": "Regev A, Berho M, Jeffers LJ, Milikowski C, Molina EG, Pyrsopoulos NT, Feng ZZ, Reddy KR, Schiff ER. Sampling error and intraobserver variation in liver biopsy in patients with chronic HCV infection. Am J Gastroenterol. 2002 Oct;97(10):2614-8."
            }, 
            {
                "PMID": "11403201", 
                "citation": "Kovalev VA, Kruggel F, Gertz HJ, von Cramon DY. Three-dimensional texture analysis of MRI brain datasets. IEEE Trans Med Imaging. 2001 May;20(5):424-33."
            }, 
            {
                "PMID": "16118550", 
                "citation": "Segers J, Le Duc G, Laumonier C, Troprès I, Elst LV, Muller RN. Evaluation of Gd-EOB-DTPA uptake in a perfused and isolated mouse liver model: correlation between magnetic resonance imaging and monochromatic quantitative computed tomography. Invest Radiol. 2005 Sep;40(9):574-82."
            }, 
            {
                "PMID": "9243389", 
                "citation": "Kim T, Murakami T, Hasuike Y, Gotoh M, Kato N, Takahashi M, Miyazawa T, Narumi Y, Monden M, Nakamura H. Experimental hepatic dysfunction: evaluation by MRI with Gd-EOB-DTPA. J Magn Reson Imaging. 1997 Jul-Aug;7(4):683-8."
            }, 
            {
                "PMID": "18098299", 
                "citation": "Romero-Gómez M, Gómez-González E, Madrazo A, Vera-Valencia M, Rodrigo L, Pérez-Alvarez R, Pérez-López R, Castellano-Megias VM, Nevado-Santos M, Alcón JC, Solá R, Pérez-Moreno JM, Navarro JM, Andrade RJ, Salmerón J, Fernández-López M, Aznar R, Diago M. Optical analysis of computed tomography images of the liver predicts fibrosis stage and distribution in chronic hepatitis C. Hepatology. 2008 Mar;47(3):810-6."
            }, 
            {
                "PMID": "18666132", 
                "citation": "Asbach P, Klatt D, Hamhaber U, Braun J, Somasundaram R, Hamm B, Sack I. Assessment of liver viscoelasticity using multifrequency MR elastography. Magn Reson Med. 2008 Aug;60(2):373-9. doi: 10.1002/mrm.21636."
            }, 
            {
                "PMID": "16510096", 
                "citation": "Mendoza J, Gómez-Domínguez E, Moreno-Otero R. [Transient elastography (Fibroscan), a new non-invasive method to evaluate hepatic fibrosis]. Med Clin (Barc). 2006 Feb 18;126(6):220-2. Review. Spanish."
            }, 
            {
                "PMID": "17014063", 
                "citation": "Murtagh J, Foerster V. Transient elastography (FibroScan) for non-invasive assessment of liver fibrosis. Issues Emerg Health Technol. 2006 Sep;(90):1-4."
            }, 
            {
                "PMID": "15922482", 
                "citation": "Zeremski M, Talal AH. Noninvasive markers of hepatic fibrosis: are they ready for prime time in the management of HIV/HCV co-infected patients? J Hepatol. 2005 Jul;43(1):2-5. Review."
            }, 
            {
                "PMID": "7754011", 
                "citation": "Hamm B, Staks T, Mühler A, Bollow M, Taupitz M, Frenzel T, Wolf KJ, Weinmann HJ, Lange L. Phase I clinical evaluation of Gd-EOB-DTPA as a hepatobiliary MR contrast agent: safety, pharmacokinetics, and MR imaging. Radiology. 1995 Jun;195(3):785-92."
            }, 
            {
                "PMID": "19026502", 
                "citation": "Tsuda N, Okada M, Murakami T. New proposal for the staging of nonalcoholic steatohepatitis: evaluation of liver fibrosis on Gd-EOB-DTPA-enhanced MRI. Eur J Radiol. 2010 Jan;73(1):137-42. doi: 10.1016/j.ejrad.2008.09.036. Epub 2008 Nov 20."
            }, 
            {
                "PMID": "17478617", 
                "citation": "Schuster DP. The opportunities and challenges of developing imaging biomarkers to study lung function and disease. Am J Respir Crit Care Med. 2007 Aug 1;176(3):224-30. Epub 2007 May 3. Review."
            }, 
            {
                "PMID": "11385966", 
                "citation": "Albanis E, Friedman SL. Hepatic fibrosis. Pathogenesis and principles of therapy. Clin Liver Dis. 2001 May;5(2):315-34, v-vi. Review."
            }, 
            {
                "PMID": "10644669", 
                "citation": "Friedman SL. Molecular regulation of hepatic fibrosis, an integrated cellular response to tissue injury. J Biol Chem. 2000 Jan 28;275(4):2247-50. Review."
            }, 
            {
                "PMID": "2061479", 
                "citation": "Brix G, Semmler W, Port R, Schad LR, Layer G, Lorenz WJ. Pharmacokinetic parameters in CNS Gd-DTPA enhanced MR imaging. J Comput Assist Tomogr. 1991 Jul-Aug;15(4):621-8."
            }, 
            {
                "PMID": "21775085", 
                "citation": "Motosugi U, Ichikawa T, Oguri M, Sano K, Sou H, Muhi A, Matsuda M, Fujii H, Enomoto N, Araki T. Staging liver fibrosis by using liver-enhancement ratio of gadoxetic acid-enhanced MR imaging: comparison with aspartate aminotransferase-to-platelet ratio index. Magn Reson Imaging. 2011 Oct;29(8):1047-52. doi: 10.1016/j.mri.2011.05.007. Epub 2011 Jul 19."
            }, 
            {
                "PMID": "16970596", 
                "citation": "Christensen C, Bruden D, Livingston S, Deubner H, Homan C, Smith K, Oh E, Gretch D, Williams J, McMahon B. Diagnostic accuracy of a fibrosis serum panel (FIBROSpect II) compared with Knodell and Ishak liver biopsy scores in chronic hepatitis C patients. J Viral Hepat. 2006 Oct;13(10):652-8."
            }, 
            {
                "PMID": "15637473", 
                "citation": "Ryeom HK, Kim SH, Kim JY, Kim HJ, Lee JM, Chang YM, Kim YS, Kang DS. Quantitative evaluation of liver function with MRI Using Gd-EOB-DTPA. Korean J Radiol. 2004 Oct-Dec;5(4):231-9."
            }, 
            {
                "PMID": "9561050", 
                "citation": "Murakami T, Kim T, Gotoh M, Hasuike Y, Kato N, Miyazawa T, Monden M, Nakamura H. Experimental hepatic dysfunction: evaluation by MR imaging with Gd-EOB-DTPA. Acad Radiol. 1998 Apr;5 Suppl 1:S80-2."
            }, 
            {
                "PMID": "10489914", 
                "citation": "Shimizu J, Dono K, Gotoh M, Hasuike Y, Kim T, Murakami T, Sakon M, Umeshita K, Nagano H, Nakamori S, Kato N, Miyazawa T, Nakamura H, Monden M. Evaluation of regional liver function by gadolinium-EOB-DTPA-enhanced MR imaging. Dig Dis Sci. 1999 Jul;44(7):1330-7."
            }, 
            {
                "PMID": "11933597", 
                "citation": "Ji H, Ros PR. Magnetic resonance imaging. Liver-specific contrast agents. Clin Liver Dis. 2002 Feb;6(1):73-90. Review."
            }, 
            {
                "PMID": "19215579", 
                "citation": "Moreno S, García-Samaniego J, Moreno A, Ortega E, Pineda JA, del Romero J, Tural C, von Wichmann MA, Berenguer J, Castro A, Espacio R. Noninvasive diagnosis of liver fibrosis in patients with HIV infection and HCV/HBV co-infection. J Viral Hepat. 2009 Apr;16(4):249-58. doi: 10.1111/j.1365-2893.2009.01088.x. Epub 2009 Feb 7. Review."
            }, 
            {
                "PMID": "16387510", 
                "citation": "Laking GR, West C, Buckley DL, Matthews J, Price PM. Imaging vascular physiology to monitor cancer treatment. Crit Rev Oncol Hematol. 2006 May;58(2):95-113. Epub 2006 Jan 4. Review."
            }, 
            {
                "PMID": "18760935", 
                "citation": "Marcus CD, Ladam-Marcus V, Cucu C, Bouché O, Lucas L, Hoeffel C. Imaging techniques to evaluate the response to treatment in oncology: current standards and perspectives. Crit Rev Oncol Hematol. 2009 Dec;72(3):217-38. doi: 10.1016/j.critrevonc.2008.07.012. Epub 2008 Aug 29. Review."
            }, 
            {
                "PMID": "16549620", 
                "citation": "d'Arcy JA, Collins DJ, Padhani AR, Walker-Samuel S, Suckling J, Leach MO. Informatics in Radiology (infoRAD): Magnetic Resonance Imaging Workbench: analysis and visualization of dynamic contrast-enhanced MR imaging data. Radiographics. 2006 Mar-Apr;26(2):621-32."
            }, 
            {
                "PMID": "18195377", 
                "citation": "Hagiwara M, Rusinek H, Lee VS, Losada M, Bannan MA, Krinsky GA, Taouli B. Advanced liver fibrosis: diagnosis with 3D whole-liver perfusion MR imaging--initial experience. Radiology. 2008 Mar;246(3):926-34. doi: 10.1148/radiol.2463070077. Epub 2008 Jan 14."
            }, 
            {
                "PMID": "16641352", 
                "citation": "Aguirre DA, Behling CA, Alpert E, Hassanein TI, Sirlin CB. Liver fibrosis: noninvasive diagnosis with double contrast material-enhanced MR imaging. Radiology. 2006 May;239(2):425-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783314"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}