{
    "clinical_study": {
        "@rank": "109084", 
        "acronym": "FAST-PRI", 
        "arm_group": [
            {
                "arm_group_label": "Activated Patients", 
                "arm_group_type": "Active Comparator", 
                "description": "Will use HIT patient feedback to activate patients."
            }, 
            {
                "arm_group_label": "Control patients", 
                "arm_group_type": "Other", 
                "description": "Patients will not receive HIT patient feedback."
            }, 
            {
                "arm_group_label": "Intervention Physicians", 
                "arm_group_type": "Other", 
                "description": "Will use HIT patient feedback to activate patients."
            }, 
            {
                "arm_group_label": "Control Physicians", 
                "arm_group_type": "Other", 
                "description": "Patients will not receive HIT patient feedback."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will evaluate a new tool, based on our currently implemented \"Functional\n      Assessment Screening Tablets (FAST),\" and activate patients to partner with their\n      physicians. Completion of this project, FAST-PRI, will provide important information on the\n      effectiveness of using HIT patient feedback to inform and activate patients and promote\n      health behavior change.\n\n      Aim 1 Hypotheses: Patients who receive self-management support through HIT patient feedback\n      (intervention) will be more likely than patients who do not receive such feedback (control)\n      to:\n\n        -  Initiate discussions with their provider regarding study-designated PRI;\n\n        -  Have discussions with their providers, regardless of the initiator, regarding\n           study-designated PRI; and\n\n        -  Perceive these discussions of study-designated PRI to be useful. Approach: We will\n           conduct a 12-month randomized controlled trial of HIT patient feedback, clustered at\n           the physician level, in an academic group medical practice. Patients and providers will\n           complete questionnaires regarding discussions of health behaviors and HRQoL at each\n           clinical encounter.\n\n      Aim 2 Hypotheses: HIT patient feedback will result in: 1) increased number of smoking quit\n      attempts, 2) increased physical activity, and 3) improved mental HRQoL at six, and twelve\n      months.\n\n      Approach: Patient participants will complete questionnaires regarding smoking quit attempts,\n      physical activity, and their mental HRQoL at baseline, six and twelve months.\n\n      Aim 3 Hypotheses: For each study-designated PRI, patients who receive HIT patient feedback\n      will: 1) receive more treatment recommendations (e.g., nurse educator, pharmacist, social\n      worker referrals); 2) act on more treatment recommendations; and 3) exhibit improved\n      self-efficacy regarding their ability to make positive lifestyle changes and improve their\n      HRQoL; physicians whose patients receive HIT patient feedback will have higher self-efficacy\n      regarding their ability to influence their patients to make positive lifestyle changes and\n      improve HRQoL. These, in addition to discussions (Aim 1), will mediate the relationship\n      between HIT patient feedback and improvements in study-designated PRI.\n\n      Approach: We will survey patients and physicians and abstract referral data from the\n      electronic medical record (EMR)."
        }, 
        "brief_title": "Functional Assessment Screening Patient Reported Information", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Quality of Life", 
            "Tobacco Use Cessation", 
            "Physical Activity"
        ], 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "detailed_description": {
            "textblock": "The proposed project, Functional Assessment Screening Tablets-Patient Reported Information,\n      has been developed in response to PAR-08-270: Utilizing Health Information Technology to\n      Improve Health Care Quality (R18). Tobacco, physical activity, and poor mental\n      health-related quality of life (HRQoL) are major causes of morbidity and mortality that are\n      not being adequately addressed in the current systems of care. Healthcare providers play an\n      important role in encouraging healthy behaviors and identifying factors that impact\n      patients' HRQoL. Clinicians are most effective in this role when they partner with informed,\n      activated, and engaged patients. The investigators will evaluate a new tool, based our\n      current \"Functional Assessment Screening Tablets (FAST),\" that is designed to inform and\n      activate patients about their own patient reported information (PRI). The FAST currently\n      uses wirelessly-networked tablet computers to collect PRI while patients wait to see their\n      primary care provider and provides this PRI to providers at the time of the patient's visit.\n      The new health information technology (HIT)-based tool, used in the FAST-PRI intervention\n      and referred to as HIT patient feedback, provides patients with self-management support\n      through immediate, personalized, guideline-based feedback about their health behaviors\n      (tobacco use and physical inactivity) and mental HRQoL and encourages them to take a more\n      active role in their health. Completion of this cluster-randomized controlled trial,\n      FAST-PRI, will provide important information on the effectiveness of using HIT patient\n      feedback to inform and activate patients and promote health behavior change. The\n      investigators will accomplish this through the following three specific aims:\n\n      Aim 1. Use HIT patient feedback regarding study-designated PRI (i.e., tobacco use, physical\n      inactivity, and mental HRQoL) to activate patients.\n\n      Aim 2. Assess the impact of HIT patient feedback on study-designated PRI. Aim 3. Evaluate\n      potential mediators of the effectiveness of HIT patient feedback on study-designated PRI.\n\n      The investigators will conduct a 12-month randomized controlled trial of HIT patient\n      feedback, clustered at the physician level, in an academic group medical practice. Patients\n      and providers will complete questionnaires regarding discussions of health behaviors and\n      HRQoL at each clinical encounter. In addition, patient participants will complete\n      questionnaires regarding smoking quit attempts, physical activity, and their mental HRQoL,\n      as well as self-efficacy and use of interdisciplinary referral at baseline, six and twelve\n      months. The investigators will survey physicians regarding self-efficacy at baseline, 12 and\n      24 months. Finally, we will abstract referral data from the electronic medical record\n      regarding health behaviors, HRQoL, and referrals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Physicians will be eligible to participate if:\n\n          -  They see patients in the GIMO practice and\n\n          -  They consent to participate in FAST-PRI.\n\n        Patients will be eligible to participate if:\n\n          -  They are 18 years or older,\n\n          -  Complete a FAST questionnaire at that visit,\n\n          -  Have at least one study-designated PRI (i.e.,\n\n               -  Tobacco use,\n\n               -  Physical inactivity, or\n\n               -  Poor mental HRQoL (MHC≤38))\n\n          -  Consent to participate, and\n\n          -  Speak English. FAST is only available in English.\n\n        Exclusion Criteria:\n\n        Physicians will be ineligible to participate if:\n\n          -  They are planning to leave the practice during the study period or\n\n          -  See patients fewer than 4 hours/week.\n\n        Patients will be ineligible to participate if:\n\n        • They are planning to relocate during the study period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1701", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01669564", 
            "org_study_id": "1R18HS018932 - 01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Activated Patients", 
                    "Intervention Physicians"
                ], 
                "description": "After completing the FAST, GIMO patients seeing a participating provider will receive(or not receive)HIT patient feedback, based on their providers' study group assignment. Feedback for each PRI will be personalized based on the medical history, family history, and other PRI reported on the FAST. A discussion of potential treatment options will be presented along with possible general referral resources. The patient will be encouraged to discuss the PRI with his or her physician.\nPatients will be provided with a list of resources, customized to their study-designated PRI, that includes ongoing programs available both in the community and GIMO to help them with behavior change and mental HRQoL.", 
                "intervention_name": "Will use HIT patient feedback to activate patients.", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Control patients", 
                    "Control Physicians"
                ], 
                "description": "After completing the FAST (standard of care in GIMO) GIMO patients seeing a participating provider will receive (or not receive) HIT patient feedback, based on their providers' study group assignment.", 
                "intervention_name": "Patients will not receive HIT patient feedback.", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Quality of Life", 
            "Tobacco Use Cessation", 
            "Physical Activity"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "General Internal Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Functional Assessment Screening Patient Reported Information", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Hess Rachel, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The investigators will survey patients and physicians and abstract referral data from the electronic medical record (EMR).", 
                "measure": "Aim 1 Primary outcome: Patient report of differences in the rates of initiation of discussions of PRI in the intervention vs. control group.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Patient participants will be contacted and asked to report smoking quit attempts, physical activity using the Modified Activity Questionnaire, physical activity lapses, and HRQoL using the RAND-36.\nSmoking quit attempts will be measured using questions modified from the Tobacco Use Supplement to the Current Population Survey, National Health and Nutrition Examination Survey, and the National Health Interview Survey.", 
                "measure": "Aim 2 Primary outcome: number of smoking quit attempts, physical activity, and mental HRQoL at six- and twelve-months.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01669564"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "After each clinical encounter, a participating patient will be asked to complete a brief questionnaire immediately after the encounter. The questionnaire ascertains if the PRI (i.e., physical activity, tobacco use, or mental HRQoL) were discussed during the doctor-patient encounter, who initiated the discussion, and how useful the patient found the discussion (1: not at all useful to 5: very useful, 0: not discussed).", 
                "measure": "Aim 1 Secondary outcomes include patient-report of the occurrence of discussion and helpfulness of the discussion and physician reports of initiation, occurrence, and helpfulness of the discussion.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "At the end of the intervention period, physician level data examining percentage of the panel with improvement of the PRI will be examined. The investigators will electronically abstract data from the FAST and EpicCare EMRs regarding each study-designated PRI, physician study group assignment, referrals, and number of visits over the study period in a de-identified manner. In this way, the investigators will be able to compare the impact of the HIT patient feedback intervention across GIMO.", 
                "measure": "Aim 2 Secondary outcome: percentage of patients being non-smokers, percentage of patients being adequately physically active, and mental HRQoL at twelve months.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}