{
    "clinical_study": {
        "@rank": "41779", 
        "arm_group": [
            {
                "arm_group_label": "No lidocaine", 
                "arm_group_type": "No Intervention", 
                "description": "This group will have urinary catheterization without lidocaine (per standard procedure)"
            }, 
            {
                "arm_group_label": "Lidocaine", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive intraurethral lidocaine 5 minutes prior to urethral catheterization."
            }
        ], 
        "brief_summary": {
            "textblock": "Primary Aim\n\n      1. To measure difference in pain via Faces, Legs, Activity, Cry and Consolability (FLACC)\n      Pain Scale score at the time of transurethral bladder catheterization for urine collection\n      in children who do and do not receive intraurethral 2% lidocaine jelly prior to\n      catheterization.\n\n      Secondary Aims\n\n        1. To assess gender differences in pain control during transurethral bladder\n           catheterization with and without pain control using intraurethral 2% lidocaine jelly.\n\n        2. To assess patient discomfort with administration of intraurethral 2% lidocaine jelly.\n\n           To assess parental impression of discomfort between intervention and control groups.\n\n        3. To assess pain associated with the administration of intraurethral 2% lidocaine jelly.\n\n        4. To measure difference in pain via Modified Behavioral Pain Scale (MBPS) score at the\n           time of TUBC for urine collection in children who do and do not receive intraurethral\n           2% lidocaine jelly prior to catheterization."
        }, 
        "brief_title": "Lidocaine Analgesia for Urethral Catheterization in Children", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Need for Urethral Catheterization to Rule Out Urinary Tract Infection.", 
        "condition_browse": {
            "mesh_term": "Urinary Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "Purpose: To determine whether use of transurethral lidocaine prior to transurethral\n      catheterization for sterile urine collection decreases procedural pain in children 0-3 years\n      old.  Primary Aim\n\n      1. To measure difference in pain via Faces, Legs, Activity, Cry and Consolability (FLACC)\n      Pain Scale score at the time of transurethral bladder catheterization for urine collection\n      in children who do and do not receive intraurethral 2% lidocaine jelly prior to\n      catheterization.\n\n      Secondary Aims\n\n        1. To assess gender differences in pain control during transurethral bladder\n           catheterization with and without pain control using intraurethral 2% lidocaine jelly.\n\n        2. To assess patient discomfort with administration of intraurethral 2% lidocaine jelly.\n\n           To assess parental impression of discomfort between intervention and control groups.\n\n        3. To assess pain associated with the administration of intraurethral 2% lidocaine jelly.\n\n        4. To measure difference in pain via Modified Behavioral Pain Scale (MBPS) score at the\n           time of TUBC for urine collection in children who do and do not receive intraurethral\n           2% lidocaine jelly prior to catheterization.\n\n      Rationale: Urinary tract infections (UTIs) are the leading cause of serious bacterial\n      infection in young infants and children. Diagnosis of a UTI in patients in this age group\n      generally requires obtaining a urine sample via transurethral bladder catheterization\n      (TUBC). TUBC is painful, yet standard practice does not include analgesia for infants and\n      children in need of this procedure.\n\n      Lidocaine is a commonly used topical anesthetic. Lidocaine jelly can be administered into\n      the urethra prior to catheterization, typically via a preloaded syringe (eg,Uro-Jet) and is\n      FDA approved for this indication. Lidocaine jelly has no antimicrobial characteristics and\n      is a sterile preparation, such that it will not alter urine culture results.\n\n      This study is a randomized clinical trial to compare the effectiveness of local 2% lidocaine\n      analgesia instilled in the urethra to reduce the pain and distress in children less than 3\n      years requiring TUBC.\n\n      Reducing the pain and distress associated with TUBC is an important treatment goal, yet\n      there is limited research in children on the effect of intraurethral analgesia during TUBC.\n\n      There is growing evidence that children who receive inadequate pain control during invasive\n      procedures may suffer long-term effects.\n\n      This RCT could provide the evidence to drive a change in practice for infants and children\n      requiring bladder catheterization, reducing pain and distress for children undergoing this\n      procedure.\n\n      Study Design: This study will enroll 68 children over approximately 1 year. Inclusion\n      criteria includes age 0-3 years, an English or Spanish speaking guardian present to provide\n      consent, and a medical indication for TUBC during the patient's emergency department (ED)\n      visit. Exclusion criteria includes severe developmental delay or impaired mentation; a\n      neural tube defect, paraplegia, or other condition altering urethral sensation; a known\n      urethral stricture, anatomic abnormality or reconstruction; a history of sexual abuse;\n      patient weight less than 2.3 kg; allergy or previous adverse reaction to lidocaine; previous\n      enrollment in the study; or prior successful or attempted TUBC in previous 7 days Subjects\n      will be randomized to receive either usual care for TUBC or 2% lidocaine jelly administered\n      intraurethrally approximately 5 minutes prior to TUBC. Group assignment will be block\n      randomized and stratified by gender.  In the lidocaine group, 2% lidocaine would be\n      administered intraurethrally via a blunt tipped Uro-Jet® 5 minutes before TUBC.  Lidocaine\n      would not be administered to the usual care group. Both lidocaine administration (if\n      applicable) and TUBC will be videotaped. Research team members will gather information on\n      parental impression of discomfort and patient medical history as well as any adverse events.\n\n      A trained, blinded observer will review videotaped procedures and assign pain scores using\n      the Faces, Legs, Activity, Cry and Consolability (FLACC) scale. The FLACC scale is a\n      validated pain scale utilized in pre-verbal children, which assesses pain in 5 separate\n      behaviors during a procedure. For TUBC, pain scores will be recorded at baseline, during\n      catheterization, and one minute after. After assigning FLACC scores, the research team\n      member will then review each video again and assign MBPS scores. MBPS pain scores will be\n      recorded at baseline, during catheterization, and one minute after. Following scoring of the\n      TUBC procedure, patients in the intervention study arm will also have FLACC pain scores\n      assigned one minute before, during, and one minute after administration of lidocaine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 0-3 years\n\n          -  English or Spanish speaking\n\n          -  Legal guardian present to provide consent\n\n          -  Medical indication for TUBC during the patient's ED visit\n\n        Exclusion Criteria:\n\n          -  Severe developmental delay or impaired mentation\n\n          -  Neural tube defect, paraplegia, or other condition altering urethral sensation\n\n          -  Known urethral stricture, anatomic abnormality or reconstruction\n\n          -  History of sexual abuse\n\n          -  Patient weight less than 2.3 kg\n\n          -  Allergy or previous adverse reaction to lidocaine\n\n          -  Previous enrollment in the study\n\n          -  Prior successful or attempted TUBC in previous 7 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780324", 
            "org_study_id": "24080004"
        }, 
        "intervention": {
            "arm_group_label": "Lidocaine", 
            "intervention_name": "Lidocaine gel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98105"
                }, 
                "name": "Seattle Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Clinical Trial of Lidocaine Analgesia for Urethral Catheterization in Children", 
        "overall_official": {
            "affiliation": "Seattle Children's", 
            "last_name": "Neil Uspal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pain of urethral catheterization will be determined in the lidocaine and no lidocaine groups", 
            "measure": "Pain score on the FLACC scale", 
            "safety_issue": "No", 
            "time_frame": "At time of procedure (up to 30 seconds after catheter insertion)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780324"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Seattle Children's Hospital", 
            "investigator_full_name": "Eileen Klein", 
            "investigator_title": "Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Seattle Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seattle Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}