{
    "clinical_study": {
        "@rank": "58739", 
        "acronym": "D24GBM", 
        "arm_group": {
            "arm_group_label": "DNX2401 and Temozolomide", 
            "arm_group_type": "Experimental", 
            "description": "DNX2401: Virus injection in the brain parenchyma. Total dose will be 3x1010 vp suspended in 1 ml for all cases.\nTemozolomide: 14 (window 14-28 days) days after the virus injection, patients will begin therapy with temozolomide in a dose of 150mg/m2 in days 1-7 and 15 -21 of a 28 days cycle, (dose dense scheme 7 days on, 7 days off), until a maximum of 2 x 28 days cycles in absence of toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial, unicentric, uncontrolled. Intratumoral injection or intramural (into the\n      resected tumor cavity) of DNX2401 into brain tissue will be followed by up to two 28 - day\n      cycles of oral temozolomide (TMZ) in schedule of 7 days on/7 days off to evaluate safety of\n      the combination.  Completion of two full cycles of TMZ will be dependent upon tolerance and\n      toxicity.\n\n      The rationale in using the virus with chemotherapy begins with the lessons learned in many\n      clinical trials in glioblastoma (GBM) about both the great difficulty of treating this\n      disease with monotherapy and the limitations of the therapeutic virus. The best clinical\n      results in recent years have been achieved with combinations of multiple therapeutics\n      efforts, including, maximum resection and chemotherapy, immunotherapy and targeted\n      therapies.\n\n      There are very strong preclinical data about the synergy of DNX-2401 and TMZ proposed in our\n      trial design. The dose-dense schemes of TMZ like the one we will use, have been developed\n      with the aim to saturate o6-methylguanine-DNA-methyltransferase (MGMT). The published\n      results to date have shown reasonable toxicity albeit with modest efficacy' these schemes\n      are now in phase III trials. In addition, autophagy triggered by TMZ could help viral\n      replication in the tumor cells 11.\n\n      The last argument in favor of this virus + TMZ combination is the proved efficacy in killing\n      GBM tumor stem cells. In vitro and animals models have shown this combination is much more\n      effective that any of the treatments alone against GBM stem cells and the tumors derived\n      from them."
        }, 
        "brief_title": "Virus DNX2401 and Temozolomide in Recurrent Glioblastoma", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioblastoma Multiforme", 
            "Recurrent Tumor"
        ], 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "DNX2401 will be injected after stereotactic biopsy reveals intraoperative pathology\n      confirming the presence of recurrent glioblastoma.  The injection will be either\n      intratumoral or intramural with injections throughout the post-resection cavity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Patients willing and able to give informed consent and willing to comply with all the\n             protocol procedures.\n\n          -  Patient must be, in the investigator opinion, able to comply with all the protocol\n             procedures.\n\n          -  Age 18-75 years.\n\n          -  Negative pregnant test in case of fertile women.\n\n          -  Patient diagnosed GBM in first recurrence after radiotherapy and TMZ. Must have\n             completed at least radiotherapy and one TMZ cycle afterwards.\n\n          -  Intraoperative histological verification of recurrence is needed to confirm\n             inclusion.\n\n          -  Karnofsky Performance Status  ≥ 70 before inclusion\n\n          -  Lesion considered by the investigator to be resectable or accessible for stereotactic\n             biopsy. Lesion location will allow injection without entrance of virus in the\n             ventricular system.\n\n          -  Last TMZ cycle must have been finished at least 4 weeks before entry in the study.\n\n          -  Must have adequate renal, bone marrow and liver function.\n\n        Exclusion criteria:\n\n          -  Severe infections or intercurrent medical conditions including, but not limited to,\n             severe renal, hepatic, heart or bone marrow failure, that, on investigator´s\n             criteria, do not allow the inclusion.\n\n          -  Participation on another clinical trial in the previous 30 days.\n\n          -  Previous hypersensitivity to temozolomide or any associated components. Previous\n             serious toxicity to temozolomide.\n\n          -  Subjects with immunodeficiency, autoimmune conditions or active hepatitis.\n\n          -  Any medical or psychological condition that might interfere with the subject's\n             ability to participate or give informed consent.\n\n          -  Tumor with multiple locations, unless all the lesions are considered resectable, or\n             all the lesions except one can be resected, and the last one can be injected; diffuse\n             subependymal spreading or location that would need injection through ventricle.\n\n          -  Current diagnosis of other cancer except in situ cervical cancer, basal or squamous\n             cell carcinoma of the skin. Patients with a history of another cancer remain eligible\n             if they are cancer free for at least three years.\n\n          -  Pregnant or breast-feeding females will be excluded, due to the risk for the fetal\n             development of a recombinant virus containing genes related to cellular growth and\n             differentiation.\n\n          -  Severe bone marrow hypoplasia.\n\n          -  Aspartate aminotransferase (AST) or Alanine aminotransferase (ALT) > 3 times over\n             normal laboratory level."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956734", 
            "org_study_id": "D24GBM EudraCT: 2011-005935-21"
        }, 
        "intervention": {
            "arm_group_label": "DNX2401 and Temozolomide", 
            "description": "Virus injection in the brain parenchyma after pathology confirmation of recurrent glioblastoma.\nTemozolomide oral 14 days after virus injection.", 
            "intervention_name": "DNX2401 and Temozolomide", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "glioblastoma", 
            "first recurrence", 
            "temozolomide"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "link": {
            "description": "Hospital where the clinical trial is performed", 
            "url": "http://www.cun.es/la-clinica/noticia/nuevo-ensayo-clinico-probara-tratamiento-tumores-cerebrales-mas-agresivos-virus-modificado-geneticam"
        }, 
        "location": {
            "contact": {
                "email": "stejada@unav.es", 
                "last_name": "Sonia Tejada, MD, PhD", 
                "phone": "+34 948255400", 
                "phone_ext": "4590"
            }, 
            "facility": {
                "address": {
                    "city": "Pamplona", 
                    "country": "Spain", 
                    "state": "Navarra", 
                    "zip": "31008"
                }, 
                "name": "Clinica Universidad de Navarra"
            }, 
            "investigator": [
                {
                    "last_name": "Ricardo Diez-Valle, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jaime Gallego, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jaime Espinos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sonia Tejada, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Combination of DNX-2401 (Formerly Named Delta-24-RGD) Oncolytic Adenovirus With a Short Course of Temozolomide for Treatment of Glioblastoma at First Recurrent", 
        "overall_contact": {
            "email": "stejada@unav.es", 
            "last_name": "Sonia Tejada, MD, PhD", 
            "phone": "+34 948255400", 
            "phone_ext": "4590"
        }, 
        "overall_official": {
            "affiliation": "Clinica Universidad de Navarra", 
            "last_name": "Sonia Tejada, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tolerance of the combination of DNX-2401 and temozolomide will be evaluated through neurological and hematological status. Any toxicity will be graded according to the National Cancer Institute Common Toxicity Criteria (NCI-CTCAE) version 4.03.", 
            "measure": "Number of participans with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "10644974", 
                "citation": "Fueyo J, Gomez-Manzano C, Alemany R, Lee PS, McDonnell TJ, Mitlianga P, Shi YX, Levin VA, Yung WK, Kyritsis AP. A mutant oncolytic adenovirus targeting the Rb pathway produces anti-glioma effect in vivo. Oncogene. 2000 Jan 6;19(1):2-12. Erratum in: Oncogene 2000 Oct 12;19(43):5038."
            }, 
            {
                "PMID": "19860656", 
                "citation": "Jiang H, Gomez-Manzano C, Lang FF, Alemany R, Fueyo J. Oncolytic adenovirus: preclinical and clinical studies in patients with human malignant gliomas. Curr Gene Ther. 2009 Oct;9(5):422-7. Review."
            }, 
            {
                "PMID": "18089777", 
                "citation": "Alonso MM, Gomez-Manzano C, Bekele BN, Yung WK, Fueyo J. Adenovirus-based strategies overcome temozolomide resistance by silencing the O6-methylguanine-DNA methyltransferase promoter. Cancer Res. 2007 Dec 15;67(24):11499-504."
            }, 
            {
                "PMID": "17134363", 
                "citation": "Jiang H, Alonso MM, Gomez-Manzano C, Piao Y, Fueyo J. Oncolytic viruses and DNA-repair machinery: overcoming chemoresistance of gliomas. Expert Rev Anticancer Ther. 2006 Nov;6(11):1585-92. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956734"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine, using the Revised Assessment in Neuro-Oncology (RANO) criteria, time to disease progression, progression-free survival at 6 months (PFS6), median progression-free survival, overall survival at 12 months (OS12) and median overall survival following intratumoral or intramural injection of DNX-2401 and two cycles of temozolomide", 
                "measure": "Efficacy of the combination: PFS6 and OS12", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To assess tumor response using RANO criteria", 
                "measure": "Tumor response", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To measure quality of life (QoL) baseline assessment and any changes over time", 
                "measure": "Quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "To determine immunogenicity, biomarkers and tumor genetics", 
                "measure": "Biological response", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Clinica Universidad de Navarra, Universidad de Navarra", 
        "sponsors": {
            "collaborator": {
                "agency": "DNAtrix, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Clinica Universidad de Navarra, Universidad de Navarra", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}