{
    "clinical_study": {
        "@rank": "36926", 
        "arm_group": {
            "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive mifepristone PO QD on days 0, 1, 7, and 8, and carboplatin IV over 30 minutes and gemcitabine hydrochloride IV over 30-60 minutes on days 1 and 8. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of gemcitabine hydrochloride and\n      mifepristone when given together with carboplatin in treating patients with breast cancer\n      that is metastatic or cannot be removed by surgery or recurrent or persistent ovarian\n      epithelial, fallopian tube, or primary peritoneal cancer. Drugs used in chemotherapy, such\n      as carboplatin and gemcitabine hydrochloride, work in different ways to stop the growth of\n      tumor cells, either by killing the cells or by stopping them from dividing. Steroid hormones\n      can cause the growth of cancer cells. Hormone therapy using mifepristone may fight breast\n      and ovarian cancer by lowering the amount of steroid hormone the body makes. Giving\n      carboplatin and gemcitabine hydrochloride together with mifepristone may be an effective\n      treatment for breast, ovarian epithelial, fallopian tube, or primary peritoneal cancer."
        }, 
        "brief_title": "Carboplatin, Gemcitabine Hydrochloride, and Mifepristone in Treating Patients With Advanced Breast Cancer or Recurrent or Persistent Ovarian Epithelial, Fallopian Tube, or Primary Peritoneal Cancer", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Male Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Recurrent Fallopian Tube Cancer", 
            "Recurrent Ovarian Epithelial Cancer", 
            "Recurrent Primary Peritoneal Cavity Cancer", 
            "Stage IIIB Breast Cancer", 
            "Stage IIIC Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Breast Neoplasms, Male", 
                "Neoplasms, Glandular and Epithelial", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD) and recommended phase II dose (RP2D) of\n      mifepristone when given in combination with carboplatin and gemcitabine (gemcitabine\n      hydrochloride).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the safety and tolerability of mifepristone in combination with carboplatin\n      and gemcitabine.\n\n      II. To describe the toxicities seen with carboplatin, gemcitabine, and mifepristone\n      combination therapy.\n\n      TERTIARY OBJECTIVES:\n\n      I. To correlate expression of biomarkers (e.g. glucocorticoid receptor [GR], androgen\n      receptor [AR], estrogen receptor [ER], and progesterone receptor [PR]) with treatment\n      outcomes.\n\n      II. To correlate serum and intratumoral mifepristone concentrations after two doses of\n      mifepristone (in patients with easily accessible tumor who consent to an optional research\n      biopsy).\n\n      OUTLINE: This is a dose-escalation study of mifepristone.\n\n      Patients receive mifepristone orally (PO) once daily (QD) on days 0, 1, 7, and 8, and\n      carboplatin intravenously (IV) over 30 minutes and gemcitabine hydrochloride IV over 30-60\n      minutes on days 1 and 8. Courses repeat every 21 days in the absence of disease progression\n      or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients are eligible if they have the following: metastatic or unresectable breast\n             cancer, recurrent or persistent epithelial ovarian, fallopian tube, or primary\n             peritoneal cancer\n\n          -  Men with metastatic or unresectable breast cancer are eligible\n\n          -  Patients must have measurable or evaluable disease (subjects with elevation of tumor\n             marker with no evidence of disease on imaging or exam are not eligible)\n\n          -  Patients with breast cancer may have received neoadjuvant or adjuvant chemotherapy\n             and up to two prior chemotherapy regimens for metastatic or locally recurrent\n             disease; subjects with ovarian cancer may have had two regimens for advanced or\n             persistent disease\n\n          -  Patients with known brain metastases will be eligible as long as they have completed\n             radiation to the brain and have been off of corticosteroid therapy for at least 2\n             weeks prior to study treatment\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-2 (Karnofsky > 60%)\n\n          -  Absolute neutrophil count >= 1,500/mL\n\n          -  Platelets >= 100,000/mL\n\n          -  Total bilirubin =< institutional upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             5 =< X institutional ULN\n\n          -  Creatinine =< institutional ULN OR creatinine clearance >= 60 mL/min/1.73 m^2 for\n             patients with creatinine levels above institutional normal\n\n          -  Morning cortisol >= institutional normal\n\n          -  If a woman is of childbearing potential, a negative serum or urine pregnancy test is\n             required; women of child-bearing potential and men who are sexually active must agree\n             to use birth control such as barrier method of birth control, abstinence, or else be\n             surgically sterile (tubal ligation, hysterectomy or partner with confirmed vasectomy)\n             prior to study entry and for the duration of study participation; hormonal\n             contraception is not permitted on trial; alternatively the patient must be\n             post-menopausal defined as greater than 12 months without a menstrual cycle; should a\n             woman become pregnant or suspect she is pregnant while participating in this study,\n             she should inform her treating physician immediately; nursing patients must\n             discontinue breast feeding prior to the initiation of therapy\n\n          -  Ability to understand and willingness to sign an informed consent document\n\n          -  Bisphosphonate (e.g. zoledronic acid) and receptor activator of nuclear transcription\n             factor kappa-B (NF-kappaB) ligand (RANKL) inhibitor (e.g. denosumab) use for bone\n             metastasis is permitted\n\n        Exclusion Criteria:\n\n          -  Patients who have not recovered from toxicities of prior therapy to the point that\n             they would be appropriate for re-dosing will be ineligible for study treatment;\n             subjects receiving weekly therapy must have a washout period from prior chemotherapy\n             of as least one week; washout period for chemotherapy administered every 2, 3, or 4\n             weeks will be 2, 3, and 4 weeks respectively, provided subject has recovered from\n             toxicities of prior therapy such that retreatment is appropriate\n\n          -  Patients must be at least two weeks from prior radiation therapy (RT)\n\n          -  Patients must have a one week washout period from prior hormonal therapy (e.g.\n             testosterone, estrogen, progestin, gonadotropin-releasing hormone antagonist)\n\n          -  Patients may not be receiving any other investigational agents\n\n          -  Mifepristone inhibits cytochrome P450, family 3, subfamily A, polypeptide 4 (CYP3A4)\n             and induces CYP3A4; addition of mifepristone to a pre-existing drug regimen may cause\n             a mild and temporary increase in plasma drug concentration of drugs with significant\n             CYP3A4 metabolism; medications that are strong inducers of CYP3A4 such as\n             carbamazepine, oxcarbazepine, phenobarbital, phenytoin, primidone, rifabutin,\n             rifampin, rifapentine, St. John's Wort may decrease plasma mifepristone levels;\n             strong CYP3A4 inhibitor medications are expected to cause the largest increases in\n             plasma mifepristone concentrations; mifepristone may increase the plasma drug\n             concentration of concomitant medications with metabolism mediated by cytochrome P450,\n             family 2, subfamily C, polypeptide 9 (CYP2C9)/cytochrome P450, family 2, subfamily C,\n             polypeptide 8 (2C8)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, poorly controlled hypertension, symptomatic congestive heart failure,\n             unstable angina pectoris, cardiac arrhythmia, or psychiatric illness/social\n             situations that would limit compliance with study requirements\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             patient wishes to participate in study\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are ineligible\n\n          -  History of long-term use of corticosteroids or concurrent short-term use of\n             corticosteroids is not allowed; short-term corticosteroid use must be discontinued at\n             least 2 weeks prior to study treatment\n\n          -  Prior mifepristone use for anticancer therapy is not allowed\n\n          -  Patients with advanced breast cancer who have received platinum therapy (e.g.\n             carboplatin or cisplatin) and/or gemcitabine therapy for metastatic disease are\n             excluded (platinum-based therapy and/or gemcitabine in the adjuvant or neoadjuvant\n             setting is allowed)\n\n          -  Ovarian cancer patients who have received prior gemcitabine therapy are ineligible;\n             (prior carboplatin therapy is allowed)\n\n          -  Patients with known grade 2 or greater allergic reactions attributed to compounds of\n             similar chemical or biologic composition to mifepristone, carboplatin, or gemcitabine\n             are ineligible for study enrollment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046421", 
            "org_study_id": "IRB13-1000", 
            "secondary_id": [
                "NCI-2014-00107", 
                "IRB13-1000", 
                "P30CA014599"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
                "description": "Given PO", 
                "intervention_name": "mifepristone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mifegyne", 
                    "Mifeprex", 
                    "RU-38486"
                ]
            }, 
            {
                "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (mifepristone, carboplatin, gemcitabine)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mifepristone", 
                "Gemcitabine", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 27, 2014", 
        "location": [
            {
                "contact": {
                    "email": "rnanda@medicine.bsd.uchicago.edu", 
                    "last_name": "Rita Nanda", 
                    "phone": "773-834-2756"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637-1470"
                    }, 
                    "name": "University of Chicago Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Rita Nanda", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "dmerkel@northshore.org", 
                    "last_name": "Douglas E. Merkel", 
                    "phone": "847-570-2112"
                }, 
                "facility": {
                    "address": {
                        "city": "Evanston", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60201"
                    }, 
                    "name": "NorthShore University HealthSystem"
                }, 
                "investigator": {
                    "last_name": "Douglas E. Merkel", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Carboplatin, Gemcitabine, and Mifepristone for Advanced Breast Cancer and Recurrent or Persistent Epithelial Ovarian Cancer", 
        "other_outcome": [
            {
                "description": "The association between GR expression and treatment response will be examined descriptively. Immunohistochemical detection of GR will be scored and dichotomized as described by Belova et al. Examined using Cox proportional hazards regression with GR status and dose level as covariates.", 
                "measure": "GR expression", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "measure": "Presence or evolution/change of ER between primary and metastatic tumor", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "measure": "Presence or evolution/change of PR between primary and metastatic tumor", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "measure": "Presence or evolution/change of AR between primary and metastatic tumor", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Tumor shrinkage will be compared between groups using the Wilcoxon rank-sum test.", 
                "measure": "Mean tumor shrinkage", 
                "safety_issue": "No", 
                "time_frame": "Day 2"
            }, 
            {
                "description": "Response rates will be compared using the Fisher's exact test.", 
                "measure": "Proportion of responders in GR+ and GR- groups", 
                "safety_issue": "No", 
                "time_frame": "Day 2"
            }, 
            {
                "description": "The relationship between blood and biopsy concentrations will be summarized using the correlation coefficient; a linear regression model may also be used depending on the number of available biopsies.", 
                "measure": "Mifepristone tumor levels", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of course 1 (just prior to 2nd mifepristone dose administration) and day 8 of course 1 (just prior to 4th mifepristone dose administration)"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Chicago Comprehensive Cancer Center", 
            "last_name": "Rita Nanda", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Summarized by type and grade overall and for each dose level. Confidence intervals for the proportion of patients experiencing a DLT will be constructed.", 
            "measure": "MTD/RP2D, defined as < 1/6 patients at highest dose level below max administered dose or fewer than 33% of patients experiencing dose limiting toxicity (DLT), graded according to the Common Terminology Criteria for Adverse Events (CTCAE) version (v) 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046421"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Response to treatment according to Response Evaluation Criteria in Solid Tumors 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Estimated using the method of Kaplan-Meier, and compared between groups using the logrank test. In addition, the association between GR expression status and PFS or overall survival (OS) will be examined using Cox proportional hazards regression with GR status and dose level as covariates.", 
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Estimated using the method of Kaplan-Meier, and compared between groups using the logrank test. In addition, the association between GR expression status and PFS or OS will be examined using Cox proportional hazards regression with GR status and dose level as covariates.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }
        ], 
        "source": "University of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}