{
    "clinical_study": {
        "@rank": "92346", 
        "acronym": "TOP1201 IPI", 
        "arm_group": {
            "arm_group_label": "Ipilimumab", 
            "arm_group_type": "Experimental", 
            "description": "Neoadjuvant (Pre-Surgery):  Cycles 2 and 3: Ipilimumab 10 mg/kg IV over 90 minutes Adjuvant (Post-Surgery): Ipilimumab 10 mg/kg IV every 3 weeks  times  2 doses  beginning 4 weeks postoperative ( up to 10 weeks  if needed for recovery) Maintenance: Ipilimumab 10 mg/kg/IV every 12 weeks times 2 doses"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate whether the combination of neoadjuvant chemotherapy\n      (chemotherapy before surgery) plus ipilimumab for lung cancer increases the number of\n      patients with detectable circulating T cells with specificities against tumor associated\n      antigens (TAA) from zero percent (0%) of patients prior to therapy to 20% of patients after\n      neoadjuvant chemotherapy plus ipilimumab.\n\n      This is an open label Phase 1 trial. Patients with clinical stage IB (>4 cm), II, (N0-2)\n      non-small cell lung cancer (NSCLC) and no prior therapy for the current diagnosis of lung\n      cancer will be eligible for the study. Subjects will receive 3 cycles of neoadjuvant\n      chemotherapy (paclitaxel + cisplatin/carboplatin). Ipilimumab will be administered during\n      Cycles 2 and 3 of standard chemotherapy and for up to 4 cycles alone after surgery. Subjects\n      will undergo standard clinically indicated surgical resection of their lung cancer as deemed\n      appropriate by their surgeon.\n\n      Standard diagnostic and staging work up will be performed including: pathologic/histologic\n      diagnosis of NSCLC, Positron Emission Tomography (PET)/Computed Tomography (CT) scan, brain\n      imaging, and mediastinoscopy.  Three cycles of neoadjuvant chemotherapy will be given.\n      Ipilimumab will be added to neoadjuvant chemotherapy for cycles 2 and 3. Standard surgical\n      evaluation and therapy will be performed following completion of neoadjuvant therapy. Two\n      cycles of single agent ipilimumab will be given after surgery (adjuvantly), followed by 2\n      cycles of maintenance therapy."
        }, 
        "brief_title": "Evaluation of Circulating T Cells and Tumor Infiltrating Lymphocytes (TILs) During / After Pre-Surgery Chemotherapy in Non-Small Cell Lung Cancer (NSCLC)", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators propose studying the cell mediated effects of ipilimumab in combination\n      with chemotherapy in the neoadjuvant setting for NSCLC.  The overall immune assessment\n      strategy for the proposed ipilimumab neoadjuvant trial will be based on the hypothesis that\n      1) T cells with specificities against tumor associated antigens expressed by the patient's\n      progressing NSCLC are present, but functionally impaired, at baseline, and 2) that the\n      immunomodulatory effects of chemotherapy plus ipilimumab will impact the suppressive\n      mechanisms, restoring functional reactivity to important anti-tumor effector cell\n      populations.\n\n      An important potential biomarker for anti-tumor immune response is the proliferation and\n      stimulation of circulating T cells with specificities against tumor associated antigens\n      (TAA). At baseline few patients with cancer have populations of circulating T cells with\n      specificities against TAA above the detectable level of 0.05% CD8 lymphocytes. The primary\n      endpoint of this clinical trial will be to determine if the addition of ipilimumab to\n      neoadjuvant chemotherapy for non-small cell lung cancer increases the percentage of patients\n      with circulating T cells with specificities against TAA. We will also measure tumor\n      infiltrating lymphocytes in resected tumors.\n\n      Study Interventions:\n\n      The investigational agent, ipilimumab, will be added to neoadjuvant chemotherapy for cycles\n      2 and 3. Standard surgical evaluation and therapy will be performed following completion of\n      neoadjuvant therapy. Two cycles of single agent ipilimumab will be given after surgery\n      (adjuvantly), followed by 2 cycles of maintenance therapy.\n\n      Neoadjuvant:\n\n      Cycle 1: Paclitaxel 175 mg/m2  IV over 3 hours followed by  cisplatin 75 mg/m2 over 60\n      minutes or carboplatin AUC (Area Under Curve) 6 (capped at 900 mg)over 30-60 minutes on day\n      1 (every 21 days x 1 cycle) Cycles 2 and 3: Ipilimumab 10mg/kg IV over 90 minutes,\n      Paclitaxel 175 mg/m2 over 3 hours followed by cisplatin 75 mg/m2 or carboplatin AUC 6\n      (capped at 900 mg)IV over 30-60 minutes (every 21 days x 2 cycles) Surgery: Standard\n      surgical evaluation will occur at least 21 days after the last dose (Cycle 3) of\n      chemotherapy followed by surgical therapy.\n\n      Post-surgical Therapy: (Total of 4 doses of ipilimumab will be given post-operatively):\n\n      Adjuvant: Ipilimumab 10 mg/kg IV every 3 weeks x 2 doses, beginning 4 weeks postoperative\n      (up to 10 weeks if needed for recovery) Maintenance: Ipilimumab 10 mg/kg IV every 12 weeks x\n      2 doses\n\n      Correlative Science Measures: Study specific research blood and tissue test(s) will be\n      conducted:\n\n      Blood Specimens:\n\n      •Peripheral blood mononuclear cells (PBMC) isolated from freshly drawn anti-coagulated blood\n      will be analyzed for circulating T cells with specificities against tumor-associated\n      antigens (TAA) at 4 time points, namely 1) Baseline prior to treatment, 2) cycle 2, prior to\n      ipilimumab therapy, 3) 21-36 days after completion of cycle 3 chemotherapy prior to surgery,\n      and 4) 3-6 weeks after adjuvant ipilimumab dose #2. Additionally, PBMC from each of the time\n      points will be analyzed for the presence of circulating populations of regulatory T cells,\n      myeloid-derived suppressor cells (MDSC), as well as activated and exhausted T cells.\n\n      Tissue Specimens:\n\n      •Tumor infiltrating lymphocytes (TILs) will be isolated from the patient's resected tumor\n      and analyzed for infiltrating T cells with specificities against tumor-associated antigens.\n      Additionally, TIL will be analyzed for the presence of infiltrating populations of\n      regulatory T cells, myeloid-derived suppressor cells (MDSC), as well as activated and\n      exhausted T cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients are eligible to be in the study if they meet all of the following criteria:\n\n          -  Histologically or cytologically documented non-small cell lung cancer (NSCLC)\n\n          -  Clinical stage IB (≥4cm per CT), Stage IIA/IIB, or Stage III (N0-2) amenable to\n             surgical resection\n\n          -  Patients must be deemed a surgical candidate\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  No prior chemotherapy for current diagnosis of lung cancer\n\n          -  Age is ≥ (greater than or equal to) 18 years\n\n          -  No active invasive malignancy in the past 2 years other than non-melanoma skin\n             cancer. Cancers that are in-situ are not considered invasive\n\n          -  Signed written informed consent including Health Insurance Portability and\n             Accountability Act (HIPAA) authorization according to institutional guidelines\n\n          -  Adequate Organ Function:\n\n               -  Absolute neutrophil count (ANC) or absolute granulocyte count (AGC) ≥1500 per\n                  microliter (uL)\n\n               -  Platelets ≥ 100,000 per uL\n\n               -  Total bilirubin ≤(less than or equal to)1.5 milligram per deciliter (mg/dL)\n\n               -  Creatinine clearance ≥ 45 milliliter per minute (mL / min); (Creatinine <\n                  2mg / dL to receive cisplatin)\n\n               -  Serum glutamic-oxaloacetic transaminase / Serum glutamic pyruvic transaminase\n                  (SGOT/SGPT) ≤ 2.5x institutional upper limit normal (ULN)\n\n          -  Females of child-bearing potential (not surgically sterilized and between menarche\n             and 1 year post menopause) must test negative for pregnancy within 48  hours  prior\n             to  any initial study procedure based on a serum pregnancy test. Both sexually active\n             males and females of reproductive potential must agree to use a reliable method of\n             birth control, as determined by the patient and their health care team, during the\n             study and for 3 months following the last dose of study drug. If subject uses\n             appropriate contraceptive methods (the use of two forms at the same time) from the\n             time of the initial serum pregnancy test, then the subsequent pregnancy test can be\n             done within 72 hours of receiving study drug administration. If appropriate\n             contraceptive measures are not begun immediately with the first serum pregnancy test,\n             then subsequent serum pregnancy tests must be done within 48 hours prior to the study\n             drug administration\n\n          -  Patients must agree to research blood sampling to participate in study\n\n        Exclusion Criteria:\n\n        Patients will be excluded from the study if they meet any of the following criteria:\n\n          -  Have had treatment within the last 30 days with a drug that has not received\n             regulatory (Food and Drug Administration (FDA)) approval for any indication at the\n             time of study entry\n\n          -  Concurrent administration of any other anti-tumor therapy\n\n          -  Inability to comply with protocol or study procedures\n\n          -  Active infection requiring intravenous (IV) antibiotics, antifungal or antiviral\n             agents, that in the opinion of the investigator would compromise the patient's\n             ability to tolerate therapy\n\n          -  Major surgery (other than definitive lung cancer surgery) within two weeks of study\n             or other serious concomitant systemic disorders that, in the opinion of the\n             investigator, would compromise the safety of the patient or compromise the patient's\n             ability to complete the study\n\n          -  Myocardial infarction (MI) having occurred less than 6 months before inclusion, any\n             known uncontrolled arrhythmia, symptomatic angina pectoris, active ischemia, or\n             cardiac failure not controlled by medications\n\n          -  Contraindication to corticosteroids\n\n          -  Unwillingness to stop taking herbal supplements while on study\n\n          -  Female patients who are pregnant or breast-feeding\n\n          -  Autoimmune disease. Patients with a history of inflammatory bowel disease, including\n             ulcerative colitis and Crohn's Disease, are excluded from this study, as are patients\n             with a history of symptomatic disease (e.g., rheumatoid arthritis, systemic\n             progressive sclerosis [scleroderma], systemic lupus erythematosus, autoimmune\n             vasculitis [eg, Wegener's Granulomatosis]); motor neuropathy considered of autoimmune\n             origin (e.g. Guillain-Barre Syndrome and Myasthenia Gravis)\n\n          -  Any non-oncology vaccine therapy used for prevention of infectious diseases (for up\n             to 1 month before or after any dose of ipilimumab)\n\n          -  A history of prior treatment with ipilimumab or prior CD137 agonist or CTLA 4\n             inhibitor or agonist\n\n          -  Prisoners or patients who are compulsorily detained (involuntarily incarcerated) for\n             treatment of  either a psychiatric or physical (e.g., infectious) illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01820754", 
            "org_study_id": "Pro00038093"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ipilimumab", 
                "description": "Neoadjuvant (Pre-Surgery): Cycles 2 and 3: Ipilimumab 10 mg/kg IV over 90 minutes\nAdjuvant (Post-Surgery): Ipilimumab 10 mg/kg IV every 3 weeks  times  2 doses  beginning 4 weeks postoperative ( up to 10 weeks  if needed for recovery)\nMaintenance: Ipilimumab 10 mg/kg/IV every 12 weeks times 2 doses", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug", 
                "other_name": "Yervoy"
            }, 
            {
                "arm_group_label": "Ipilimumab", 
                "description": "Neoadjuvant (Pre-Surgery) Cycle 1: Paclitaxel  175 mg/m2 IV over 3 hours , followed  by  Cisplatin   75 mg/m2  IV over 60 minutes  or carboplatin AUC 6 IV over 30-60 minutes  on day 1(Every 21 days x 1 cycle)\nCycles 2 and 3: Ipilimumab 10 mg/kg IV over 90 minutes,  Paclitaxel  175 mg/m2 IV over 3 hours , followed    by    Cisplatin  75 mg/m2  IV over 60 minutes  or carboplatin AUC 6  IV over 30-60 minutes  on day 1(Every 21 days x 2 cycles)", 
                "intervention_name": "Paclitaxel, Cisplatin, Carboplatin", 
                "intervention_type": "Drug", 
                "other_name": "Taxol, Platinol, Paraplatin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Non Small Cell Lung Cancer", 
            "Lung Cancer", 
            "Non Small Cell"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "contact": {
                "email": "debra.shoemaker@dm.duke.edu", 
                "last_name": "Debra Shoemaker, RN", 
                "phone": "919-681-4768"
            }, 
            "contact_backup": {
                "email": "annemarie.peters@dm.duke.edu", 
                "last_name": "Ann-Marie Peters, RN", 
                "phone": "919-681-7258"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Frank R. Dunphy, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Neal Ready, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Circulating T Cells and Tumor Infiltrating Lymphocytes With Specificities Against Tumor Associated Antigens During and After Neoadjuvant Chemotherapy and Phased Ipilimumab in Non-Small Cell Lung Cancer", 
        "overall_contact": {
            "email": "debra.shoemaker@dm.duke.edu", 
            "last_name": "Debra Shoemaker, RN", 
            "phone": "919-681-4768"
        }, 
        "overall_contact_backup": {
            "email": "annemarie.peters@dm.duke.edu", 
            "last_name": "Ann-Marie Peters, RN", 
            "phone": "919-681-7258"
        }, 
        "overall_official": [
            {
                "affiliation": "Duke University Medical Center / Thoracic Oncology Program", 
                "last_name": "Frank R Dunphy, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University Medical Center Thoracic Oncology Program", 
                "last_name": "Neal Ready, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the phase I trial is to determine the percentage of early stage lung cancer patients with detectable circulating T cells specific against TAA (tumor associated antigen) after receiving platinum based neoadjuvant chemotherapy plus ipilimumab before surgery.  Based on Duke intracellular cytokine staining (ICS) assessments over the past 8 years, \"detectable\" circulating T cells with specificity against TAA are defined as a CD8, CD4, and double positive (DP) (CD4+CD8+) lymphocyte percentage of ≥ 0.05% with each value also being at least twice that of the background unstimulated control value.", 
            "measure": "Percentage of subjects with detectable circulating T cells after treatment", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01820754"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of subjects experiencing any of the criteria listed below:\nNumber of subjects receiving 3 doses of preoperative therapy\nNumber of subjects undergoing surgical exploration within 42 days of day 1 of the last cycle of neoadjuvant chemotherapy\nNumber of subjects undergoing lobectomy having  surgery-related mortality\nNumber of subjects experiencing dose-limiting toxicity (DLT) during neoadjuvant therapy. DLT will be defined as treatment-related:  ≥ Grade 4 hematologic toxicity (excluding neutropenia without fever or infection) or ≥ Grade 3 non-hematologic toxicity (excluding fatigue, nausea, vomiting, peripheral neuropathy, chemotherapy infusion reaction to carboplatin or paclitaxel)", 
                "measure": "Feasibility and tolerability of neoadjuvant chemotherapy plus ipilimumab and surgery", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Disease-free survival (DFS) is defined as the time from surgical resection to disease recurrence (first disease recurrence or death, whichever comes first) after surgery. Patients alive who had not recurred as of the last follow-up had DFS censored at the last follow-up date. The Kaplan-Meier estimator will be used to estimate median DFS and its 95% confidence interval.", 
                "measure": "Median Disease-Free Survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Patterns of Metastasis", 
                "measure": "Number of subjects experiencing a metastasis by site of metastasis", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Within each category of RECIST response, the number of subjects experiencing a pathologic complete response, pathologic partial response, and no pathologic response.  RECIST evaluation will be conducted after completion of neoadjuvant therapy. Pathologic response will be evaluated in the resected tumor as follows:\nNo Pathologic Response: No evidence of cell death or tumor necrosis\nPathologic Partial Response: ≥30% tumor necrosis or cell death\nPathologic Complete Response: No evidence of viable tumor in surgical specimen (includes lung tissue and dissected lymph nodes)", 
                "measure": "Patterns of pathologic response and response evaluation criteria in solid tumor (RECIST) response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}