{
    "clinical_study": {
        "@rank": "41846", 
        "arm_group": [
            {
                "arm_group_label": "Late delivery", 
                "arm_group_type": "No Intervention", 
                "description": "This will be a randomized clinical investigation. The subjects will be allocated into \"early\" and \"late\" delivery groups using concealed allocation envelopes, which will be created prior to the start of the study using a random allocation sequence. The trial will be conducted in an intent-to-treat fashion."
            }, 
            {
                "arm_group_label": "Early delivery", 
                "arm_group_type": "Experimental", 
                "description": "The early group will undergo induction of labor at 34 weeks with cesarean delivery reserved for obstetrical indications."
            }
        ], 
        "brief_summary": {
            "textblock": "Primary objective: to test the hypothesis that elective early delivery will protect the\n      fetal bowel from the deleterious intrauterine factors late in the pregnancy and will be\n      associated with improved neonatal outcomes.\n\n      Secondary objective: to introduce a standardized diagnostic, monitoring, and postnatal\n      surgical management of infants with gastroschisis."
        }, 
        "brief_title": "Randomized Clinical Trial of Early Delivery in Fetal Gastroschisis vs. Routine Care", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastroschisis", 
        "condition_browse": {
            "mesh_term": "Gastroschisis"
        }, 
        "detailed_description": {
            "textblock": "Gastroschisis is a congenital malformation in which abdominal organs protrude through an\n      abdominal wall defect, leading to considerable morbidity and mortality during infancy. In\n      contrast to the second class of congenital abdominal wall defects, omphalocele, there is no\n      association of gastroschisis with aneuploidy and there are no familial cohorts or\n      heritability indices to suggest genetic etiology to gastroschisis. Although multiple\n      population and cohort based-studies have implicated various environmental and maternal\n      factors in the pathogenesis of gastroschisis (e.g. young age, smoking), the causes and\n      mechanisms of this condition remain relatively unclear.\n\n      The herniated bowel often accumulates a fibrinous covering possibly due to inflammation\n      induced by the amniotic fluid. There is usually a 25% or greater risk of intrauterine growth\n      restriction with gastroschisis. Although long term intact survival is excellent (exceeding\n      95%), the associated morbidity is significant including gastrointestinal complications such\n      as stricture, adhesions, and volvulus. Furthermore, there is a known association between\n      fetal gastroschisis and late gestational intra-uterine fetal demise (IUFD). Late gestation\n      IUFD is believed to result from acute volvulus of the small bowel and resultant bowel\n      necrosis and death.\n\n      Until recently, there were no indications for early delivery, however; now there is mounting\n      evidence supporting delivery at an earlier gestational age. This is supported with the\n      prevailing hypothesis that early delivery prevents further insult from the amniotic fluid to\n      the small bowel. However, these hypotheses have yet to be examined in a well designed,\n      adequately powered, randomized clinical trial. Consequently, it is our primary objective to\n      test the hypothesis that elective early delivery will protect the fetal bowel from the\n      deleterious intrauterine factors late in the pregnancy. Our secondary objective is to\n      introduce a standardized protocol for diagnostic, antepartum, and post-natal surgical\n      management of infants with gastroschisis.\n\n      To date, four studies have attempted to evaluate the effect of delivery timing on neonatal\n      outcomes. In a retrospective review of 57 cases, Huang was unable to demonstrate an\n      association between earlier delivery and shorter time to surgical repair or oral feeds.\n      Logge and colleagues performed a randomized controlled trial of delivery at 36 weeks (early)\n      versus awaiting spontaneous labor (later). Although the study did demonstrate a trend toward\n      improved outcomes in the earlier group, it was underpowered especially considering that the\n      mean gestational age for delivery in the early versus later groups differed by only a week\n      and were 35.8 and 36.7 weeks, respectively. In a recent report by Serra, 13 patients were\n      delivered electively at 34 weeks and compared to historical controls. The early delivery\n      group demonstrated shorter time to oral feeds and closure, along with decreased acute and\n      late complications. This corroborated similar findings by Peiro where 6 patients were\n      delivered at 34 weeks. In the latter, the morphology of the bowel demonstrated no evidence\n      of inflammation or thickening, which was uniformly seen in those delivered at term.\n\n      As mentioned earlier the hypothesis of improved benefit from early delivery has yet to be\n      examined in a well designed, adequately powered, randomized clinical trial. The preliminary\n      data underscore the need for 1) an adequately powered randomized controlled trial, 2)\n      clearly defined objective outcome measures, and 3) a standardized evidence-based management\n      protocol to attempt and control varying practices by obstetricians and pediatric surgeons,\n      which may undoubtedly impact the results.\n\n      Fetal gastroschisis is generally diagnosed after 14 weeks gestation via ultrasound. The\n      subjects will be identified after referral has been made to the Texas Children's Pavilion\n      for Women Ultrasound unit, Texas Children's Fetal Center, or the Ben Taub Hospital's\n      Ultrasound unit. The subject population will consist of patients from the investigator or\n      co-investigators practice.\n\n      The patient will be approached by the principal or co-investigators. Informed consent will\n      be obtained before any study related procedures are done. Risks, benefits, and alternatives\n      to study participation will be discussed in their entirety and all questions answered.\n\n      Standard care presently includes delivery at 38-39 weeks with cesarean delivery reserved for\n      obstetrical indications. The care under this research protocol will include standard care\n      (as mentioned above) for the \"late\" group, versus delivery at 34 weeks (research care) for\n      the \"early\" group. Otherwise, the remainder of the care will not differ regardless of the\n      allocation arm.\n\n      The procedure will be as follows:\n\n        1. All patients with a suspected diagnosis of fetal gastroschisis will undergo a\n           comprehensive ultrasound examination to confirm the diagnosis. If confirmed, as part of\n           routine clinical care, the patient will undergo a Maternal-Fetal Medicine consultation.\n           After the visit, the patient will be approached regarding participation in this trial.\n\n        2. If the patient agrees to participate and meets all inclusion criteria, the patient will\n           be enrolled into the study and assigned into the \"early\" or \"late\" delivery arm. After\n           informed consent, the patient will be assigned to a study arm using a concealed\n           envelope, which will be created prior to the start of the study using a randomization\n           scheme- prepared prior to start of study by non-participating statistician.\n\n        3. Antepartum care will be similar for both groups except for timing of delivery. This\n           will include ultrasound fetal growth evaluations every 3 weeks and a weekly fetal\n           biophysical profile (antenatal fetal well-being testing) starting at 32 weeks.\n\n        4. The early group will undergo induction of labor at 34 weeks with cesarean delivery\n           reserved for obstetrical indications with two injections of celestone (12mg/kg) prior\n           to induction.\n\n        5. The late group will undergo induction of labor at 38-39 weeks with cesarean delivery\n           reserved for obstetrical indications.\n\n        6. The trial will be conducted in an intent-to-treat fashion. With regards to the\n           postnatal management of the neonate, the neonate will be evaluated by a neonatologist\n           and pediatric surgeon immediately after birth. All neonates, regardless of allocation\n           arm, will undergo routine care including intubation and initiation of total parenteral\n           nutrition immediately after birth.\n\n           With respect to nutritional care, all neonates will be managed per the Texas Children's\n           Hospital's neonatal intensive care (NICU) feeding protocol, which consists of exclusive\n           human milk. This is also applicable at Ben Taub General Hospital. Total Parenteral\n           Nutrition (TPN) will be continued until total oral intake exceeds 100 ml/kg/day.\n\n        7. Two teaspoons (10mL) of maternal blood will be collected and will be stored\n           appropriately.\n\n      With respect to surgical care, the neonates will be grouped as simple gastroschisis or\n      complicated gastroschisis. The latter will consist of cases complicated by perforation or\n      intestinal atresia.\n\n        1. In all cases of simple gastroschisis, where immediate closure is not possible, they\n           will be placed in a silo with closure within 4 days (day of life 5).\n\n        2. In complicated cases with intestinal atresia, a silo closure will be undertaken within\n           4 days (day of life 5), and the neonates will be returned to the operating room at 6\n           weeks of life for resection.\n\n        3. In complicated cases with perforation, the neonates will be taken immediately to the\n           operating room for ostomy and/or bowel ligation with closure.\n\n      The study will include the following neonatal and pediatric components: 1. In all cases,\n      neonatal data will be collected during the initial post-delivery stay. This will include the\n      following variables: a. INITIAL STAY AFTER DELIVERY - length at birth and discharge - weight\n      at birth and discharge - head circumference at birth and discharge, - enteral feeding data\n      and parenteral nutrition throughout admission - nutrition related labs - APGAR scores -\n      medications- lasix, chlorothiazide, dopamine, hydrocortisone and dexamethasone - morbidities\n      such as necrotizing enterocolitis, patent ductus arteriosus, spontaneous intestinal\n      perforation, intraventricular hemorrhage, sepsis, and chronic lung disease b. 1 MONTH POST\n      DELIVERY - length - weight - head circumference - demographic, socioeconomic, and\n      nutritional information c. 6 MONTHS POST DELIVERY - length - weight - head circumference d.\n      12 MONTHS POST DELIVERY - length - weight - head circumference e. 18 MONTHS POST DELIVERY -\n      length - weight - head circumference - the Bayley Scales of Infant Development II by a\n      certified practitioner Subject participation will be approximately 1 1/2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Pregnant\n\n          2. 16-50 years of age\n\n          3. Prenatal diagnosis of fetal gastroschisis\n\n          4. Less than 34 weeks and 0 days gestation\n\n        Exclusion Criteria:\n\n          1. Greater than 34 weeks gestation\n\n          2. 2. Fetus with massive gastroschisis defect that is not treatable after delivery"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01884324", 
            "org_study_id": "H-29862"
        }, 
        "intervention": {
            "arm_group_label": "Early delivery", 
            "description": "This will be a randomized clinical investigation. The subjects will be allocated into \"early\" and \"late\" delivery groups using concealed allocation envelopes, which will be created prior to the start of the study using a random allocation sequence. The trial will be conducted in an intent-to-treat fashion.", 
            "intervention_name": "Early Delivery", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gastroschisis", 
            "Cesarean delivery", 
            "Neonatal outcomes"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Alireza A Shamshirsaz, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "STEVEN A ABRAMS, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "RODRIGO RUANO, PhD, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "SINA Haeri, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "TIMOTHY C LEE, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael A. Belfort, M.D Phd", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pouya Javadian, M.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Karin A. Fox, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Delivery in Fetal Gastroschisis: a Randomized Controlled Trial of Elective Early Delivery Versus Routine Obstetrical Care", 
        "overall_contact": {
            "email": "Javadian@bcm.edu", 
            "last_name": "Pouya Javadian, MD"
        }, 
        "overall_contact_backup": {
            "email": "bahram.salmanian@bcm.edu", 
            "last_name": "Bahram Salmanian, MD"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Alireza A Shamshirsaz, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time on total parenteral nutrition", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01884324"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Alireza Abdollah Shamshirsaz", 
            "investigator_title": "Faculty Instructor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Diagnostic/Antepartum (diagnostic/monitoring):\n- To evaluate the utility of sonographic markers in predicting neonatal outcome (including simple versus complex), which will include individualized growth potential, size of defect, intra-abdominal bowel wall thickness and dilation, extra-abdominal bowel wall thickness and dilation, umbilical artery Doppler indices, and biophysical profile\nPostnatal management:\nTo evaluate the utility of a standardized surgical protocol by comparing short term operative outcomes between neonates enrolled under this protocol versus historical controls from Texas Children's Hospital (from preceding 10 years).\nTo evaluate the utility of a standardized feeding protocol by comparing neonatal outcomes including weight gain, days on TPN, and NEC between neonates enrolled under this protocol versus historical controls from Texas Children's Hospital (from preceding 10 years).", 
            "measure": "Diagnostic/Antepartum, Postnatal management", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}