{
    "clinical_study": {
        "@rank": "30244", 
        "arm_group": {
            "arm_group_label": "ketamine", 
            "arm_group_type": "Experimental", 
            "description": "Intravenous ketamine 0.5 mg/kg over 100 minutes will be given 6 times over 2 weeks."
        }, 
        "brief_summary": {
            "textblock": "This study will test the use of ketamine for treatment of depression in adolescents that\n      have not responded to other treatments. We will also examine neurobiological mechanisms of\n      treatment."
        }, 
        "brief_title": "Ketamine in Adolescents With Treatment-Resistant Depression", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Depression frequently emerges during adolescence and is associated with severe outcomes.\n      Current interventions do not lead to remission for many adolescents. Treatment-resistant\n      depression (TRD) in adolescence is an ominous prognostic indicator for a lifetime of\n      suffering and increased risk for suicide. Efforts should be directed toward novel\n      interventions that could alter this perilous course. Theoretically, restoration of healthy\n      development during this critical window would substantially improve outcomes over the\n      lifespan.\n\n      Ketamine is a noncompetitive, high-affinity antagonist of the N-methyl-D-aspartate type\n      glutamate receptor that has long been used for induction and maintenance of anesthesia in\n      children and adults, and recently has been investigated for its rapid antidepressant\n      effects. Randomized, double-blind, saline-controlled trials in adults with TRD have\n      demonstrated that a single, subanesthetic infusion of intravenous (IV) ketamine at 0.5 mg/kg\n      over 40 minutes can produce a rapid (within 2 hours) antidepressant response (Ibrahim et\n      al., 2011; Zarate et al., 2006). Recent evidence suggests that serial doses of ketamine may\n      be even more effective and may lead to more prolonged remission (aan het Rot et al., 2010;\n      Murrough et al., 2012). Our current research at using serial dosing of IV ketamine among\n      adult veterans with TRD over a 2-week period has shown promising results, with a response\n      rate of 92% among the 12 participants to date.\n\n      No results from any studies examining effectiveness of either single-dose or serial-dose\n      ketamine have yet been published in adolescents with TRD. Because of the ongoing\n      neurodevelopment in adolescence, which is thought to confer enhanced neuroplasticity, it is\n      possible that adolescents with TRD could show greater responses and more sustained remission\n      than adults with TRD. The biological mechanisms of depression impacted by ketamine are only\n      now being uncovered in adults (Zarate et al., 2013). Characterization of the neural\n      mechanisms underlying ketamine response or non-response in adolescents with TRD will\n      represent a significant advance. The specific aims of this preliminary study are as follows:\n\n      Aim #1: To determine the efficacy of repeated-dose subanesthetic IV ketamine among\n      adolescent patients with TRD.\n\n      Hypothesis: Based on previous results in adults with TRD, we predict that response rates\n      will improve over the course of six treatments of ketamine.\n\n      Aim #2: To explore durability of antidepressant response to repeated dose of IV ketamine in\n      a 4-week observational period.\n\n      Hypothesis:  Based on the inherent neuroplasticity in adolescence due to ongoing\n      neurodevelopment, adolescents may show a more durable clinical response than has been seen\n      in adults.\n\n      Aim #3: To study the neurobiological mechanisms of response to ketamine. We will examine\n      relevant biological systems using several different brain imaging indices and measures of\n      intracellular functioning from peripheral blood."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female adolescents aged 12 to 18 years.\n\n          -  Presence of recurrent major depression without psychotic features confirmed by the\n             K-SADS-PL (Kaufman et al., 1997).\n\n          -  Current depression severity measured by the Children's Depression Rating Scale (CDRS)\n             (Poznanski, 1985) raw score greater than or equal to 36 at screening and the day\n             ketamine is due to be received for the first time.\n\n          -  Current depressive episode resistant to treatment, defined as failure to achieve\n             remission (elimination of symptoms and restoration of pre-morbid psychosocial\n             functioning) from at least 2 antidepressant trials of different pharmacological\n             classes. Systematic evaluation of previous antidepressant trials will be assessed by\n             using the Antidepressant Treatment History Form (Sackeim, 2001).\n\n          -  If present, current antidepressant medication treatment must be dose stable for at\n             least 2 months prior to beginning the study. (Patients will continue with current\n             antidepressant treatment throughout the study. Based on our experience in current\n             research at the VA Medical Center using serial ketamine for adult TRD, patients have\n             shown positive results while continuing their current antidepressant treatment.)\n\n        Exclusion Criteria:\n\n          -  Inability to speak English\n\n          -  Inability or unwillingness to provide written informed consent\n\n          -  A history of Mental Retardation or any Pervasive Developmental Disorder\n\n          -  Current or lifetime diagnosis of schizophrenia, schizoaffective disorder, or\n             psychosis NOS.\n\n          -  Family history with a first degree relative with schizophrenia, schizoaffective\n             disorder, or psychosis NOS.\n\n          -  Diagnosis of seizures or other neurological disorders.\n\n          -  Comorbid diagnosis of substance abuse or dependence, current or past.\n\n          -  Clinically unstable medical illness.\n\n          -  Current use of the following medications: any barbiturates, any narcotics, any\n             non-benzodiazepine hypnotics at doses higher than zolpidem 10 mg qhs or equivalent\n             for insomnia.\n\n          -  For women:  pregnancy (confirmed by baseline lab test).\n\n          -  The presence of any MRI contra-indications such as MRI-incompatible metals in the\n             body or claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078817", 
            "org_study_id": "22225"
        }, 
        "intervention": {
            "arm_group_label": "ketamine", 
            "intervention_name": "ketamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ketamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Treatment-resistant", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55454"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": {
                "last_name": "Kathryn R Cullen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open-Label Intravenous Subanesthetic Ketamine for Adolescents With Treatment-Resistant Depression", 
        "overall_contact": {
            "email": "rega0026@umn.edu", 
            "last_name": "Kathryn R Cullen, M.D.", 
            "phone": "(612) 273-9762"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Responders will be defined as those rated by the study clinician as a 1 or 2 (much or very much improved). Patients that are given a 3-7 (minimally improved to very much worse) will be considered non-responders.", 
            "measure": "Clinical Global Impression", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078817"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Children's Depression Rating Scale-Revised", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "Montgomery-Åsberg Depression Rating Scale (MADRS)", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "measure": "Beck Depression Inventory-II", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "This measure assesses feelings at the moment", 
                "measure": "Profile of Mood States Questionaire", 
                "safety_issue": "No", 
                "time_frame": "before and after each ketamine treatment"
            }, 
            {
                "measure": "Clinician Administered Dissociative States Scale", 
                "safety_issue": "Yes", 
                "time_frame": "before and after each ketamine treatment"
            }, 
            {
                "measure": "Blood Pressure", 
                "safety_issue": "Yes", 
                "time_frame": "4 hours"
            }, 
            {
                "measure": "Heart Rate", 
                "safety_issue": "Yes", 
                "time_frame": "4 hours"
            }, 
            {
                "measure": "Pulse Oximetry", 
                "safety_issue": "Yes", 
                "time_frame": "4 hours"
            }, 
            {
                "measure": "Brief Psychiatric Rating Scale", 
                "safety_issue": "Yes", 
                "time_frame": "1 week"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}