{
    "clinical_study": {
        "@rank": "154571", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1: Paclitaxel then AC", 
                "arm_group_type": "Active Comparator", 
                "description": "Paclitaxel 80 mg/m2 IV weekly for 12 doses followed by doxorubicin and cyclophosphamide IV every 21 days for 4 cycles"
            }, 
            {
                "arm_group_label": "Arm 2: Eribulin then AC", 
                "arm_group_type": "Experimental", 
                "description": "Eribulin 1.4 mg/m2 IV on days 1 and 8 of a 21-day cycle for 4 cycles, followed by doxorubicin and cyclophosphamide IV every 21 days for 4 cycles"
            }
        ], 
        "brief_summary": {
            "textblock": "NSABP FB-9 is a Phase II, multi-center, randomized study of eribulin or weekly paclitaxel\n      followed by doxorubicin and cyclophosphamide (AC) as neoadjuvant therapy for women with\n      HER2-negative, operable and locally advanced breast cancer (stage IIb and III).  Patients in\n      the control arm will receive neoadjuvant weekly paclitaxel (WP) followed by AC.  The primary\n      aim of the study is to determine the pathologic complete response (ypCR) in breast and\n      axillary lymph nodes following completion of neoadjuvant therapy. The secondary aims include\n      determination of the ypCR in axillary nodes, clinical complete response (ycCR) rate after\n      eribulin or paclitaxel and after completion of neoadjuvant chemotherapy, two-year\n      recurrence-free interval, two-year overall survival, and toxicity of the neoadjuvant\n      regimens."
        }, 
        "brief_title": "Comparison of Neoadjuvant Chemotherapy With Weekly Paclitaxel or Eribulin Followed by A/C in Women With Locally Advanced HER2-Negative Breast Cancer", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "HER2-negative Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Patients will be randomized to one of two neoadjuvant therapy regimens.  Patients in Arm 1\n      will receive WP 80 mg/m2 for 12 doses followed by standard AC every 21 days for 4 cycles.\n      Patients in Arm 2 will receive 4 cycles of eribulin 1.4 mg/m2 on days 1 and 8 of a 21-day\n      cycle followed by standard AC every 21 days for 4 cycles.  As soon as possible following\n      recovery from chemotherapy, the patient will have either lumpectomy or mastectomy and\n      axillary staging.\n\n      In both arms, clinical response will be assessed by physical exam on day 1 of each study\n      therapy cycle.  MRI of the breast is required within 4 weeks prior to randomization and\n      following completion of eribulin or WP (before starting AC).  Following recovery from\n      surgery, patients will receive radiation therapy and hormonal therapy as clinically\n      indicated.  Other postoperative therapies are prohibited.\n\n      Patients will be randomized to the control arm (Arm 1) and to the investigational arm (Arm\n      2) in a 1:2 ratio.  The sample size will be up to 50 patients with about 30 patients in Arm\n      2 and about half that number in Arm 1.  Accrual is expected to occur over 15 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients should have a life expectancy of at least 10 years, excluding their\n             diagnosis of breast cancer.  (Comorbid conditions should be taken into consideration,\n             but not the diagnosis of breast cancer.)\n\n          -  Patients of reproductive potential must agree to use an effective non-hormonal method\n             of contraception during therapy and for at least 6 months after the last dose of\n             study therapy.\n\n          -  The patient must have consented to participate and must have signed and dated an\n             appropriate Institutional Review Board (IRB)-approved consent form that conforms to\n             federal and institutional guidelines.\n\n          -  Patients must be female.\n\n          -  Patients must be > 18 years old.\n\n          -  The Eastern Cooperative Oncology Group (ECOG) performance status must be 0 or 1.\n\n          -  The diagnosis of invasive adenocarcinoma of the breast must have been made by core\n             needle biopsy or by limited incisional biopsy.\n\n          -  Patients must have ER analysis performed on the primary tumor prior to randomization.\n              If ER analysis is negative, then Progesterone Receptor (PgR) analysis must also be\n             performed.  (Patients are eligible with either hormone receptor-positive or hormone\n             receptor-negative tumors.)\n\n          -  Clinical staging, based on the assessment by physical exam, must be American Joint\n             Committee on Cancer (AJCC) stage IIB, IIIA, IIIB, or IIIC: cT2 and cN1, cT3 and cN0\n             or cN1, Any cT and cN2 or cN3, cT4\n\n          -  The patient must have a mass in the breast or axilla measuring greater than or equal\n             to 2.0 cm by physical exam, unless the patient has inflammatory breast cancer, in\n             which case measurable disease by physical exam is not required.\n\n          -  At the time of randomization, blood counts performed within 4 weeks prior to\n             randomization must meet the following criteria: Absolute Neutrophil Count (ANC) must\n             be greater than or equal to 1200/mm3; Platelet count must be greater than or equal to\n             100,000/mm3; Hemoglobin must be greater than or equal to 10 g/dL.\n\n          -  The following criteria for evidence of adequate hepatic function performed within 4\n             weeks prior to randomization must be met: total bilirubin must be less than or equal\n             to Upper Limit of Normal (ULN) for the lab unless the patient has a bilirubin\n             elevation > ULN to 1.5 x ULN due to Gilbert's disease or similar syndrome involving\n             slow conjugation of bilirubin; and alkaline phosphatase must be less than or equal to\n             1.5 x ULN for the lab; and Aspartate aminotransferase (AST) and Alanine\n             aminotransferase (ALT) must be less than or equal to 1.5 x ULN for the lab.\n\n          -  Patients with alkaline phosphatase > ULN but less than or equal to 1.5 x ULN are\n             eligible for inclusion in the study if liver imaging (CT, MRI, PET, or PET-CT scan)\n             performed within 4 weeks prior to randomization does not demonstrate metastatic\n             disease and the requirements in the criteria below for unexplained skeletal pain are\n             met.\n\n          -  Patients with either unexplained skeletal pain or alkaline phosphatase that is > ULN\n             but less than or equal to 1.5 x ULN are eligible for inclusion in the study if a bone\n             scan, PET-CT scan, or PET scan performed within 4 weeks prior to randomization does\n             not demonstrate metastatic disease.  Patients with suspicious findings on bone scan\n             or PET scan are eligible if suspicious findings are determined to be benign by x-ray,\n             MRI, or biopsy.\n\n          -  Serum creatinine performed within 4 weeks prior to randomization must be less than or\n             equal to 1.5 x ULN for the lab.\n\n          -  Serum potassium and serum magnesium performed within 4 weeks prior to randomization\n             must be Within Normal Limits (WNL).\n\n          -  The Left Ventricular Ejection Fraction (LVEF) assessment by 2-D echocardiogram or\n             Multigated acquisition (MUGA) scan performed within 90 days prior to randomization\n             must be greater than or equal to 50% regardless of the facility's Lower Limit of\n             Normal (LLN).\n\n          -  ECG performed within 4 weeks before study entry must demonstrate a QTc interval that\n             is less than or equal to 0.47 seconds.\n\n        Exclusion Criteria:\n\n          -  Tumor that has been determined to be HER2-positive by immunohistochemistry (3+) or by\n             in situ hybridization (positive for gene amplification), or has been determined to be\n             HER2-equivocal and the investigator plans to administer trastuzumab or other targeted\n             therapy.\n\n          -  Fine Needle Aspiration (FNA) alone to diagnose the primary breast cancer.\n\n          -  Excisional biopsy or lumpectomy performed prior to randomization.\n\n          -  Surgical axillary staging procedure prior to randomization.  (Procedures that are\n             permitted prior to study entry include: 1) FNA or core biopsy of an axillary node for\n             any patient, and 2) although not recommended, a pre-neoadjuvant therapy Sentinal Node\n             (SN) biopsy for patients with clinically negative axillary nodes.)\n\n          -  Definitive clinical or radiologic evidence of metastatic disease.  (Note: Chest\n             imaging is mandatory for all patients within 90 days prior to randomization.  Other\n             imaging [if required] must have been performed within 4 weeks prior to\n             randomization.)\n\n          -  History of ipsilateral invasive breast cancer regardless of treatment or ipsilateral\n             Ductal Carcinoma in Situ (DCIS) treated with Radiation Therapy (RT).  (Patients with\n             a history of Lobular Carcinoma in Situ (LCIS), contralateral DCIS [regardless of RT],\n             or contralateral invasive breast cancer are eligible.)\n\n          -  History of non-breast malignancies (except for in situ cancers treated only by local\n             excision and basal cell and squamous cell carcinomas of the skin) within 5 years\n             prior to randomization.\n\n          -  Known metastatic disease from any malignancy (solid tumor or hematologic).\n\n          -  Previous therapy with anthracyclines, taxanes, cyclophosphamide, or eribulin for any\n             malignancy.\n\n          -  Treatment including RT, chemotherapy, and/or targeted therapy, administered for the\n             currently diagnosed breast cancer prior to randomization.\n\n          -  Continued endocrine therapy such as raloxifene or tamoxifen (or other SERM) or an\n             aromatase inhibitor.  (Patients are eligible if these medications are discontinued\n             prior to randomization.)\n\n          -  Any continued sex hormonal therapy, e.g., birth control pills and ovarian hormone\n             replacement therapy.  Patients are eligible if these medications are discontinued\n             prior to randomization.\n\n          -  Requirement for chronic use of any drugs known to prolong the QT interval, including\n             Na+ and K+ channel blockers.  (Patients are eligible if these medications and/or\n             substances can be discontinued prior to the first dose of eribulin and will not need\n             to be resumed until after the last dose of eribulin.)\n\n          -  Active hepatitis B or hepatitis C with abnormal liver function tests.\n\n          -  Intrinsic lung disease resulting in dyspnea.\n\n          -  Active infection; or chronic infection requiring chronic suppressive antibiotics.\n\n          -  Persistent greater than or equal to grade 2 diarrhea regardless of etiology.\n\n          -  Sensory or motor neuropathy greater than or equal to grade 2, as defined by the NCI\n             Common Toxicity Criteria for Adverse Effects (CTCAE) v4.0.\n\n          -  Conditions that would prohibit intermittent administration of corticosteroids for\n             paclitaxel premedication.\n\n          -  Chronic daily treatment with corticosteroids with a dose of  greater than or equal to\n             10 mg/day methylprednisolone equivalent (excluding inhaled steroids).\n\n          -  Uncontrolled hypertension defined as a systolic BP > 150 mmHg or diastolic BP > 90\n             mmHg, with or without anti-hypertensive medications.  (Patients with hypertension\n             that is well-controlled on medication are eligible.)\n\n          -  Cardiac disease (history of and/or active disease) that would preclude the use of any\n             of the drugs included in the treatment regimen.  This includes but is not confined\n             to:  Active cardiac disease: symptomatic angina pectoris within the past 180 days\n             that required the initiation of or increase in anti-anginal medication or other\n             intervention; ventricular arrhythmias except for benign premature ventricular\n             contractions; supraventricular and nodal arrhythmias requiring a pacemaker or not\n             controlled with medication; conduction abnormality requiring a pacemaker; valvular\n             disease with documented compromise in cardiac function; and symptomatic pericarditis.\n             History of cardiac disease: myocardial infarction documented by elevated cardiac\n             enzymes or persistent regional wall abnormalities on assessment of Left Ventricular\n             (LV) function; history of documented Congestive Heart Failure (CHF) documented\n             cardiomyopathy; and congenital long QT syndrome.\n\n          -  Other nonmalignant systemic disease that would preclude the patient from receiving\n             study treatment or would prevent required follow-up.\n\n          -  Pregnancy or lactation at the time of randomization.\n\n          -  Any psychiatric or addictive disorder or other condition that, in the opinion of the\n             investigator, would preclude her from meeting the study requirements.\n\n          -  Use of any investigation agent within 4 weeks prior to randomization."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705691", 
            "org_study_id": "NSABP FB-9"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm 1: Paclitaxel then AC", 
                "description": "80 mg/m2 IV over 60 minutes weekly for 12 weeks", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm 2: Eribulin then AC", 
                "description": "1.4 mg/m2 IV over 2 to 5 minutes on Days 1 and 8 every 21 days for 4 cycles", 
                "intervention_name": "Eribulin", 
                "intervention_type": "Drug", 
                "other_name": "eribulin mesylate"
            }, 
            {
                "arm_group_label": [
                    "Arm 1: Paclitaxel then AC", 
                    "Arm 2: Eribulin then AC"
                ], 
                "description": "60 mg/m2 IV over 15 minutes on day 1 every 21 days for 4 cycles", 
                "intervention_name": "Doxorubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm 1: Paclitaxel then AC", 
                    "Arm 2: Eribulin then AC"
                ], 
                "description": "600 mg/m2 IV over 30 minutes on day 1 every 21 days for 4 cycles", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Doxorubicin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 29, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80222"
                    }, 
                    "name": "CCOP, Colorado Cancer Research Program, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami Beach", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33140"
                    }, 
                    "name": "CCOP - Mount Sinai Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albany", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "31703"
                    }, 
                    "name": "Phoebe Putney Memorial Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Savannah", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "31404"
                    }, 
                    "name": "Memorial Health University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kalamazoo", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "49007"
                    }, 
                    "name": "West Michigan Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Southfield", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48075-9975"
                    }, 
                    "name": "Providence Hospital - Southfield"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08901"
                    }, 
                    "name": "Cancer Institute of New Jersey"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "28203"
                    }, 
                    "name": "Carolinas Medical Center/Levine Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Wake Forest University Health Sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19141"
                    }, 
                    "name": "Albert Einstein Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15212"
                    }, 
                    "name": "NSABP Foundation, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15212"
                    }, 
                    "name": "Allegheny General Hospital/Allegheny-Singer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15232-1305"
                    }, 
                    "name": "University of Pittsburgh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29401"
                    }, 
                    "name": "Roper Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenville", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29615"
                    }, 
                    "name": "Cancer Centers of the Carolinas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lubbock", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79410"
                    }, 
                    "name": "Joe Arrington Cancer Research & Treatment Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morgantown", 
                        "country": "United States", 
                        "state": "West Virginia", 
                        "zip": "26506"
                    }, 
                    "name": "Mary Babb Randolph Cancer Center at West Virginia University Hospitals"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H3G 1A4"
                    }, 
                    "name": "Montreal General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2W-1T8"
                    }, 
                    "name": "Centre Hospitalier de l'Universite de Montreal"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Randomized Clinical Trial Evaluating Neoadjuvant Chemotherapy Regimens With Weekly Paclitaxel or Eribulin Followed by Doxorubicin and Cyclophosphamide in Women With Locally Advanced HER2-Negative Breast Cancer", 
        "overall_official": {
            "affiliation": "NSABP Foundation, Inc.", 
            "last_name": "Norman Wolmark, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "No histologic evidence of cancer.", 
            "measure": "Pathologic complete response rate (ypCR) following neoadjuvant therapy in breast and axillary lymph nodes", 
            "safety_issue": "No", 
            "time_frame": "At the time of surgery approximately 24 to 28  weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705691"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "ypCR nodes", 
                "safety_issue": "No", 
                "time_frame": "At the time of surgery approximately  24 to 28  weeks."
            }, 
            {
                "measure": "Clinical overall response (cOR)(complete and partial) assessed by physical exam and MRI at the completion of WP or eribulin (before AC)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after initiation of study therapy"
            }, 
            {
                "measure": "Clinical Complete Response (ycCR) following neoadjuvant therapy  assessed by physical exam at the completion of neoadjuvant chemotherapy", 
                "safety_issue": "No", 
                "time_frame": "At approximately 24 to 28 weeks from initiation of study therapy"
            }, 
            {
                "measure": "Recurrence Free Interval (RFI): The time to occurrence of inoperable progressive disease and local, regional, and distant recurrence.", 
                "safety_issue": "No", 
                "time_frame": "Assessed through 24 months from  randomization"
            }, 
            {
                "measure": "2-year Overall Survival (OS): Death from any cause from time of randomization through 2 years after randomization.", 
                "safety_issue": "No", 
                "time_frame": "Assessed through 24 months from randomization"
            }, 
            {
                "measure": "Adverse events experienced by participants as a measure of toxicity.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed through 24 months from randomization"
            }
        ], 
        "source": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}