{
    "clinical_study": {
        "@rank": "6364", 
        "arm_group": [
            {
                "arm_group_label": "NaF/KNO3 toothpaste, Low RDA", 
                "arm_group_type": "Experimental", 
                "description": "Participants to brush with 1.5 g of low RDA gel to foam toothpaste containing 1450 ppm F - EU level as NaF. All study treatments contain 5% weight by weight (w/w) KNO3."
            }, 
            {
                "arm_group_label": "NaF/KNO3 toothpaste, Medium RDA", 
                "arm_group_type": "Experimental", 
                "description": "Participants to brush with 1.5 g of medium RDA gel to foam toothpaste containing 1450 ppm F - EU level as NaF. All study treatments contain 5% w/w KNO3."
            }, 
            {
                "arm_group_label": "NaF/KNO3 toothpaste", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants to brush with 1.5 g of NaF/KNO3 toothpaste containing 1450 ppm F - EU level as NaF. All study treatments contain 5% w/w KNO3."
            }, 
            {
                "arm_group_label": "No fluoride/KNO3 toothpaste", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants to brush with a fluoride free toothpaste (0 ppmF). All study treatments contain 5% w/w KNO3."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare and evaluate the ability of two European Union (EU)\n      regulated gel to foam toothpaste formulations versus a non-fluoride toothpaste using a\n      modified in-situ model of dental erosion and remineralization. A positive control i.e\n      fluoride containing toothpaste marketed in EU will also be compared to non-fluoride\n      toothpaste."
        }, 
        "brief_title": "Evaluation of Efficacy of Experimental Gel to Foam Dentifrices in Dental Erosion", 
        "completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Dental Erosion", 
            "Acid Wear"
        ], 
        "condition_browse": {
            "mesh_term": "Tooth Erosion"
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to assess the remineralization effects of two EU gel to foam\n      toothpaste formulations with 1450 parts per million (ppm) of fluoride as sodium fluoride\n      (NaF) and 5% potassium nitrate (KNO3) versus a non-fluoride (0 ppm F)/KNO3 toothpaste as a\n      negative control. The two experimental gel to foam toothpaste formulations differ in their\n      relative dentine abrasivity (RDA) values which is an in-vitro measure of a toothpaste\n      abrasivity to the dentinal tissues. A marketed toothpaste containing NaF and KNO3 will serve\n      as a positive control."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  General and Oral Health: Good general health with (in the opinion of the\n             investigator) no clinically OST and OHT examinations.\n\n          -  Oral Requirements:\n\n               -  An intact maxillary dental arch suitable for the retention of the palatal\n                  appliance and an intact mandibular dental arch. Subjects   may have fixed\n                  bridges replacing missing teeth.\n\n               -  A gum base stimulated whole saliva flow rate ≥ 0.8 g/min and an unstimulated\n                  whole saliva flow rate ≥ 0.2 g/min.\n\n          -  Contraception: Women of childbearing potential who are, in the opinion of the\n             investigator, practicing a reliable method of contraception.\n\n        Exclusion Criteria:\n\n          -  Oral Health:\n\n               -  Current active caries or periodontal disease that may compromise the study or\n                  the health of the subjects.\n\n               -  Lesions of the oral cavity that could interfere with the study evaluations,\n                  including severe gingivitis, grossly carious lesions, periodontitis and other\n                  severe periodontal disease.\n\n          -  Allergy/Intolerance: Known or suspected intolerance or hypersensitivity to the study\n             materials (or closely related compounds) or any of their stated ingredients.\n\n          -  Clinical Study/Experimental Medication:\n\n               -  Participation in another clinical study or receipt of an investigational drug\n                  within 30 days of the screening visit\n\n               -  Previous participation in this study\n\n          -  Substance abuse: Recent history (within the last year) of alcohol or other substance\n             abuse.\n\n          -  Pregnancy: Women who are pregnant or who are intending to become pregnant over the\n             duration of the study\n\n          -  Breast-feeding: Women who are breast-feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657903", 
            "org_study_id": "Z6961385"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "NaF/KNO3 toothpaste, Low RDA", 
                    "NaF/KNO3 toothpaste, Medium RDA", 
                    "NaF/KNO3 toothpaste"
                ], 
                "description": "Toothpaste containing 1450 ppm F - EU level as NaF.", 
                "intervention_name": "Sodium Fluoride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "No fluoride/KNO3 toothpaste", 
                    "NaF/KNO3 toothpaste, Low RDA", 
                    "NaF/KNO3 toothpaste, Medium RDA", 
                    "NaF/KNO3 toothpaste"
                ], 
                "description": "All study treatments contain 5% w/w KNO3.", 
                "intervention_name": "Potassium nitrate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorides", 
                "Sodium Fluoride", 
                "Listerine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University School of Dentistry"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Placebo Controlled Study to Evaluate the Effectiveness of Experimental Foaming Gel Toothpastes Using an In-situ Erosion Remineralization Model", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Enamel specimens were exposed to dietary erosive challenge and set of five indentations within each specimen was measured. Decrease in the indentation length compared to the baseline indicates hardening of enamel surface. Enamel specimens were exposed to second erosion challenge to determine RER which compared the indentations values of enamel specimens at baseline (B), first erosive (E1) and second erosive challenge (E2). Percent RER was calculated by formula: [(E1-E2)/ (E1-B)]*100. Smaller the negative RER, better is treatment regimen in imparting resistance to enamel.", 
                "measure": "Relative erosion resistance (RER) of enamel specimens post 4 hours of treatment exposure", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 4 hours post treatment in each treatment period"
            }, 
            {
                "description": "SMH test was used to assess mineralization status of enamel specimens using a Wilson 2100 Hardness tester. SMH was determined by measuring the length of the indentations of enamel specimens. An increase in the indentation length compared to the baseline indicates softening while decrease in the indentation length represents rehardening of enamel surface. Percent SMH recovery was calculated from indentation values of enamel specimens at baseline (B), after in-situ hardening (R) and after first erosive challenge (E1) using formula: [(E1- R)/ (E1-B)]*100.", 
                "measure": "Surface microhardness (SMH) recovery of enamel specimens post 4 hours of treatment exposure", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 4 hours post treatment in each treatment period"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657903"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}