{
    "clinical_study": {
        "@rank": "95776", 
        "acronym": "PreFace", 
        "arm_group": {
            "arm_group_label": "Letrozol", 
            "arm_group_type": "Experimental", 
            "description": "All patients are treated with letrozole 2.5 mg for 5 years for the adjuvant treatment of postmenopausal patients with a hormone receptor positive primary breast cancer. Patients are treated according to the authorities' approval of the drug. Of all patients a germline DNA sample will be obtained before the treatment starts and serum samples will be taken at months 0, 6 and 12. Furthermore the paraffin embedded tissue block will be sent to a central pathology laboratory for central assessment of tumor biomarkers."
        }, 
        "brief_summary": {
            "textblock": "Aromatase inhibitors have shown a superior efficacy compared to tamoxifen in the treatment\n      of hormonal receptor positive breast cancer in postmenopausal patients.\n\n      Side effects like osteoporosis, bone fractures and muscle/bone pain are however more\n      frequent using of aromatase inhibitors compared with tamoxifen. These side effects\n      compromise the patients' well being in a significant way and may favour the use of Tamoxifen\n      in clinical practice.\n\n      Furthermore there is evidence that polymorphisms in the CYP2D6 Gene might be associated with\n      an improved efficacy of Tamoxifen that is equieffective to aromatase inhibitors.\n\n      Concerning the pharmacogenetics of aromatase inhibition there are known polymorphisms of the\n      CYP19A1 gene that are associated with altered peripheral sex hormone levels and altered\n      prognosis in breast cancer patients. One study could even associate a polymorphism in the\n      CYP19A1 gene with a prolonged time to progression in patients with metastatic breast cancer\n      who have been treated with letrozol.\n\n      Therefore the aim of this study is to identify biomarkers that could predict the efficacy of\n      an adjuvant Letrozol treatment in postmenopausal breast cancer patients."
        }, 
        "brief_title": "Evaluation of Predictive Factors Regarding the Effectivity of Aromatase Inhibitor Therapy (PreFace)", 
        "condition": "is to Identify Biomarkers That Could Predict the Efficacy of an Adjuvant Letrozol Treatment in Postmenopausal Breast Cancer Patients.", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Indication for adjvuant antihormonal treatment of breast cancer\n\n          -  Age ≥ 18 years\n\n          -  Histological proven hormonal receptor positive breast cancer\n\n          -  No evidence of distant breast cancer disease\n\n          -  Patient must be postmenopausal\n\n          -  Postmenopausal is defined as one of the following criteria\n\n          -  Age above 55 years\n\n          -  Age ≤55 years, but no spontaneous menstruation since 12 months\n\n          -  Age ≤55 years and postmenopausal gonadotropin levels (luteinizing Hormone and\n             follicle-stimulating hormone >40 IU/L)\n\n          -  Bilateral Oophorectomy\n\n          -  Life expectancy greater than 12 months\n\n          -  ECOG performance Status of at least 0, 1 or 2.\n\n          -  Patients should be able to be compliant to the study procedures\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Patients who have no indication for an aromatase inhibitor or have a known\n             hypersensitivity to letrozole\n\n          -  Prior treatment with letrozole other aromatase inhibitors\n\n          -  Evidence of distant metastastatic breast cancer disease\n\n          -  Unstable or serious co-existing medical condition, including potentially serious\n             infection that would make the patient inappropriate for study participation, or any\n             serious medical or psychiatric disorder that would interfere with the patient's\n             safety or informed consent. (No specific tests are required for confirmation of\n             egilibility)\n\n          -  Other concurrent malignant disease with the exception of cone-biopsied in situ\n             carcinoma of the cervix uteri, or adequately treated basal or squamous cell carcinoma\n             of the skin, or other curable cancers e.g. Hodgkin's disease or non-Hodgkin-lymphoma,\n             provided 5 years have elapsed from completion of therapy, and there has been no\n             recurrence\n\n          -  Patients with unstable angina, or uncontrolled cardiac disease (e.g. Class III and IV\n             New York Heart Association's Functional Classification, see Appendix 9) or\n             uncontrolled endocrine disorders.\n\n          -  Instabiler Diabetes mellitus; insulinpflichtiger Typ II Diabetes\n\n          -  Other antihormonal investigational or non-investigational drugs within the past 30\n             days and the concomitant use of investigational or non-investigational drugs except\n             trastuzumab in the adjuvant treatment of HER2 positive breast cancer\n\n          -  Male patients\n\n          -  Psychological, familial, sociological, or geographical conditions that do not permit\n             compliance with the protocol."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3545", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908556", 
            "org_study_id": "TRAFO-001"
        }, 
        "intervention": {
            "arm_group_label": "Letrozol", 
            "intervention_name": "Letrozole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Letrozole", 
                "Aromatase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Erlangen", 
                    "country": "Germany", 
                    "state": "Bavaria", 
                    "zip": "91054"
                }, 
                "name": "Frauenklinik University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open Labeled, Propective, Multicentric Phase IV Study to Examine the Influence of Pharmacogenetic Markers on the Efficacy and Side Effects in Postmenopausal, Steroid Hormone Positive Breast Cancer Patients, Who Are Treated With Letrozol.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Disease free survival in association with tested genotypes (whole genome scan)", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Overall survival in association with tested genotypes Quality of life in association with tested genotypes Health economy in the use of aromatase inhibitors Identification of genetic susceptibility markers for hormonal receptor positive breast cancer", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "Institut fuer Frauengesundheit", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "ClinSol", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Institut fuer Frauengesundheit", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2009", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2009"
    }
}