{
    "clinical_study": {
        "@rank": "67102", 
        "acronym": "Kids-HD", 
        "arm_group": [
            {
                "arm_group_label": "Gene-expanded (GE)", 
                "description": "Children at risk for HD who have a CAG repeat length of 40 and above."
            }, 
            {
                "arm_group_label": "Gene Non-Expanded (GNE)", 
                "description": "Children at risk for HD who have a CAG repeat length of 39 or less"
            }, 
            {
                "arm_group_label": "Healthy Controls (HC)", 
                "description": "Healthy children with no medical or psychiatric disorder and no history of HD in their family"
            }, 
            {
                "arm_group_label": "Case Parent", 
                "description": "Parent of participant at risk for Huntington Disease"
            }, 
            {
                "arm_group_label": "Control Parent", 
                "description": "Parent of healthy control participant"
            }
        ], 
        "biospec_descr": {
            "textblock": "Biospecimens are collected and retained for both case and control participants for genetic\n      testing purposes.  Specimens are either a single sample of 1-2 teaspoons of blood drawn from\n      the arm or 1 teaspoon of saliva via collection device.\n\n      Biospecimens will be tested for the number of CAG repeats in the Huntingtin Gene.  Each\n      sample obtained will be coded with a randomly assigned number and never linked with personal\n      identifiers.  The results from the genetic analysis will be sent directly to the data\n      manager on the project, who is the ONLY research member with access to this data. This\n      person has no direct contact with study participants."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Huntington's Disease (HD) is an autosomal dominant disease manifested in a triad of\n      cognitive, psychiatric, and motor signs and symptoms. HD is caused by a triplet repeat\n      (CAG)expansion in the gene Huntingtin (HTT). This disease has classically been\n      conceptualized as a neurodegenerative disease. However, recent evidence suggests that\n      abnormal brain development may play an important role in the etiology of HD. Huntingtin\n      (HTT)is expressed during development and through life.  In animal studies, the HTT gene has\n      been shown to be vital for brain development.  This suggests that a mutant form of HTT\n      (gene-expanded or CAG repeats of 40 and above) would affect normal brain development.  In\n      addition, studies in adults who are gene-expanded for HD, but have not yet manifested the\n      illness, (pre-HD subjects) have significant changes in the structure of their brain, even up\n      to 20 years before onset of clinical diagnosis. How far back these changes are evident is\n      unknown. One possibility is that these brain changes are present throughout life, due to\n      changes in brain development,though initially associated with only subtle functional\n      abnormalities.\n\n      In an effort to better understand the developmental aspects of this brain disease, the\n      current study proposes to evaluate brain structure and function in children, adolescents,\n      and young adults (ages 6-18) who are at risk for developing HD - those who have a parent or\n      grandparent with HD. Brain structure will be evaluating using Magnetic Resonance Imaging\n      (MRI) with quantitative measures of the entire brain, cerebral cortex, as well as white\n      matter integrity via Diffusion Tensor Imaging. Brain function will be assessed by cognitive\n      tests, physical and neurologic evaluation, behavioral assessment, and quantitative\n      craniofacial structure assessment. Subjects that are gene-expanded (GE) will be compared to\n      subjects who are gene non-expanded (GNE) and as well to matched healthy controls. Changes in\n      brain structure and/or function in the GE group, compared to both GNE and control groups,\n      would lend support to the notion that this disease has an important developmental component."
        }, 
        "brief_title": "Brain Structure and Function in Children at Risk for Huntington's Disease", 
        "condition": "Huntington's Disease", 
        "condition_browse": {
            "mesh_term": "Huntington Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Family history of Huntington's Disease\n\n          -  Age 6-18 years\n\n          -  Age-appropriate knowledge of HD and personal risk\n\n        Exclusion Criteria:\n\n          -  Metal in body, including braces\n\n          -  History of head trauma, brain tumor, seizures, epilepsy\n\n          -  History of major surgery and/or significant ongoing medical issue(s)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Young people ages 6-18 years old who have a parent or grandparent that has been diagnosed\n        with Huntington's Disease"
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01860339", 
            "org_study_id": "CHDI A-2920", 
            "secondary_id": "R01NS055903"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Huntington's Disease", 
            "HD", 
            "Huntington Disease", 
            "Juvenile Huntington's Disease", 
            "JHD"
        ], 
        "lastchanged_date": "May 24, 2013", 
        "link": {
            "description": "Study site", 
            "url": "http://kids-hd.psychiatry.uiowa.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa Hospitals and Clinics, Department of Psychiatry"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "5", 
        "official_title": "Brain Structure and Function in Children, Adolescents, and Young Adults at Risk for Huntington's Disease", 
        "overall_contact": {
            "email": "kids-hd@uiowa.edu", 
            "last_name": "Study Staff", 
            "phone": "866-514-0858"
        }, 
        "overall_contact_backup": {
            "email": "sonia-slevinski@uiowa.edu", 
            "last_name": "Sonia K Slevinski, MS", 
            "phone": "319-353-8529"
        }, 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Peggy C Nopoulos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Magnetic Resonance Imaging (MRI) and Diffusion Tensor Imaging (DTI) data will be analyzed to assess brain structure based upon variables including global volume, total cerebral spinal fluid, subregion volumes, cortical surface anatomy including cortical depth, surface area and gyral shape, and symmetry between brain hemispheres, all in consideration of age, gender, and height. Results will be evaluated for comparative differences between the GE group, the GNE group, and the healthy control group. In addition, these measures of brain structure will be paired with corresponding measures of brain function to evaluate brain development based upon growth and performance.", 
            "measure": "Volume of brain structures as measured by Magnetic Resonance Imaging (MRI)", 
            "safety_issue": "No", 
            "time_frame": "6-7 hour testing day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01860339"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Iowa", 
            "investigator_full_name": "Nopoulos, Peggy C", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Participants undergo a cognitive battery which will quantify skills such as attention, learning, memory.  In addition, motor skill (both fine and gross) will be assessed and quantified.  Results will be analyzed for comparative differences between the GE group, the GNE group, and the healthy control group.  In addition, these measures of brain function will be paired with appropriate measures of brain structure to evaluate brain development based upon growth and performance.", 
            "measure": "Quantitative assessment of cognitive skills and motor skills", 
            "safety_issue": "No", 
            "time_frame": "6-7 hour testing day"
        }, 
        "source": "University of Iowa", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "CHDI Foundation, Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2005", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}