{
    "clinical_study": {
        "@rank": "85780", 
        "arm_group": {
            "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
            "arm_group_type": "Experimental", 
            "description": "INDUCTION: Patients receive cytarabine IV continuously and daunorubicin hydrochloride IV on days 1-3, and etoposide IV over 3 hours on days 8-10. At the time of early lymphocyte recovery (after day +14), patients also receive pomalidomide PO for 10-21 days.\nCONSOLIDATION: Patients achieving CR or CRi receive cytarabine IV continuously on days 1-3 and 10-12, and daunorubicin hydrochloride IV on days 1-3 beginning 21-63 days following blood count recovery.\nCONTINUATION: Patients achieving CR or CRi who did not undergo allogeneic stem cell transplant receive pomalidomide PO daily on days 1-21 beginning 6 +/- 2 weeks following blood count recovery. Treatment repeats every 4-6 weeks for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of pomalidomide after combination\n      chemotherapy in treating patients with newly diagnosed acute myeloid leukemia or high-risk\n      myelodysplastic syndrome. Drugs used in chemotherapy, such as cytarabine, daunorubicin\n      hydrochloride, and etoposide, work in different ways to stop the growth of cancer cells,\n      either by killing the cells or by stopping them from dividing. Pomalidomide may kill cancer\n      cells by stopping blood flow to the cancer and by stimulating white blood cells to kill\n      cancer cells. Giving more than one drug (combination chemotherapy) and pomalidomide may kill\n      more cancer cells."
        }, 
        "brief_title": "Pomalidomide After Combination Chemotherapy in Treating Patients With Newly Diagnosed Acute Myeloid Leukemia or High-Risk Myelodysplastic Syndrome", 
        "condition": [
            "Adult Acute Megakaryoblastic Leukemia (M7)", 
            "Adult Acute Minimally Differentiated Myeloid Leukemia (M0)", 
            "Adult Acute Monoblastic Leukemia (M5a)", 
            "Adult Acute Monocytic Leukemia (M5b)", 
            "Adult Acute Myeloblastic Leukemia With Maturation (M2)", 
            "Adult Acute Myeloblastic Leukemia Without Maturation (M1)", 
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Adult Acute Myelomonocytic Leukemia (M4)", 
            "Adult Erythroleukemia (M6a)", 
            "Adult Pure Erythroid Leukemia (M6b)", 
            "Chronic Myelomonocytic Leukemia", 
            "de Novo Myelodysplastic Syndromes", 
            "Previously Treated Myelodysplastic Syndromes", 
            "Untreated Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Erythroblastic, Acute", 
                "Leukemia, Megakaryoblastic, Acute", 
                "Leukemia, Monocytic, Acute", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Acute", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To define the maximum tolerated dose (MTD) of pomalidomide when given at the time of\n      early lymphocyte recovery following intensive induction timed sequential therapy (TST) with\n      cytosine arabinoside (cytarabine), daunorubicin (daunorubicin hydrochloride) and etoposide\n      (AcDVP-16) in patients with newly diagnosed intermediate- and poor-risk acute myeloid\n      leukemia and high-risk myelodysplastic syndrome (MDS).\n\n      II. To evaluate the safety, tolerability and toxicity of pomalidomide given at the time of\n      early lymphocyte recovery following induction AcDVP-16 chemotherapy in adults with newly\n      diagnosed intermediate- and poor-risk acute myeloid leukemia and high-risk MDS.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the safety, tolerability and toxicity of pomalidomide given as a continuation\n      therapy following induction and/or consolidation chemotherapy in adults with newly diagnosed\n      intermediate- and poor-risk acute myeloid leukemia and high-risk MDS.\n\n      II. To document responses (complete remission [CR], CR with incomplete count recovery [CRi],\n      partial remission [PR]) to AcDVP-16 followed by pomalidomide at the time of lymphocyte\n      recovery in newly diagnosed adults with intermediate- and poor-risk AML and high-risk MDS,\n      including duration of response, disease-free and overall survival.\n\n      III. Correlative pharmacodynamics studies: a) to characterize the effects of pomalidomide on\n      the functional dynamics of different lymphocyte subpopulations (effector T [Teff],\n      regulatory T [Treg], natural killer [NK] cells) and its impact on tumor-associated antigen\n      (TAA)-specific T cell immunity when given following induction and as a maintenance; b) to\n      examine for the presence of minimal residual disease (MRD) before and after pomalidomide\n      administration during induction and continuation therapy; c) to examine cereblon expression\n      in primary leukemia cells at diagnosis and in sorted T cells prior to and after pomalidomide\n      treatment.\n\n      OUTLINE: This is a dose-escalation study of pomalidomide.\n\n      INDUCTION: Patients receive cytarabine intravenously (IV) continuously and daunorubicin\n      hydrochloride IV on days 1-3, and etoposide IV over 3 hours on days 8-10. At the time of\n      early lymphocyte recovery (after day +14), patients also receive pomalidomide orally (PO)\n      for 10-21 days.\n\n      CONSOLIDATION: Patients achieving CR or CRi receive cytarabine IV continuously on days 1-3\n      and 10-12, and daunorubicin hydrochloride IV on days 1-3 beginning 21-63 days following\n      blood count recovery.\n\n      CONTINUATION: Patients achieving CR or CRi who did not undergo allogeneic stem cell\n      transplant receive pomalidomide PO daily on days 1-21 beginning 6 +/- 2 weeks following\n      blood count recovery. Treatment repeats every 4-6 weeks for up to 4 courses in the absence\n      of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed:\n\n               -  Pathologically confirmed intermediate or poor risk newly diagnosed AML (subtypes\n                  M0,1,2,4-7)\n\n               -  MDS with high risk features as defined by fibroblast growth factor (INT-2) or\n                  high International Prognostic Scoring System (IPSS) score with > 10% blasts in\n                  the bone marrow\n\n               -  Chronic myelomonocytic leukemia-2 (CMML-2) defined as having > 10% blasts\n                  (including promonocytes) in the bone marrow or > 5-19% blasts (including\n                  promonocytes) in the peripheral blood\n\n          -  Patients who have received hydroxyurea alone or have received non-cytotoxic therapies\n             previously for treatment of MDS or myeloproliferative neoplasm (MPN) (e.g.\n             azacitidine, decitabine, histone deacetylase inhibitors, tyrosine kinase inhibitors,\n             hematopoietic growth factors, interferon, lenalidomide, thalidomide) will be eligible\n             for this trial as long as immunomodulatory drugs (e.g. lenalidomide, thalidomide)\n             have not been used in the past 3 months; patients must be off all non-cytotoxic\n             chemotherapies or biologic agents (e.g. azacitidine, decitabine, histone deacetylase\n             inhibitors, tyrosine kinase inhibitors, hematopoietic growth factors, interferon, but\n             excluding hydroxyurea and cyclophosphamide) for at least 2 weeks prior to starting\n             induction chemotherapy and all adverse events (excluding alopecia, acne, rash) due to\n             agents administered more than 2 weeks earlier should recover to =< grade 1; patients\n             with hematologic malignancies are expected to have hematologic abnormalities at study\n             entry; these abnormalities which are thought to be primarily related to the\n             underlying leukemia, are not considered to be toxicities (adverse events [AE]) and do\n             not need to resolve to =< grade 1; patients with therapy-related AML or MDS should\n             have not received prior cumulative anthracycline (daunorubicin equivalent) lifetime\n             dose > 450 mg/m^2 and any radiation therapy or chemotherapy within 4 weeks of\n             starting induction chemotherapy\n\n          -  Cytoreduction allowed:\n\n               -  Hydroxyurea, corticosteroids, leukopheresis can be used prior to start of\n                  induction chemotherapy\n\n               -  Cyclophosphamide up to dose 50-60 mg/kg is allowed for cytoreduction, but must\n                  be given at least 7+2 days before start of induction chemotherapy\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 50%)\n\n          -  Total bilirubin < 2.0 mg/dL unless due to Gilbert's Disease, hemolysis or leukemia\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 5 × institutional upper limit of normal unless due to leukemic infiltration\n\n          -  Creatinine =< 2.0 mg/dL\n\n          -  Left ventricular ejection fraction >= 45%\n\n          -  Females of child-bearing (FCBP) must have a negative pregnancy test with a\n             sensitivity of at least 25 mIU/mL within 10-14 days prior to and again within 24\n             hours of starting pomalidomide; FCBP must either commit to continued abstinence from\n             heterosexual intercourse or begin two acceptable methods of birth control, one highly\n             effective and one additional effective method at the same time; FCBP must agree to\n             ongoing pregnancy testing; men must agree to use a latex condom during sexual contact\n             with FCBP even if they had vasectomy for the duration of study participation, and 28\n             days after completion of pomalidomide administration; all patients must be counseled\n             at a minimum of every 28 days about pregnancy precautions and risks of fetal exposure\n             while taking pomalidomide; should a woman become pregnant or suspect she is pregnant\n             while she or her partner is participating in this study, she should inform her\n             treating physician immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document; consent will be obtained by day 14 of AcDVP-16 induction regimen\n\n          -  Known human immunodeficiency virus (HIV) infected patients (HIV testing will not be\n             performed as a part of screening) on combination antiretroviral therapy are eligible\n             for inclusion; the use of zidovudine is not allowed\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier;\n             patients who have had non-cytotoxic therapies and biologic agents within two weeks\n             prior to entering the study or those who have not recovered from adverse events due\n             to non-cytotoxic therapies and biologic agents administered more than 2 weeks earlier\n\n          -  Patients who are receiving any other investigational agents or who have received\n             pomalidomide in the past\n\n          -  Patients with known active central nervous system leukemia should be excluded from\n             this clinical trial ; patient receiving intrathecal chemotherapy prophylaxis should\n             not receive pomalidomide for >= 7 days after administration\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to pomalidomide (e.g. lenalidomide, thalidomide) or other agents used in\n             study\n\n          -  The development of erythema nodosum if characterized by a desquamating rash while\n             taking thalidomide, lenalidomide or similar drugs in the past\n\n          -  Uncontrolled intercurrent illness including, but not limited to, active and\n             uncontrolled infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements; patients with infection under active\n             treatment and controlled with antibiotics are eligible\n\n          -  Any other medical condition that in opinion of investigator would place patient at\n             increased risk for toxicity during pomalidomide treatment (i.e. history of recurrent\n             or serious thromboembolic events)\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with pomalidomide\n\n          -  Known positive patients for infectious hepatitis, type A, B, C\n\n          -  Core binding factor (CBF) AMLs associated with t(8;21) or M4eo subtype (inv[16] or\n             t[16;16]), as diagnosed by morphologic criteria, flow cytometric characteristics, and\n             rapid cytogenetics or fluorescent in situ hybridization (FISH) or molecular testing\n\n          -  Acute progranulocytic leukemia (APL, M3)\n\n          -  Active graft-versus-host disease (GVHD) following allogeneic stem cell transplant for\n             non-AML condition (ex. MDS, MPN, lymphoid malignancy, aplastic anemia) requiring\n             ongoing use of immunosuppressants\n\n          -  Patients with mental deficits and/or psychiatric history that preclude them from\n             giving informed consent or from following protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029950", 
            "org_study_id": "NCI-2013-02426", 
            "secondary_id": [
                "NCI-2013-02426", 
                "NA_00089739", 
                "J13128", 
                "9524", 
                "P30CA006973", 
                "U01CA070095"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
                "description": "Given IV", 
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARA-C", 
                    "arabinofuranosylcytosine", 
                    "arabinosylcytosine", 
                    "Cytosar-U", 
                    "cytosine arabinoside"
                ]
            }, 
            {
                "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
                "description": "Given IV", 
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cerubidin", 
                    "Cerubidine", 
                    "daunomycin hydrochloride", 
                    "daunorubicin", 
                    "RP-13057"
                ]
            }, 
            {
                "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }, 
            {
                "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
                "description": "Given PO", 
                "intervention_name": "pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-4047", 
                    "Pomalyst"
                ]
            }, 
            {
                "arm_group_label": "Treatment (combination chemotherapy, pomalidomide)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Thalidomide", 
                "Etoposide phosphate", 
                "Daunorubicin", 
                "Etoposide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "igojo1@jhmi.edu", 
                "last_name": "Ivana Gojo", 
                "phone": "410-502-7726"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins University/Sidney Kimmel Cancer Center"
            }, 
            "investigator": {
                "last_name": "Ivana Gojo", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Pomalidomide Given at the Time of Lymphocyte Recovery Following Induction Timed Sequential Chemotherapy With Cytarabine, Daunorubicin and Etoposide (AcDVP16) in Patients With Newly Diagnosed Acute Myeloid Leukemia (AML) and High-Risk MDS", 
        "other_outcome": [
            {
                "description": "Boxplots and line plots will be used to visual trends in the lymphocyte subpopulations. Changes and percentage changes in variables will be summarized. 95% confidence intervals will be obtained by exponentiating the endpoints of confidence intervals for the differences of mean logarithms. A regression model using generalized estimating equations or mixed model used to asses T cell changes. Association of bone marrow and peripheral blood measurements assessed using scatterplots and Spearman's rank correlation coefficients.", 
                "measure": "Change in lymphocyte subpopulations", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 years"
            }, 
            {
                "description": "McNemar's test will be used to compare proportions with positive tumor specificity before and after pomalidomide treatment. Sensitivity and specificity of induction responses for predicting CR status will be estimated.", 
                "measure": "Change in levels of antigen-specific CD8+ T cell responses", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 year"
            }, 
            {
                "description": "Presence or absence of MRD on day 14 will be correlated with MRD following induction pomalidomide. McNemar's test will be used to compare proportions. Presence or absence of residual LSCs immediately following induction will be correlated with PFS using the Kaplan-Meier survival method.", 
                "measure": "Presence of MRD-leukemic stem cells (LSC) in marrow", 
                "safety_issue": "No", 
                "time_frame": "Day 14"
            }, 
            {
                "measure": "Change in level of cereblon expression in AML cells and sorted T cells", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Johns Hopkins University/Sidney Kimmel Cancer Center", 
            "last_name": "Ivana Gojo", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of DLTs at each dose level will be reported with exact binomial 95% confidence intervals. Adverse events will be summarized by dose level for all doses. All toxicities by type and grade will be reported.", 
            "measure": "MTD of pomalidomide, defined as the highest dose at which 0 or 1 dose-limiting toxicities (DLT) are observed in 6 patients according to National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029950"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of toxicities by type and grade in the expansion cohort will be reported with exact binomial 95% confidence intervals.", 
                "measure": "Proportion of toxicities in the expansion cohort graded according to NCI CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The proportion of patients achieving each category of response will be reported with 95% exact binomial confidence intervals.", 
                "measure": "Proportion of patients achieving CR, CRi, or PR", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Standard life table methods will be used to analyze PFS. One-year and median PFS with 95% confidence intervals will be reported.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment to time of progression or relapse or death, assessed up to 2 years"
            }, 
            {
                "description": "Standard life table methods will be used to analyze overall survival.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Time of enrollment onto this study to the time of death, assessed up to 2 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}