{
    "clinical_study": {
        "@rank": "11756", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Remediation", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will receive active cognitive remediation."
            }, 
            {
                "arm_group_label": "Sham Cognitive Remediation", 
                "arm_group_type": "Sham Comparator", 
                "description": "Participants in this group will receive a sham comparison, which is a computerized exposure to the same exercises as the active intervention, but with cognitively complex elements removed and no titration of the difficulty of tasks."
            }
        ], 
        "brief_summary": {
            "textblock": "With medication, many individuals with psychosis experience a remission from hallucinations\n      and delusions, the most salient aspects of the disorders. However, alleviation of these\n      symptoms is not associated with recovery of everyday functioning in important areas like\n      working, socializing, maintaining the household, and recreational pursuits. The reason these\n      difficulties with functioning persist is that psychotic disorders are  associated with\n      considerable difficulties with cognitive functions such as attention, memory, and planning.\n      Cognitive impairments persist even when the delusions and hallucinations are treated, and in\n      fact account for most of the persistent impairments in functioning.\n\n      Recently, psychological treatments called Cognitive Remediation have been developed and\n      tested in research settings, where techniques that train the brain to process information\n      more efficiently result in very large improvements in cognition. However, there are two\n      major hurdles remaining as investigators attempt to determine how this treatment can\n      graduate from research laboratories to become a widespread clinical treatment. First,\n      cognitive remediation in research settings is very intensive: it requires frequent visits\n      with specialized therapists who deliver the treatment to groups of patients. This makes it\n      quite difficult for people with psychosis, who might not have the financial means or\n      motivation to travel and who might be experiencing symptoms that make it unlikely that they\n      will attend groups, to participate fully if the traditional research techniques were\n      directly transported to a clinical setting. The second hurdle is that even though cognitive\n      remediation improves cognition, it does not always transfer to everyday behavior changes.\n      Investigators recently found that this transfer to functioning is more meaningful and\n      durable when using additional techniques that teach people skills such as being aware of\n      your own thinking and to use multiple, flexible problem solving strategies.\n\n      The goal of this project is to address these limitations by testing a new development in the\n      treatment: delivering cognitive remediation to participants in their homes, with cognitive\n      exercises and therapist support provided online. The techniques are the same as successful\n      in-session cognitive remediation, but those with psychosis can engage in the intervention at\n      home and therapists will be able to service more individuals with online discussion forums\n      and video demonstrations. The more people engage in cognitive remediation, the better the\n      outcomes. This is particularly true for receiving a consistent dose of exercise, rather than\n      in longer, once per week sessions typical of traditional psychotherapies. The online\n      component of this program provides patients with the ability to engage in a higher and more\n      consistent rate of exercises and skill development, and we will explore whether the amount\n      and continuity of engagement is associated with larger and broader improvements."
        }, 
        "brief_title": "Remote Cognitive Remediation", 
        "condition": [
            "Schizophrenia", 
            "Bipolar Disorder With Psychosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Psychotic Disorder (e.g., schizophrenia, schizoaffective, bipolar disorder with\n             psychotic features)\n\n        Exclusion Criteria:\n\n          -  Current substance abuse or dependence\n\n          -  Physical or sensory issues that preclude completion of assessments or treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121106", 
            "org_study_id": "361958"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive Remediation", 
                "intervention_name": "Cognitive Remediation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Sham Cognitive Remediation", 
                "intervention_name": "Sham Cognitive Remediation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "e.ayukawa@queensu.ca", 
                "last_name": "Emma Ayukawa", 
                "phone": "613-533-6000", 
                "phone_ext": "78478"
            }, 
            "facility": {
                "address": {
                    "city": "Kingston", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K7L 3N6"
                }, 
                "name": "Queen's University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Remote Cognitive Remediation for Psychosis", 
        "overall_contact": {
            "email": "e.ayukawa@queensu.ca", 
            "last_name": "Emma Ayukawa", 
            "phone": "613-533-6000", 
            "phone_ext": "78478"
        }, 
        "overall_official": {
            "affiliation": "Queen's University", 
            "last_name": "Christopher R Bowie, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Neurocognitive composite score", 
            "safety_issue": "No", 
            "time_frame": "10 weeks: pre- to post-intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121106"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen's University", 
            "investigator_full_name": "Christopher Bowie", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Participants will complete computerized assessments of functional skills (e.g., using a bank machine, planning medication use, scheduling appointments).", 
            "measure": "Functional Capacity", 
            "safety_issue": "No", 
            "time_frame": "10 weeks: at study entry (pre-treatment) and immediately following treatment (post-treatment)"
        }, 
        "source": "Queen's University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Queen's University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}