{
    "clinical_study": {
        "@rank": "124428", 
        "arm_group": [
            {
                "arm_group_label": "bilateral  Anodal-L/R Cathodal-R/L  tDCS", 
                "arm_group_type": "Experimental", 
                "description": "bilateral Anodal-left and cathodal-right tDCS over DLPFC or bilateral Anodal-right and cathodal-left tDCS over DLPFC.\nIntervention: Device: transcranial direct current stimulation"
            }, 
            {
                "arm_group_label": "Sham tDCS", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham tDCS"
            }
        ], 
        "brief_summary": {
            "textblock": "A deficit in cognitive suppression is a trait of patients with schizophrenia. Cognitive\n      suppression is the ability to control or suppress irrelevant responses and to adopt relevant\n      responses instead. The purpose of this study is to investigate the effects of transcranial\n      direct current stimulation (tDCS) on information suppression in schizophrenic patients. This\n      is a noninvasive technique of brain stimulation that induces prolonged functional changes in\n      the cerebral cortex through the application of a weak direct current to the scalp (Nitsche &\n      Paulus, 2001). The aim of this study is to test whether bilateral tDCS over the dorsolateral\n      prefrontal cortex (DLPFC) differentially modify performance on several cognitive tasks."
        }, 
        "brief_title": "Transcranial Direct Current Stimulation Influences on Cognitive Inhibition in Schizophrenia", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "A deficit in cognitive suppression is a trait of patients with schizophrenia. Cognitive\n      suppression is the ability to control or suppress irrelevant information and to adopt\n      relevant responses instead. This ability is a basic skill which is essential to maintain a\n      normal well-adjusted life. We need to suppress distracting information in order to focus\n      attention, to suppress irrelevant cues in order to retrieve particular memories, and to\n      suppress habitual responses in order to make adaptive choices (Dillon & Pizzagalli, 2007).\n      The purpose of this study is to investigate the effects of transcranial direct current\n      stimulation (tDCS) on information suppression in schizophrenic patients. This is a\n      noninvasive technique of brain stimulation that induces prolonged functional changes in the\n      cerebral cortex through the application of a weak direct current to the scalp (Nitsche &\n      Paulus, 2001; Nitsche et al., 2003, 2004; Antal et al., 2004). The aim of this study is to\n      test whether anodal and cathodal tDCS differentially modify performance on several cognitive\n      tasks when applied to the left/right dorsolateral prefrontal cortex (DLPFC).\n\n      Sixty patients will be divided into four groups: 1) 15 schizophrenic subjects in a tDCS\n      treatment group; 2) 15 schizophrenic subjects in a sham tDCS group; 3) 15 healthy subjects\n      in a tDCS treatment group; 4) 15 healthy subjects in a sham tDCS group. All participants\n      will complete baseline tests including  an n-back test, the Hayling test and  metaphoric\n      comprehension test. The schizophrenic subjects only, will complete a bank of cognitive tests\n      as a baseline (MATRICS Consensus Cognitive Battery (MCCB). The first meeting for the\n      schizophrenic subjects only will be used to determine the best stimulation area (right/left\n      DLPFC) and type (anodal/ cathodal). Schizophrenic subjects in both the treatment and the\n      control groups will undergo six treatment sessions in total. The cognitive tests will be\n      given to all participants once again at the end of the study. In order to evaluate\n      improvement between the pre-test and the post-test, differences in reaction times and error\n      rate will be calculated for each participant.\n\n      This study is important for few reasons. First, this study focus on the difficulty of\n      suppressing irrelevant information, executive function ability essential to leading a normal\n      life. Special populations, and specifically people with schizophrenia, have difficulty\n      suppressing irrelevant information, and a correlation has been noted between this\n      characteristic and weak executive functioning capabilities. In this study we evaluate the\n      potential of minimizing these difficulties through use of tDCS. This particular tool was\n      chosen for the study because it is easy to use, non-invasive, and painless. Research has\n      shown that tDCS stimulation of the DLPFC can improve performance in cognitive tasks, a\n      result that has not been mirrored through use of medications. Second, in recognition of the\n      heterogeneity of schizophrenic patients (substantiated by the fact that the success of other\n      treatments varies from patient to patient), our study will perform tests to identify the\n      preferred stimulation region, DLPFC left/right. The results will help determine more\n      specifically if there is a degree of heterogeneity in terms of the region responsible for\n      suppressing irrelevant information . Related to this, we will be able to assess the impact\n      of stimulation, including whether or not stimulation benefits all schizophrenic patients or,\n      alternatively, if there are unknown variables involved which determine the relative success\n      of this treatment amongst individuals. In addition, we will be able to explore differences\n      or correlations between healthy subjects' verbal abilities in relation to the various tests\n      conducted, and assess the impact of these tests on healthy subjects' cognitive inhibition\n      and working memory. Finally, this study is critical because if the treatment method proves\n      to be successful, we would be able to extend this study to other populations that have\n      difficulties with executive functioning, and in addition, to examine the effect of\n      electrical stimulation on other cognitive abilities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  must be 18 years old or above.\n\n          -  Clinical diagnosis of schizophrenia or schizoaffective disorder\n\n          -  must be with a stable mental status as demonstrated by a stable Positive and\n             -Negative Symptom Score (PANSS) score over a period of 2 weeks.\n\n          -  must have no medication changes in the 2 weeks prior to obtaining informed consent.\n\n          -  must be able to give informed consent for the trial.\n\n        Exclusion Criteria:\n\n          -  Unwilling or unable, in the opinion of the Investigator, to comply with study\n             instructions\n\n          -  Pregnant or breast-feeding.\n\n          -  current DSM-V substance or alcohol abuse.\n\n          -  Concurrent delirium\n\n          -  mental retardation\n\n          -  drug-induced psychosis\n\n          -  history of clinically significant brain trauma documented by CT or MRI.\n\n          -  epilepsy or had seizures 6 months prior the beginning of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971073", 
            "org_study_id": "BARILAN-13-0116-MV-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "bilateral  Anodal-L/R Cathodal-R/L  tDCS", 
                "description": "arm Participants will receive  bilateral anodal-left cathodal-right tDCS or anodal-right cathodal-left tDCS  over the DLPFC.\nThe following parameters will be used: stimulation intensity of 2 milliAmps for 20 minutes  (6 consecutive sessions ).", 
                "intervention_name": "transcranial direct current stimulation", 
                "intervention_type": "Device", 
                "other_name": "Active Comparator:  sham tDCS"
            }, 
            {
                "arm_group_label": "Sham tDCS", 
                "description": "the sham tDCS group.  Neuropsychological testing and symptom ratings will be conducted at baseline and 4 weeks after the end of treatment", 
                "intervention_name": "sham tDCS", 
                "intervention_type": "Device", 
                "other_name": "Sham tDCS"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "schizophrenic patients", 
            "tDCS", 
            "Executive functions", 
            "Dorsolateral prefrontal cortex"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "contact": {
                "last_name": "Weiser", 
                "phone": "972-3-5358500"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat-Gan", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "The Chaim Sheba Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Transcranial Direct Current Stimulation Influences on Cognitive Inhibition in Schizophrenia", 
        "overall_contact": {
            "email": "mweiser@netvision.net.il", 
            "last_name": "Mark Weiser, MD Ph.D.", 
            "phone": "972-3-5303773"
        }, 
        "overall_official": {
            "affiliation": "Bar-Ilan University", 
            "last_name": "Nira Mashal, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improve performance in cognitive tasks in particular, higher scores on the MATRICS Consensus Cognitive Battery in the post vs. before intervention tests.", 
            "measure": "Progression score on cognitive tasks", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971073"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bar-Ilan University, Israel", 
            "investigator_full_name": "Nira Mashal", 
            "investigator_title": "Dr. Mashal, PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Bar-Ilan University, Israel", 
        "sponsors": {
            "collaborator": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bar-Ilan University, Israel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}