{
    "clinical_study": {
        "@rank": "158103", 
        "arm_group": {
            "arm_group_label": "Study Group", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive Sanofi Pasteur's DTaP-IPV-Hep B-PRP~T combined vaccine (investigational vaccine) at 6, 10 and 14 weeks of age."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to describe the immunogenicity and safety of a novel DTaP- IPV-\n      Hep B-PRT~T fully liquid combined hexavalent vaccine (Hexaxim™) administered at 6, 10 and 14\n      weeks of age in infants born to mothers documented to be serum anti-hepatitis B surface\n      antigen (HBsAg) serology negative in India.\n\n      Primary Objective:\n\n        -  To evaluate the immunogenicity of the study vaccine in terms of seroprotection\n           [diphtheria toxoid, tetanus toxoid, poliovirus types 1, 2 and 3, Haemophilus influenzae\n           type b (Hib) polysaccharide (PRP), hepatitis B (Hep B)] and vaccine response for\n           pertussis antigens [pertussis toxoid (PT) and filamentous haemagglutinin (FHA)] one\n           month after the third dose.\n\n      Secondary Objectives:\n\n        -  To further describe the immunogenicity of the study vaccine, before the first dose and\n           one month after the third dose.\n\n        -  To describe the safety after each and any doses of the study vaccine."
        }, 
        "brief_title": "Study of DTaP-IPV-Hep B-PRP~T Combined Vaccine in Indian Infants Previously Given a Dose of Hepatitis B Vaccine at Birth", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diphtheria", 
            "Tetanus", 
            "Whooping Cough", 
            "Hepatitis B", 
            "Poliomyelitis", 
            "Invasive Hib Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cough", 
                "Diphtheria", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Poliomyelitis", 
                "Tetanus", 
                "Tetany", 
                "Whooping Cough"
            ]
        }, 
        "detailed_description": {
            "textblock": "All participants will receive a total 4 doses of Hep B, i.e. one dose of Hep B monovalent\n      vaccine given at birth followed by 3 doses of Sanofi Pasteur's hexavalent vaccine given at\n      6, 10 and 14 weeks of age in the context of the study. Participants and parents will attend\n      four clinic visits; the expected participation in the study is approximately 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged between 42-56 days (6 to 8 weeks) on the day of inclusion\n\n          -  Born at full term of pregnancy (≥37 weeks) and with a birth weight ≥2.5 kg\n\n          -  Informed consent form signed by the parent(s) or any other legally acceptable\n             representative\n\n          -  Subject and parent/legally acceptable representative are able to attend all scheduled\n             visits and to comply with all trial procedures\n\n          -  Born to known hepatitis B surface antigen (HBsAg) seronegative mother (documented\n             laboratory result of HBsAg assay from maternal blood sample performed during last\n             trimester of pregnancy available)\n\n          -  Have received one documented dose of Hep B vaccine and oral poliovirus vaccine (OPV)\n             from birth as per national recommendations. Exclusion Criteria:\n\n          -  Participation in another clinical trial in the 4 weeks preceding the trial inclusion\n             or planned participation during the present trial period in another clinical trial\n             investigating a vaccine, drug, medical device, or medical procedure\n\n          -  Receipt of any vaccine in the 4 weeks preceding the first trial vaccination (except\n             Bacillus Calmette-Guerin [BCG] vaccine) or planned receipt of any other vaccine\n             within the period from 8 days before to 8 days after each subsequent trial\n             vaccination\n\n          -  Previous vaccination against the diphtheria, tetanus, pertussis, poliomyelitis\n             (expect the birth dose of OPV as per national recommendations) and hepatitis B\n             (except the birth dose of Hep B vaccine) diseases or Hib infection with the trial\n             vaccine or another vaccine\n\n          -  Past or current receipt of immune globulins, blood or blood-derived products or\n             planned administration during the trial\n\n          -  Known or suspected congenital or acquired immunodeficiency; or receipt of\n             immunosuppressive therapy, such as anti-cancer chemotherapy or radiation therapy\n             since birth; or long-term systemic corticosteroid therapy (prednisone or equivalent\n             for more than 2 consecutive weeks since birth)\n\n          -  History of diphtheria, tetanus, pertussis, poliomyelitis, hepatitis B, or Hib\n             infections (confirmed either clinically, serologically or microbiologically)\n\n          -  Known personal or maternal history of Human Immunodeficiency Virus (HIV) or hepatitis\n             C seropositivity\n\n          -  Known systemic hypersensitivity to any of the vaccine components, or history of a\n             life-threatening reaction to the trial vaccine or a vaccine containing the same\n             substances\n\n          -  Known thrombocytopenia, as reported by the parent/legally acceptable representative\n\n          -  Bleeding disorder, or receipt of anticoagulants in the 3 weeks preceding inclusion,\n             contraindicating intramuscular vaccination\n\n          -  In an emergency setting, or hospitalized involuntarily\n\n          -  Chronic illness that, in the opinion of the investigator, is at a stage where it\n             might interfere with trial conduct or completion\n\n          -  Moderate or severe acute illness/infection (according to investigator judgment) on\n             the day of vaccination or febrile illness (axillary temperature ≥38°C) on the day of\n             inclusion (a prospective subject should not be included in the study until the\n             condition has resolved or the febrile event has subsided)\n\n          -  Identified as a natural or adopted child of the Investigator, relatives or employee\n             with direct involvement in the proposed study\n\n          -  History of seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "8 Weeks", 
            "minimum_age": "6 Weeks"
        }, 
        "enrollment": {
            "#text": "177", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948193", 
            "org_study_id": "A3L33", 
            "secondary_id": [
                "U1111-1127-6936", 
                "CTRI/2013/09/003997"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Study Group", 
            "description": "0.5 mL, Intramuscular", 
            "intervention_name": "Hexaxim™: DTaP-IPV-Hep B-PRP~T combined vaccine", 
            "intervention_type": "Biological", 
            "other_name": "Hexaxim™"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diphtheria", 
            "Tetanus", 
            "Whooping Cough", 
            "Hepatitis B", 
            "Poliomyelitis", 
            "DTaP IPV-Hep B-PRP~T combined vaccine (Hexaxim™)"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ludhiana", 
                        "country": "India", 
                        "state": "Punjab", 
                        "zip": "141008"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pune", 
                        "country": "India", 
                        "zip": "411043"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immunogenicity and Safety of Sanofi Pasteur's DTaP-IPV-Hep B-PRP-T Combined Vaccine Given at 6, 10 and 14 Weeks of Age in Infants From India Who Previously Received a Dose of Hepatitis B Vaccine at Birth", 
        "overall_contact": {
            "email": "RegistryContactUs@sanofipasteur.com", 
            "last_name": "Public Registry Sanofi Pasteur"
        }, 
        "overall_official": {
            "affiliation": "Sanofi Pasteur SA", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Drugs Controller General of India", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Summary of levels of antibodies to the vaccine antigens following 3 doses of DTaP-IPV-Hep B-PRP~T, Sanofi Pasteur's hexavalent vaccine", 
            "safety_issue": "No", 
            "time_frame": "Day 30 (post 3rd vaccination)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948193"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Solicited injection site: Tenderness, Redness, and Swelling: Solicited Systemic Reactions: Fever (temperature), Vomiting, Abnormal crying, Drowsiness, Loss of appetite, and Irritability. Unsolicited averse events including serious adverse events.", 
            "measure": "Number of participants reporting solicited injection site reactions, solicited systemic reactions, unsolicited systemic reactions, and serious adverse events after booster administration of DTaP IPV Hep B PRP T vaccine and Infanrix hexa™ vaccine.", 
            "safety_issue": "No", 
            "time_frame": "Day 0 to up to 3 months post-vaccination"
        }, 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}