{
    "clinical_study": {
        "@rank": "159791", 
        "arm_group": {
            "arm_group_label": "Psilocybin-assisted treatment", 
            "arm_group_type": "Other", 
            "description": "As this is an open-label pilot study, the treatment arm is the only arm of study participants."
        }, 
        "brief_summary": {
            "textblock": "One of the most promising lines of investigation for the therapeutic use of hallucinogens in\n      the 1960s and 1970s was in the treatment of drug dependence.   We propose to examine\n      psilocybin administration combined with a structured smoking cessation treatment program in\n      nicotine dependent individuals in order to provide preliminary data on the efficacy of this\n      combined treatment in smoking cessation treatment.  Prior work in our laboratory has shown\n      that under carefully prepared and supportive conditions, psilocybin administration can\n      facilitate highly salient experiences with enduring personal meaning and spiritual\n      significance (Griffiths et al., 2006).  It is plausible that embedding such highly\n      meaningful experiences into a drug dependence cessation attempt may provide an enduring\n      motivation for remaining abstinent.  Cigarette smoking is a good model system for studying\n      drug dependence because users are less likely to be challenged by the many social and\n      economic impairments that often accompany dependence on other drugs such as cocaine, heroin,\n      or alcohol.  More specifically, we propose to conduct a pilot study in which psilocybin is\n      administered under highly supportive conditions to individuals who are nicotine-dependent\n      cigarette smokers, who have had multiple unsuccessful quit attempts, and who continue to\n      desire to quit smoking.  Other than nicotine dependence, participants will be healthy.  Ten\n      participants will complete this pilot study.  After several preparation meetings with\n      session monitors, participants will have three day-long psilocybin sessions (the second and\n      third sessions will be approximately 2 weeks and 6 weeks after the first session,\n      respectively).  Participants will be administered 20 mg/70 kg psilocybin in the first\n      session and 30 mg/70 kg psilocybin in the second and third sessions. Participants will meet\n      with session monitors the day after each session, two additional times between the first and\n      second psilocybin sessions, and weekly for 8 weeks after the second session to discuss the\n      session experiences and to provide support for smoking cessation.  Participant smoking\n      status will be assessed repeatedly for 8 weeks after the second psilocybin session,\n      including biological verification of smoking status through breath and urine samples.\n      Smoking status will also be assessed at two follow up sessions approximately 6 months and 12\n      months after the second psilocybin session."
        }, 
        "brief_title": "Psilocybin-facilitated Smoking Cessation Treatment: A Pilot Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": [
                "Tobacco Use Disorder", 
                "Smoking"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  21 to 65 years old\n\n          -  Have given written informed consent\n\n          -  Have a high school level of education\n\n          -  Be a daily smoker with multiple unsuccessful previous quit attempts, and report a\n             continued desire to quit smoking\n\n          -  Agree to abstain from smoking for the first psilocybin session from 1 hour before\n             psilocybin administration until 6 hours after psilocybin administration.\n             Participants must have abstained from smoking for approximately 4 days before the\n             second psilocybin session.\n\n          -  Agree to consume approximately the same amount of caffeine-containing beverage (e.g.,\n             coffee, tea) that he/she consumes on a usual morning, before arriving at the research\n             unit on the mornings of drug session days.  If the volunteer does not routinely\n             consume caffeinated beverages, he or she must agree not to do so on session days.\n\n          -  Agree to refrain from using any psychoactive drugs, including alcoholic beverages,\n             within 24 hours of each psilocybin administration.  Exceptions include caffeine and\n             nicotine.\n\n          -  Be healthy as determined by screening for medical problems via a personal interview,\n             a medical questionnaire, a physical examination, an electrocardiogram (ECG), and\n             routine medical blood and urinalysis laboratory tests.\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant (positive pregnancy test) or nursing, or are not practicing an\n             effective means of birth control\n\n          -  Cardiovascular conditions:  uncontrolled hypertension, angina, a clinically\n             significant ECG abnormality (e.g. atrial fibrilation), TIA in the last 6 months\n             stroke, peripheral or pulmonary vascular disease\n\n          -  Epilepsy with history of seizures\n\n          -  Insulin-dependent diabetes; if taking oral hypoglycemic agent, then no history of\n             hypoglycemia\n\n          -  Females who are pregnant (positive pregnancy test) or nursing, or are not practicing\n             an effective means of birth control\n\n          -  Currently taking psychoactive prescription medication on a regular basis\n\n          -  Currently taking on a regular (e.g., daily) basis any medications having a primary\n             centrally-acting pharmacological effect on serotonin neurons or medications that are\n             MAO inhibitors.  For individuals who have intermittent or PRN use of such\n             medications, psilocybin sessions will not be conducted until at least 5 half-lives of\n             the agent have elapsed after the last dose.\n\n          -  More than 20% outside the upper or lower range of ideal body weight according to\n             Metropolitan Life height and weight table\n\n          -  Current or past history of meeting DSM-IV criteria for Schizophrenia, Psychotic\n             Disorder (unless substance-induced or due to a medical condition), or Bipolar I or II\n             Disorder.\n\n          -  Current or past history within the last 5 years of meeting DSM-IV criteria for\n             alcohol or drug dependence (excluding caffeine and nicotine) or severe major\n             depression.\n\n          -  Have a first or second degree relative with schizophrenia, psychotic disorder (unless\n             substance induced or due to a medical condition), or bipolar I or II disorder.\n\n          -  Currently meets DSM-IV criteria for Dissociative Disorder, Anorexia Nervosa, Bulimia\n             Nervosa, or other psychiatric conditions judged to be incompatible with establishment\n             of rapport or safe exposure to psilocybin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01943994", 
            "org_study_id": "NA_00016166"
        }, 
        "intervention": {
            "arm_group_label": "Psilocybin-assisted treatment", 
            "description": "In the first session, participants will be administered 20 mg/70 kg psilocybin.  The dose on the second and third sessions will be 30 mg/70 kg.  Preliminary evidence from our ongoing psilocybin dose-effects study suggests that both of these doses are associated with mystical-type experiences, with some variability across participants.  The use of both doses is intended to increase the odds of participants having a mystical-type experience on at least one session.  The investigators may designate the second and/or third session dose as 20 mg/70 kg instead of 30 mg/70 kg for any particular individual if an optimal response was achieved at 20 mg/70 kg in the first session.", 
            "intervention_name": "Psilocybin-assisted treatment", 
            "intervention_type": "Drug", 
            "other_name": "O-phosphoryl-4-hydroxy-N,N-dimethyltryptamine"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "N,N-Dimethyltryptamine", 
                "Psilocybine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Psilocybin", 
            "Smoking cessation"
        ], 
        "lastchanged_date": "September 12, 2013", 
        "link": {
            "description": "study recruitment flyer", 
            "url": "http://www.smoking-insight.org"
        }, 
        "location": {
            "contact": {
                "email": "AGarci33@jhmi.edu", 
                "last_name": "Albert P Garcia-Romeu, PhD", 
                "phone": "410-550-1972"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Behavioral Pharmacology Research Unit"
            }, 
            "investigator": [
                {
                    "last_name": "Matthew W Johnson, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Roland R. Griffiths, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Psilocybin-facilitated Smoking Cessation Treatment: A Pilot Study", 
        "overall_contact": {
            "email": "AGarci33@jhmi.edu", 
            "last_name": "Albert P Garcia-Romeu, PhD", 
            "phone": "4105501972"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Matthew W Johnson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Urinary cotinine is a biological method used to verify smoking or non-smoking status of participants.", 
                "measure": "Urinary cotinine", 
                "safety_issue": "No", 
                "time_frame": "For 15 weeks during active treatment, then at 6 month and 12 month follow up."
            }, 
            {
                "description": "Breath Carbon Monoxide (CO) level is a biological method used to verify smoking or non-smoking status of participants.", 
                "measure": "Breath CO", 
                "safety_issue": "No", 
                "time_frame": "For 15 weeks during active treatment, then at 6 month and 12 month follow up."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01943994"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Matthew Johnson", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "In order to assess the hypothesis that spiritual experience or smoking cessation is associated with changes in immune function or stress hormones, blood samples at baseline and 1 week after the second psilocybin session will be collected for cytokine and hormonal analyses.", 
                "measure": "Blood cytokine", 
                "safety_issue": "No", 
                "time_frame": "At baseline (pre-treatment), and at 8 weeks."
            }, 
            {
                "description": "Diurnal saliva samples of cortisol will be assessed at baseline, 1 week after the second psilocybin session, and 1 week after the third psilocybin session as a biological marker of stress.", 
                "measure": "Cortisol", 
                "safety_issue": "No", 
                "time_frame": "At baseline (pre-treatment), and at 8 and 14 weeks."
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Beckley Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Heffter Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}