{
    "clinical_study": {
        "@rank": "132745", 
        "arm_group": {
            "arm_group_label": "Single group, obese surgical patients with monitoring strip", 
            "description": "All eligible patients will have a monitoring strip prospectively applied to their right chest"
        }, 
        "brief_summary": {
            "textblock": "This study proposes to evaluate the clinical applicability of the ExSpiron Respiratory\n      Volume Monitor (RVM, ExSpiron™, Respiratory Motion, Inc.; Waltham, MA) in obese surgical\n      patients undergoing general anesthesia. Previous work has demonstrated the ability of the\n      ExSpiron monitor to provide non-invasive, real-time, continuous measurements of respiratory\n      parameters such as tidal volume (TV), minute ventilation (MV) and respiratory rate (RR)\n      mostly in normal weight patients but those studies did not specifically look at obese\n      subjects.  Respiratory depression, in the postoperative setting due to residual anesthetics\n      and/or opioid administration, continues to be a significant cause of adverse outcomes. Obese\n      patients are at increased risk for respiratory complications.  Currently, there is no\n      objective measure of early respiratory indicators for developing respiratory compromise.\n      Current respiratory assessment in non-intubated patients relies on oximetry data and\n      subjective clinical assessment. Pulse oximetry has been extremely helpful in recognizing\n      oxygen desaturations but it is a late indicator of respiratory decline. There is no current\n      device capable of giving real time ventilatory information such as tidal volume and minute\n      ventilation of a patient that is not mechanically ventilated.  The ExSpiron system utilizes\n      an impedance based technology and proprietary algorithms (Respiratory Motion Inc.) to obtain\n      these measurements. The study hypotheses are that the non-invasive, impedance-based RVM\n      monitor will accurately reflect TV, RR and MV in obese surgical patients before induction of\n      general anesthesia, during controlled ventilation and following extubation; that ExSpiron\n      will accurately reflect the post-extubation respiratory status of the patient; and that\n      apnea and hypopnea episodes in the recovery room as detected by the ExSpiron monitor are\n      correlated with the individual risk for obstructive sleep apnea as determined by the\n      STOP-Bang risk stratification."
        }, 
        "brief_title": "Evaluation of a Respiratory Monitor in Surgical Patients With a BMI>35", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Obstructive Sleep Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Obesity", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA 1 - 3 patients with a body mass index (BMI) ≥ 35kg/m2 presenting for elective\n             surgery under general anesthesia aged > 18 years. Ability to provide written informed\n             consent.\n\n        Exclusion Criteria:\n\n          -  Emergent surgical patients, patients with a BMI < 35kg/m2, patients not competent to\n             give informed consent, pregnant patients (women of child bearing potential who want\n             to participate will have a pregnancy test done prior to enrollment in the study),\n             patients with implantable electronic devices (pacemakers, stimulators, etc.);\n             predictable interference with surgical procedure or standard of care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Obese surgical patients"
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825278", 
            "org_study_id": "IRB#10678"
        }, 
        "intervention": {
            "arm_group_label": "Single group, obese surgical patients with monitoring strip", 
            "description": "Monitoring sensors will be applied to patient's right chest and the monitoring device will collect breathing parameters such as breathing rate and volumes before, during and after the procedure until patient is ready to leave the recovery room. At the beginning and at the end of the study investigator will perform a one-time measurement of patient's respiratory parameters using a standard handheld spirometer. This is a non-invasive device that is commonly used in clinical care not related to research.", 
            "intervention_name": "ExSpiron Respiratory Volume Monitor (RVM, ExSpiron™, Respiratory Motion, Inc.; Waltham, MA", 
            "intervention_type": "Device", 
            "other_name": "ExSpiron monitor"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "respiratory rate", 
            "tidal volume", 
            "minute ventilation", 
            "obese patients", 
            "obstructive sleep apnea"
        ], 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "contact": {
                "email": "RSchumann@tuftsmedicalcenter.org", 
                "last_name": "Roman Schumann, MD", 
                "phone": "617-636-6044"
            }, 
            "contact_backup": {
                "email": "IBonney@tuftsmedicalcenter.org", 
                "last_name": "Iwona Bonney, PhD", 
                "phone": "617 636 6044"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Tufts Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Roman Schumann, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Iwona Bonney, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Evaluation of a Respiratory Monitor in Surgical Patients With a BMI >35 Undergoing Elective Surgery Under General Anesthesia", 
        "other_outcome": {
            "description": "The pattern of respiration as assessed by the Exspiron monitor continued in the recovery room after surgery  will be correlated with the patients OSA risk as determined by the STOP-BANG questionaire", 
            "measure": "apnea and hypopnea episodes in the recovery room detected by the ExSpiron monitor are correlated with the individual risk for obstructive sleep apnea", 
            "safety_issue": "No", 
            "time_frame": "1 - 3 hours postoperatively"
        }, 
        "overall_contact": {
            "email": "RSchumann@tuftsmedicalcenter.org", 
            "last_name": "Roman Schumann, MD", 
            "phone": "617 636 6044"
        }, 
        "overall_contact_backup": {
            "email": "IBonney@tuftsmedicalcenter.org", 
            "last_name": "Iwona Bonney, PhD", 
            "phone": "617 636 6044"
        }, 
        "overall_official": {
            "affiliation": "Tufts Medical Center", 
            "last_name": "Roman Schumann, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient will have a monitoring strip applied to right chest in the pre op holding area, and respiratory data will be recorded to the monitor. These will be compared with data from a manual handheld spirometer via 5 recordings over a time period of 5 minutes.", 
            "measure": "ExSpiron monitor accurately reflects TV, MV and RR in obese patients in the preoperative holding area before surgery", 
            "safety_issue": "No", 
            "time_frame": "1 - 1.5 hours before surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825278"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patient will continue to be monitored for MV, TV and RR after surgery in the recovery room, until recovery from anesthesia up to 3 hours. Respiratory data will be recorded to the monitor. These will be compared with data from a manual handheld spirometer via 3 recordings over a time period of 3 minutes. The change in the respiratory values to preoperative baseline will also be compared", 
            "measure": "ExSpiron will accurately reflect the post-extubation respiratory status of the patient", 
            "safety_issue": "No", 
            "time_frame": "1 - 3 hours in the recovery room"
        }, 
        "source": "Tufts Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tufts Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}