{
    "clinical_study": {
        "@rank": "40111", 
        "acronym": "SPIN", 
        "arm_group": {
            "arm_group_label": "Hydroxyurea", 
            "arm_group_type": "Experimental", 
            "description": "We propose to enroll 40 children with SCA and an elevated TCD measurement between 5 and 12 years of age in this one arm feasibility study of hydroxyurea therapy, with follow-up of at least 12 months per subject.  Hydroxyurea will be prescribed as an investigational therapy by the treating physician.  Recommended guidelines for titration of hydroxyurea to maximal tolerated dose are below.  The study intervention will include hydroxyurea to begin at ~ 20 mg/kg/day(range 17.5 - 26 mg/kg/day).  No dose escalation will occur as this dose was shown to have some efficacy in infants with SCA and was associated with rare myelosuppression.(1)"
        }, 
        "brief_summary": {
            "textblock": "Given large absolute numbers of individuals with sickle cell disease in Nigeria, hydroxyurea\n      therapy for all individuals with sickle cell disease may not be initially feasible; however,\n      a targeted strategy of hydroxyurea use for primary prevention of strokes is an alternative\n      to the standard therapy (observation) for high-risk individuals. The investigators propose a\n      feasibility study, Sickle Cell Disease - Stroke Prevention in Nigeria (SPIN) Trial, to\n      determine whether hydroxyurea can be used for primary prevention of strokes in Nigerian\n      children with sickle cell anemia."
        }, 
        "brief_title": "Sickle Cell Disease - Stroke Prevention in Nigeria Trial", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sickle Cell Anemia", 
            "Sickle Cell Disease", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Screening:\n\n          -  Patients with hemoglobin SS or S beta zero thalassemia confirmed by hemoglobin\n             electrophoresis;\n\n          -  Informed consent from a parent or legal guardian and assent of participant ages 5\n             through 12;\n\n          -  Successful completion of screening procedures: cerebral blood flow velocity ≥ 200\n             cm/sec in the terminal portion of internal carotid or middle cerebral artery;\n\n          -  Patient must be 5 through 12 years of age (i.e., must have attained their 5th but not\n             their 13th birthday when the consent is signed).\n\n        Exclusion Criteria for Screening:\n\n          -  Prior overt stroke (a focal neurological deficit of acute onset) by history, focal\n             neurological deficit on standardized neurological examination, or concern for\n             moderate or severe neurological deficit (which could be due to stroke) based on a\n             positive \"10 questions\" screening (an established tool in resource poor\n             countries).(2,3) A \"positive\" screening is defined as answering yes to any one of the\n             10 questions. The negative predictive value (child does not have moderate or several\n             neurological impairment) of the \"10 questions\" is greater than 94% in children (2);\n\n          -  Other exclusions: significant cytopenias [absolute neutrophil count (ANC) <1500/ul,\n             platelets <150,000/ul, reticulocytes <80,000/ul, unless Hb is > 9 g/dl], renal\n             insufficiency (creatinine > 0.8 mg/dl); other significant organ system dysfunction,\n             or other contraindication to hydroxyurea therapy; and history of seizures or\n             diagnosis of epilepsy;\n\n          -  Patients for whom hydroxyurea therapy is under consideration prior to study\n             consent/education;\n\n          -  Patients who have previously been treated with hydroxyurea and are being considered\n             to restart hydroxyurea therapy;\n\n          -  Other significant organ system dysfunction;\n\n          -  Any other condition or chronic illness, which in the opinion of the site's Principal\n             Investigator (PI) makes participation ill-advised or unsafe.\n\n          -  Participants of child bearing age who are pregnant or may become pregnant should not\n             take hydroxyurea.  If a participant becomes pregnant during the study, their\n             hydroxyurea treatment will be stopped immediately.  The onsite will notify the\n             clinical coordinating center and the principal investigators of the case.  The site\n             principal investigator and study principal investigators will determine what therapy\n             the participant should receive during pregnancy that is of standard care.\n\n        Inclusion Criteria for Study Therapy:\n\n          -  Successful completion of screening procedures inclusive of cerebral blood flow\n             velocity greater than or equal to 200 cm/sec measured twice or at least one\n             measurement greater than or equal to 220 cm/sec in the terminal portion of internal\n             carotid and middle cerebral artery;\n\n          -  Informed consent from a parent or legal guardian for study therapy and assent of the\n             participant completed;\n\n          -  Participant is able to swallow a capsule as observed by study personnel;\n\n          -  Acceptance of hydroxyurea therapy for one year.\n\n        Exclusion Criteria for Treatment Group:\n\n        - Unable to commit to follow up visits for the course of the study.\n\n        Inclusion Criteria for participants that are not eligible to receive hydroxyurea therapy,\n        but will be followed for one year (control group):\n\n          -  Successful completion of screening procedures inclusive of cerebral blood flow\n             velocity less than or equal to 199 cm/sec in the terminal portion of internal carotid\n             middle cerebral artery;\n\n          -  Informed consent from a parent or legal guardian and assent from the participant;\n\n          -  Acceptance to be followed for one year in the study. Hydroxyurea may be given for\n             other reasons as part of the participant's ongoing care, but it will not be given as\n             part of the study.\n\n        Exclusion Criteria for the treatment and control groups:\n\n        -  Unable to commit to follow up visits for the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01801423", 
            "org_study_id": "1R21NS080639-01", 
            "secondary_id": "1R21NS080639-01"
        }, 
        "intervention": {
            "arm_group_label": "Hydroxyurea", 
            "description": "Hydroxyurea will be prescribed as an investigational therapy by the treating physician.  Recommended guidelines for titration of hydroxyurea to maximal tolerated dose are below.  The study intervention will include hydroxyurea to begin at ~20 mg/kg/day (range 17.5 - 26 mg/kg/day). No dose escalation will occur as this dose was shown to have some efficacy in infants with SCA and was associated with rare myelosuppression.(1)", 
            "intervention_name": "Hydroxyurea", 
            "intervention_type": "Drug", 
            "other_name": [
                "Droxia", 
                "Hydrea", 
                "Mylocel"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroxyurea"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "transcranial Doppler", 
            "stroke", 
            "sickle cell anemia", 
            "Nigeria", 
            "hydroxyurea", 
            "low income country"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "location": {
            "contact": {
                "email": "jibaliyu@yahoo.com", 
                "last_name": "Najibah Galadanchi, MBBS, FMCPath", 
                "phone": "234-803-700-5452"
            }, 
            "facility": {
                "address": {
                    "city": "Kano", 
                    "country": "Nigeria", 
                    "zip": "P.MB. 3452"
                }, 
                "name": "Aminu Kano Teaching Hospital"
            }, 
            "investigator": {
                "last_name": "Najibah Galadanchi, MBBS,FMCPath", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Nigeria"
        }, 
        "number_of_arms": "1", 
        "official_title": "Sickle Cell Disease - Stroke Prevention in Nigeria Trial", 
        "other_outcome": {
            "description": "During the course of the current study, we will prepare a manual of operations and case report forms for the proposed trial. We will also solidify working relationships with our colleagues and collaborators at Aminu Kano Teaching Hospital in Kano, Nigeria; and develop and organize all committees, collaborators and study procedures necessary for initiation of a successful, definitive, Phase III Trial.", 
            "measure": "Feasibility of a Definitive Phase III Trial for Hydroxyurea Therapy to Prevent Strokes in Sickle Cell Disease", 
            "safety_issue": "No", 
            "time_frame": "24 Months"
        }, 
        "overall_contact": {
            "email": "m.debaun@vanderbilt.edu", 
            "last_name": "Michael R. DeBaun, MD, MPH", 
            "phone": "615-875-3040"
        }, 
        "overall_official": [
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Michael R. DeBaun, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Muktar Aliyu, MBBS, MPH, DrPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Lori Jordan, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be adherence to daily administration of hydroxyurea. If adherence rate is less than 55%, alternative strategies must be considered for the definitive Phase III Trial.", 
            "measure": "Hydroxyurea Therapy Acceptance and Adherence", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "21571150", 
                "citation": "Wang WC, Ware RE, Miller ST, Iyer RV, Casella JF, Minniti CP, Rana S, Thornburg CD, Rogers ZR, Kalpatthi RV, Barredo JC, Brown RC, Sarnaik SA, Howard TH, Wynn LW, Kutlar A, Armstrong FD, Files BA, Goldsmith JC, Waclawiw MA, Huang X, Thompson BW; BABY HUG investigators. Hydroxycarbamide in very young children with sickle-cell anaemia: a multicentre, randomised, controlled trial (BABY HUG). Lancet. 2011 May 14;377(9778):1663-72. doi: 10.1016/S0140-6736(11)60355-3."
            }, 
            {
                "PMID": "14739570", 
                "citation": "Mung'ala-Odera V, Meehan R, Njuguna P, Mturi N, Alcock K, Carter JA, Newton CR. Validity and reliability of the 'Ten Questions' questionnaire for detecting moderate to severe neurological impairment in children aged 6-9 years in rural Kenya. Neuroepidemiology. 2004 Jan-Apr;23(1-2):67-72."
            }, 
            {
                "PMID": "17439437", 
                "citation": "Mung'ala-Odera V, Newton CR. Identifying children with neurological impairment and disability in resource-poor countries. Child Care Health Dev. 2007 May;33(3):249-56. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01801423"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Michael DeBaun", 
            "investigator_title": "Vice Chair for Clinical Research, JC Peterson Endowed Chair, Professor of Pediatrics and Medicine, Director, Vanderbilt-Meharry-Matthew Walker Center of Excellence in Sickle Cell Disease", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will evaluate the use of a standard safety protocol, non-dose escalating, for hydroxyurea in children with sickle cell anemia using a protocol similar to the recently completed National Heart Lung and Blood Institute (NHLBI) Baby HUG study, published in Lancet.(1) We expect the proportion of serious adverse reactions, as well as hydroxyurea-related morbidity and mortality, to be very small compared to the benefits.  We will compare the frequency of severe adverse events and hydroxyurea toxicity related events that are associated with hospitalization in those receiving hydroxyurea (n= 40) to those who had normal transcranial Doppler measurements (n= 210) over the course of one year.", 
            "measure": "Hydroxyurea Safety protocol for Children with Sickle Cell Anemia", 
            "safety_issue": "No", 
            "time_frame": "12 Months"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Aminu Kano Teaching Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}