{
    "clinical_study": {
        "@rank": "141323", 
        "acronym": "TDF-PTP", 
        "biospec_descr": {
            "textblock": "Tissue samples will be collected. The expression levels of several efflux transporters\n      (ABCC2/MRP2, ABCC4/MRP4, ABCC10/MRP7) and an uptake transporter (hOAT3) will be determined\n      to explain the variability of placental transfer."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purposes of this study are to determine whether transporters expression levels and drug\n      interaction between TDF and FTC could contribute to modulate the placental transfer of this\n      drug or. To test this hypothesis, an ex vivo model known as \"the perfused ex vivo cotyledon\n      model\" allows to reproduce the conditions of the third trimester of pregnancy"
        }, 
        "brief_title": "Placental Transfer of Tenofovir", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnant Women", 
        "detailed_description": {
            "textblock": "Nowadays, mother-to-child HIV transmission is the main cause of paediatric HIV infections.\n      Yet, this way of transmission is effectively limited by the use of antiretroviral therapies\n      during pregnancy in HIV infected women. The study TEmAA (ANRS 12109) we conducted allowed us\n      to suggest a therapeutic scheme of administration of the association tenofovir disoproxil\n      fumarate (TDF) - emtricitabine (FTC) to reduce the risk of postpartum resistance that may\n      occur with the administration of a single dose of nevirapine before delivery. However, we\n      also observed a large interindividual variability of TDF in vivo placental transfer that\n      remained unexplained. Placental membrane transporters, including efflux transporters\n      belonging the ABC transporter superfamily and uptake transporters, may constitute a source\n      of variability. In this case, we showed such an association for maraviroc with a significant\n      inverse correlation between its clearance index and the placental expression level of\n      several efflux transporters of the ABCC/MRP family. Regarding TDF, it has been shown that\n      this drug is a substrate of several efflux transporters (ABCC2/MRP2, ABCC4/MRP4,\n      ABCC10/MRP7) and an uptake transporter (hOAT3). As these transporters are expressed on the\n      placental barrier, it may be hypothesized that their expression levels could contribute to\n      modulate the placental transfer of this drug. To test this hypothesis, an ex vivo model\n      known as \"the perfused ex vivo cotyledon model\" allows to reproduce the conditions of the\n      third trimester of pregnancy. Our first aim is to evaluate the potential effect of ABCC2,\n      ABCC4, ABCC10 and hOAT3 placental expression on TDF placental transfer (First year). We also\n      want to investigate whether a potential interaction between TDF and FTC could take part to\n      variability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Major Patients > or = 18 years old\n\n          -  At term between 37 and 41 weeks of gestational age\n\n          -  Uncomplicated pregnancy\n\n          -  Informed Consent Form signed\n\n        Exclusion Criteria:\n\n          -  Women HIV+, HBV+ or HBC+\n\n          -  Women with cardiovascular diseases such as diabetes or preeclampsia,  IUGR\n\n          -  Women who had taken medications during pregnancy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant women (at term >37 to 41 weeks of gestational age) without complications during\n        pregnancy"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020083", 
            "org_study_id": "NI121204"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "VIH ; Placental transfer ; Tenofovir ; Emtricitabine ; Membrane transporter", 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France"
                }, 
                "name": "Maternité de Port Royal"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Study of Placental Transfer of Tenofovir and Its Factors of Variability Using the Human Placental Perfusion Model", 
        "overall_official": {
            "affiliation": "APHP", 
            "last_name": "Jean Marc Treluyer, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Placental villi were extracted To study the expression level of transporters that may affect the placental transfer. Gene expression was evaluated for each sample using the cycle threshold value (CT), defined as the fraction cycle number at which the fluorescence generated by SYBR green dye-amplicon complex formation passes a fixed threshold above the baseline.", 
            "measure": "Determination of ABC transporters gene expression levels by quantitative RT-PCR", 
            "safety_issue": "No", 
            "time_frame": "1 hour"
        }, 
        "reference": [
            {
                "PMID": "18987623", 
                "citation": "Hirt D, Urien S, Ekouévi D, Rey E, Arrivé E, Blanche S, Amani-Bosse C, Nerrienet E, Gray G, Kone M, Leang S, McIntyre J, Dabis F, Tréluyer JM. Population Pharmacokinetics of Tenofovir in HIV-1-Infected Pregnant Women and Their Neonates (ANRS 12109). Clin Pharmacol Ther. 2008 Nov 5; [Epub ahead of print]"
            }, 
            {
                "PMID": "23295922", 
                "citation": "Vinot C, Gavard L, Tréluyer JM, Manceau S, Courbon E, Scherrmann JM, Declèves X, Duro D, Peytavin G, Mandelbrot L, Giraud C. Placental transfer of maraviroc in an ex vivo human cotyledon perfusion model and influence of ABC transporter expression. Antimicrob Agents Chemother. 2013 Mar;57(3):1415-20. doi: 10.1128/AAC.01821-12. Epub 2013 Jan 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020083"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Placental perfusion with Emtricitabine alone, then with Tenofovir alone, and together. Fetal transfer rate of (FTR) was calculated as follow : (Cf*Vf)*100/ ((Cf*Vf)+(Cm*Vm))where Cf denotes the fetal concentration, Vf, the volume of fetal perfusate, Cm, the maternal concentration and Vm, the volume maternal perfusate.", 
            "measure": "Fetal transfer rate (%)of emtricitabine alone, or Tenofovir alone, or in association", 
            "safety_issue": "No", 
            "time_frame": "3 hours"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}