{
    "clinical_study": {
        "@rank": "38448", 
        "arm_group": [
            {
                "arm_group_label": "EPA and DHA", 
                "arm_group_type": "Experimental", 
                "description": "Supplementation of 2.7 g / d of EPA and DHA will be provided in 10 capsules per day (4 in the morning, 3 in the afternoon and 3 at night) during a period of 6 months. The capsules sizes are specially for children to improved the feeding process and its presentation is in gelatin capsules. The supplement is purified fish oil with pharmaceutical grade."
            }, 
            {
                "arm_group_label": "Sunflower oil", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Supplementation of placebo with sunflower fatty at doses of 2.7 g / d will be provided in 10 capsules per day (4 in the morning, 3 in the afternoon and 3 at night) during a period of 6 months. The capsules sizes are specially for children to improved the feeding process. This placebo is sunflower oil and so will not expected to produce anti-inflammatory or insulin sensitivity effects."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effect of the supplement with docosahexaenoic\n      fatty acid and eicosapentaenoic fatty acid for six months in the inflammation states as well\n      as the process of muscular regeneration and the metabolic disorders like obesity and insulin\n      resistance on patients with Duchenne muscular dystrophy  (DMD) and Becker muscular dystrophy\n      (DMB) compared to those receiving placebo."
        }, 
        "brief_title": "Effect of EPA and DHA in the Inflammation and Metabolic Disorders in DMD/DMB Patients", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Muscular Dystrophy, Duchenne", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Dystrophy, Duchenne", 
                "Inflammation", 
                "Metabolic Diseases", 
                "Muscular Dystrophies"
            ]
        }, 
        "detailed_description": {
            "textblock": "DMD and DMB are X-linked diseases caused by mutations in the DMD gene, these mutations have\n      important functional and structural consequences in skeletal muscle. In muscle fiber is\n      observed inflammation and necrosis as a result of lost regenerative capacity. The muscle\n      fibers can be replaced by connective and adipose tissue. In a previous study the\n      investigators identified that 50% of Duchenne and Becker patients in the range of thirteen\n      years old have obesity. In addition, these patients (N=66) have hyperinsulinemia (53.7%) and\n      insulin resistance  (48.5%). It is well known that obesity, hyperinsulinemia and insulin\n      resistance have a inflammatory background.\n\n      It has been demonstrated that eicosapentaenoic fatty acid (EPA) and docosahexaenoic fatty\n      acid (DHA) exhibit anti-inflammatory properties and have beneficial effects on obesity,\n      hyperinsulinemia and insulin resistance in children and adolescents.\n\n      Objective: Determine the effect of EPA and DHA on inflammation, obesity and insulin\n      resistance in patients with DMD/DMB compared to those receiving placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent and assent by the patient and both parent or guardian.\n\n          -  Patients with clinical diagnosis of Duchenne Muscular Dystrophy (DMD) or Becker\n             Muscular Dystrophy (DMB)\n\n        Exclusion Criteria:\n\n          -  They decide to leave the study.\n\n          -  Consumption of dietary supplements containing polyunsaturated fatty acids omega 3.\n\n          -  With hypersensitivity to fish oil.\n\n          -  Patients with respiratory and gastrointestinal problems. Medical responsible\n             assessment the presence of respiratory and gastrointestinal problems.\n\n          -  Patients with difficulty swallowing food, including those who have the difficulty\n             ingesting oil capsules.\n\n          -  Gastrostomy fed patients."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01826422", 
            "org_study_id": "DHA/EPA in Dunchenne", 
            "secondary_id": "180058"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "EPA and DHA", 
                    "Sunflower oil"
                ], 
                "description": "Each capsule contains 245mg of DHA, 45mg of EPA, other omega 3 50mg, oleic acid 60mg and Vitamin E 7.5 I. U.", 
                "intervention_name": "EPA and DHA", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "omega 3"
            }, 
            {
                "arm_group_label": [
                    "EPA and DHA", 
                    "Sunflower oil"
                ], 
                "description": "The placebo capsules will also contain sunflower oil. Each gram contains: myristic (C14: 0 0) 1 mg, palmitic (C16: 0) 62mg, stearic (C18: 0) 43mg, palmitoleic (C16: 1) 1mg, oleic (C18: 1) 202mg, linolenic (C18: 3) 1mg and linoleic (C18: 2) 632mg.", 
                "intervention_name": "Placebo Comparator:   Sunflower oil", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Muscular Dystrophy", 
            "Duchenne Muscular Dystrophy", 
            "Becker Muscular Dystrophy", 
            "Omega 3", 
            "Eicosapentaenoic fatty acid", 
            "Docosahexaenoic fatty acid"
        ], 
        "lastchanged_date": "April 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mexico city", 
                    "country": "Mexico", 
                    "zip": "06720"
                }, 
                "name": "Unit of Medical Researcha in Nutrition, Pediatric Hospital, IMSS."
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Eicosapentaenoic Fatty Acid(EPA)and Docosahexaenoic Fatty Acids(DHA) Supplementation in the Inflammation State and Metabolic Disorders in Patients With Duchenne Muscular Dystrophy or Becker Muscular Dystrophy", 
        "overall_official": {
            "affiliation": "Instituto Mexicano del Seguro Social", 
            "last_name": "Maricela Rodriguez Cruz, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Mexico: Coordinación de Investigación en Salud", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Changes in body composition will be analyzed by Dual X-ray Absorptiometry (DXA). We will measure changes in body composition: total body fat and lean mass.", 
                "measure": "Body composition", 
                "safety_issue": "Yes", 
                "time_frame": "Time Frame: At baseline,  month 1, 2, 3, 4, 5 and 6"
            }, 
            {
                "description": "We will perform and compare changes in anthropometric measurements. Parameters measured were: Weight, Height weight to calculate the body mass index.", 
                "measure": "Anthropometric Measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Time Frame: At baseline,  month 1, 2, 3, 4, 5 and 6"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01826422"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Coordinación de Investigación en Salud, Mexico", 
            "investigator_full_name": "Maricela Rodriguez Cruz", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "11470727", 
                "citation": "Del Prado M, Villalpando S, Elizondo A, Rodríguez M, Demmelmair H, Koletzko B. Contribution of dietary and newly formed arachidonic acid to human milk lipids in women eating a low-fat diet. Am J Clin Nutr. 2001 Aug;74(2):242-7."
            }, 
            {
                "PMID": "18471087", 
                "citation": "Velázquez-Wong AC, Hernández-Huerta C, Márquez-Calixto A, Hernández-Aguilar FO, Rodríguez-Cruz M, Salamanca-Gómez F, Coral-Vázquez R. Identification of duchenne muscular dystrophy female carriers by fluorescence in situ hybridization and RT-PCR. Genet Test. 2008 Jun;12(2):221-3. doi: 10.1089/gte.2007.0081. PubMed PMID: 18471087."
            }, 
            {
                "PMID": "18849148", 
                "citation": "Rodríguez-Cruz M, Sánchez R, Bernabe-Garcia M, Maldonado J, Del Prado M, López-Alarcón M. Effect of dietary levels of corn oil on maternal arachidonic acid synthesis and fatty acid composition in lactating rats. Nutrition. 2009 Feb;25(2):209-15. doi: 10.1016/j.nut.2008.07.022. Epub 2008 Oct 11."
            }, 
            {
                "PMID": "21292028", 
                "citation": "Rodriguez-Cruz M, Sánchez R, Sánchez AM, Kelleher SL, Sánchez-Muñoz F, Maldonado J, López-Alarcón M. Participation of mammary gland in long-chain polyunsaturated fatty acid synthesis during pregnancy and lactation in rats. Biochim Biophys Acta. 2011 Apr;1811(4):284-93. doi: 10.1016/j.bbalip.2011.01.007. Epub 2011 Feb 1."
            }, 
            {
                "PMID": "22701119", 
                "citation": "Cruz Guzmán Odel R, Chávez García AL, Rodríguez-Cruz M. Muscular dystrophies at different ages: metabolic and endocrine alterations. Int J Endocrinol. 2012;2012:485376. doi: 10.1155/2012/485376. Epub 2012 Jun 3."
            }, 
            {
                "PMID": "11729835", 
                "citation": "Villalpando S, Del Prado M, Lance A, Alfonso E, Rodríguez M, Demmelmair H, Koletzko B. [13C]linoleic acid oxidation and transfer into milk in stunted lactating women with contrasting body mass indexes. Am J Clin Nutr. 2001 Dec;74(6):827-32."
            }, 
            {
                "PMID": "16333142", 
                "citation": "Rodriguez-Cruz M, Tovar AR, Palacios-González B, Del Prado M, Torres N. Synthesis of long-chain polyunsaturated fatty acids in lactating mammary gland: role of Delta5 and Delta6 desaturases, SREBP-1, PPARalpha, and PGC-1. J Lipid Res. 2006 Mar;47(3):553-60. Epub 2005 Dec 6."
            }, 
            {
                "PMID": "16750345", 
                "citation": "López-Alarcón M, Bernabe-García M, Del Prado M, Rivera D, Ruiz G, Maldonado J, Villegas R. Docosahexaenoic acid administered in the acute phase protects the nutritional status of septic neonates. Nutrition. 2006 Jul-Aug;22(7-8):731-7. Epub 2006 Jun 5."
            }, 
            {
                "PMID": "17311056", 
                "citation": "López-Alarcón M, Garza C, del Prado M, García-Zúñiga PA, Barbosa L. Breastfeeding's protection against illness-induced anorexia is mediated partially by docosahexaenoic acid. Eur J Clin Nutr. 2008 Jan;62(1):32-8. Epub 2007 Feb 21."
            }, 
            {
                "PMID": "22136960", 
                "citation": "López-Alarcón M, Martínez-Coronado A, Velarde-Castro O, Rendón-Macías E, Fernández J. Supplementation of n3 long-chain polyunsaturated fatty acid synergistically decreases insulin resistance with weight loss of obese prepubertal and pubertal children. Arch Med Res. 2011 Aug;42(6):502-8. doi: 10.1016/j.arcmed.2011.06.010."
            }, 
            {
                "PMID": "22079797", 
                "citation": "López-Alarcón M, Bernabe-García M, del Valle O, González-Moreno G, Martínez-Basilea A, Villegas R. Oral administration of docosahexaenoic acid attenuates interleukin-1β response and clinical course of septic neonates. Nutrition. 2012 Apr;28(4):384-90. doi: 10.1016/j.nut.2011.07.016. Epub 2011 Nov 12."
            }, 
            {
                "PMID": "11065112", 
                "citation": "Lopez-Alarcon M, Villalpando S, Garza C. Illness-induced anorexia in the breast-fed infants. Role of IL-1beta and TNF-alpha. Adv Exp Med Biol. 2000;478:421-2."
            }, 
            {
                "PMID": "20635151", 
                "citation": "Magaña JJ, Cortés-Reynosa P, Escobar-Cedillo R, Gómez R, Leyva-García N, Cisneros B. Distribution of CTG repeats at the DMPK gene in myotonic dystrophy patients and healthy individuals from the Mexican population. Mol Biol Rep. 2011 Feb;38(2):1341-6. doi: 10.1007/s11033-010-0235-7. Epub 2010 Jul 16."
            }, 
            {
                "PMID": "22334167", 
                "citation": "Gómez-Díaz B, Rosas-Vargas H, Roque-Ramírez B, Meza-Espinoza P, Ruano-Calderón LA, Fernández-Valverde F, Escalante-Bautista D, Escobar-Cedillo RE, Sánchez-Chapul L, Vargas-Cañas S, López-Hernández LB, Bahena-Martínez E, Luna-Angulo AB, Canto P, Coral-Vázquez RM. Immunodetection analysis of muscular dystrophies in Mexico. Muscle Nerve. 2012 Mar;45(3):338-45. doi: 10.1002/mus.22314."
            }, 
            {
                "PMID": "15991868", 
                "citation": "Thong MK, Bazlin RI, Wong KT. Diagnosis and management of Duchenne muscular dystrophy in a developing country over a 10-year period. Dev Med Child Neurol. 2005 Jul;47(7):474-7."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Plasma cytokines interleukin (IL)-1, interleukin (IL)-6, tumoral necrosis factor (TNF)-alpha and C-reactive protein will be determined by enzyme-linked immunosorbent assay (ELISA) with a multiplex kit in picograms/mL.\nThe messenger ribonucleic acid (mRNA) expression of circulating cytokines IL-1, TNF and IL-6 will be determined by quantifying the real-time polymerase chain reaction (PCR).", 
                "measure": "Inflammation biomarkers", 
                "safety_issue": "No", 
                "time_frame": "At baseline, at month 1, 2, 3, 4, 5 and 6"
            }, 
            {
                "description": "The muscular degeneration will measure with percentage of DNA fragmentation per total DNA in plasma. The amount of molecules involving in the cascade apoptosis such as Bcl2 and Bax will be determined in serum by a sandwich enzyme linked immunosorbent assay (ELISA); and Fas ligand (FasL) and Bcl2 will be determined by relative expression of mRNA using real-time PCR.", 
                "measure": "Markers of muscle degeneration", 
                "safety_issue": "No", 
                "time_frame": "t baseline, at month 1, 2, 3, 4, 5, and 6"
            }, 
            {
                "description": "Endothelial growth factors (VEGF) and fibroblast (FGF) will be quantified using enzyme linked immunosorbent assay (ELISA).", 
                "measure": "Markers of muscle regeneration", 
                "safety_issue": "No", 
                "time_frame": "Time Frame: At baseline, at 1, 2, 3, 4, 5, and 6"
            }, 
            {
                "description": "The percentage of total fatty acids in the membrane of erythrocytes will be determinated by gas chromatography.", 
                "measure": "Incorporation of EPA and DHA in the erythrocytes", 
                "safety_issue": "No", 
                "time_frame": "Time Frame: At baseline, at 1, 2, 3, 4, 5, and 6"
            }, 
            {
                "description": "The objective of the food frequency questionnaire is mainly to determine the intake of foods rich in DHA and EPA (p. example, fish oil). Also will be useful to know food intake with anti and pro-inflammatory.", 
                "measure": "Food frequency questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, at month 1, 2, 3, 4, 5 and 6"
            }
        ], 
        "source": "Coordinación de Investigación en Salud, Mexico", 
        "sponsors": {
            "collaborator": {
                "agency": "Instituto Nacional de Rehabilitacion", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Coordinación de Investigación en Salud, Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}