{
    "clinical_study": {
        "@rank": "136318", 
        "arm_group": [
            {
                "arm_group_label": "Alberta Anti-inflammatory Diet", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized into this group will receive a dietary menu plan that contains anti-inflammatory foods/nutrients that have been shown to be effective in the management of IBD in previous studies. The main aim of this diet will be to increase dietary intakes of prebiotics/probiotics, omega 3 fatty acids, fiber (soluble), antioxidants and decrease dietary intake of red and processed meat."
            }, 
            {
                "arm_group_label": "Canada's Food Guide Diet", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients that have been randomized into this group will receive simple dietary recommendations based on the Canada's Food Guide. The details of Canada's Food Guide can be available here:\nhttp://www.hc-sc.gc.ca/fn-an/food-guide-aliment/index-eng.php"
            }
        ], 
        "brief_summary": {
            "textblock": "In the present study, ulcerative colitis (UC) patients in the remission stage of the disease\n      will be randomized into two groups: Alberta anti-inflammatory diet and Canada's Food Guide\n      diet. The elements of Alberta anti-inflammatory diet have previously been shown to have a\n      role in decreasing the risk of UC development or management of UC-related symptoms or\n      relapse. Since the primary outcome of interest is the relapse rate in two groups, disease\n      status will be assessed monthly using appropriate tools. In order to find out the underlying\n      mechanisms that will relate the proposed diet to decreased flare rate, some laboratory\n      evaluations, which are mainly markers of inflammation or are related to gut microbiome will\n      be conducted. In the present study, the investigators  will also perform state-of-the art\n      metabolomics tests, in order to study how the dietary changes will change the end\n      metabolites. In addition, the investigators  will be able to explore if metabolomic profile\n      of participants can predict future UC relapse.  This study will last for 6 months from\n      baseline wherein all the study subjects will receive appropriate dietary instructions in\n      addition to their stable doses of maintenance drug therapy."
        }, 
        "brief_title": "Personalized \"Alberta\" Diet for Prevention of Relapse in Ulcerative Colitis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ulcerative Colitis", 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent research suggests that habitual dietary may play an important part in the treatment\n      of inflammatory bowel disease (IBD), but this has not been systematically explored. Habitual\n      intake of a diet that is rich in \"anti-inflammatory\" nutrients (e.g. n-3 fatty acids,\n      polyphenols), soluble fiber and other prebiotics (e.g. inulin), and probiotics (that improve\n      gut microbiota) may lead to major improvements in IBD disease. Ultimately, the investigators\n       are interested in studying the extent to which habitually eating foods, sources of these\n      important nutrients and dietary components, might help people with IBD living in Alberta.\n      Thus, the information about nutrients and dietary components must be translated to foods and\n      dietary patterns that are acceptable and accessible to people in Alberta. This study will\n      compare the effectiveness of 2 different approaches, either a structured, personalized menu\n      plan constructed with a dietitian (intervention group) vs. general advice to follow Canada's\n      Food Guide by a dietitian (control group), to promoting uptake and adherence to an\n      appropriate diet. The control group will receive the same care as the intervention group as\n      far as access to a registered dietitian. In the intervention group, the nutritional advice\n      offered will be to follow a structured four-week menu plan that includes recipes and\n      nutrition tips. The menu plan emphasizes specific foods that have been shown in the\n      literature to improve IBD symptoms. In the control group, the nutritional advice will be\n      general and will emphasize the principles outlined in Canada's Food Guide. Each control\n      participant will be provided with their daily serving size allowance for each of the four\n      food groups. Each participant will have sole responsibility in deciding which foods are\n      selected from each food group; specific foods will not be highlighted.\n\n      Objectives: To evaluate if the proposed Alberta anti-inflammatory diet is effective for the\n      prevention of relapses in ulcerative colitis as well as to determine their protective\n      mechanisms\n\n      Study Design: Randomized controlled clinical trial Study Population and Number of Subjects:\n      70 patients with ulcerative colitis in clinical remission Duration of Treatment: 6 months\n      Primary Endpoint: Patient relapse rate over 6 months Secondary Endpoints: Changes in: 1)\n      Time to relapse; 2) Patients' quality of life during the study period; 3) Mucosal\n      inflammation, measured by fecal calprotectin at baseline, months 1, 3, 6 or at relapse; 4)\n      Partial Mayo score at the baseline and monthly, or at a relapse; 5) Laboratory markers of\n      inflammation\n\n      Subject visits:\n\n        1. Screening Visit\n\n             -  Assessment of inclusion of exclusion criteria\n\n             -  Obtainment of Informed Consent\n\n             -  Medical History\n\n             -  Pregnancy Test\n\n             -  Partial Mayo score\n\n        2. Visit Month 0 (baseline), 1, 3, 6 (or at relapse)\n\n             -  Focused Physical Exam and Medical History\n\n             -  Partial Mayo score\n\n             -  Fecal samples for Calprotectin and luminal microflora analysis\n\n             -  Blood and urine samples for metabolomic analysis, inflammatory markers and other\n                tests specified in the appendix 2.\n\n             -  Dietary counseling\n\n             -  Questionnaires specified in the appendix 2.\n\n             -  Sigmoidoscopy (only at relapse)\n\n        3. Visit at Month 2, 4, 5\n\n             -  Telephone interview by the dietician\n\n             -  Partial mayo score\n\n             -  Questionnaires specified in the appendix 2\n\n      Studies to Evaluate Mechanisms of Action of the Alberta anti-inflammatory diet:\n\n        -  Compositional changes of the intestinal microbiota in fecal samples, using\n           pyrosequencing\n\n        -  Host and microbial metabolomics in serum and urine samples using gas chromatography and\n           nuclear magnetic resonance\n\n        -  Evaluations of inflammatory markers (fecal calprotectin, serum interleukin (IL) -6,\n           C-reactive protein (CRP), erythrocyte sedimentation rate (ESR), and lipopolysaccharide\n           (LPS)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have Ulcerative Colitis in clinical remission (partial Mayo\n             score of less than 2)\n\n          -  Fecal calprotectin of more than 150 microgram/g\n\n          -  Patients on oral 5-ASA drugs and/or Azathioprine or 6-mercaptopurine as long as the\n             dose has been stable for 2 weeks (between 2-2.4 gram daily for oral 5-ASA) or 2\n             months (for azathioprine or 6-mercaptopurine).\n\n          -  Participants must be generally healthy besides having UC\n\n          -  Must be able to communicate in English.\n\n          -  Live in the Edmonton Area.\n\n        Exclusion Criteria:\n\n          -  Use of prednisone (or steroid equivalent) at the time of enrollment.\n\n          -  Use of anti-TNF drugs within 3 months of enrollment.\n\n          -  Use of antibiotics (washout period of at least 2 weeks is required).\n\n          -  Pregnancy or lactation.\n\n          -  History of colectomy.\n\n          -  Significant chronic disorders such as severe cardiac disease, significant renal\n             failure, severe pulmonary disease (need for oxygen).\n\n          -  Active gastrointestinal infection.\n\n          -  Severe psychiatric disorder.\n\n          -  Unable or unwilling to consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093780", 
            "org_study_id": "Pro00035413"
        }, 
        "intervention": [
            {
                "arm_group_label": "Alberta Anti-inflammatory Diet", 
                "intervention_name": "Alberta Anti-inflammatory diet", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Canada's Food Guide Diet", 
                "intervention_name": "Canada's Food Guide Diet", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anti-Inflammatory Agents"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "email": "brian.reuter@ualberta.ca", 
                "last_name": "Brian Reuter, PhD", 
                "phone": "7804923172"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2E1"
                }, 
                "name": "University of Alberta"
            }, 
            "investigator": [
                {
                    "last_name": "Levinus Dieleman, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Karen Madsen, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Karen Kroeker, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Wishart, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rhonda Bell, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Dietary Approach to Reduce the Frequency of Relapse in Ulcerative Colitis Patients: a Randomized Controlled Clinical Trial Study", 
        "overall_contact": {
            "email": "l.dieleman@ualberta.ca", 
            "last_name": "Levinus A Dieleman, MD, PhD", 
            "phone": "7804921888"
        }, 
        "overall_contact_backup": {
            "email": "kmadsen@ualberta.ca", 
            "last_name": "Karen Madsen, PhD", 
            "phone": "7804927077"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Levinus A Dieleman, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Relapse is defined as the total partial Mayo score exceeds 2. Partial Mayo score represents a sum of the subject's symptoms for rectal bleeding and stool frequency, as well as a physician global assessment score, each of them scored from 0 to 3.", 
            "measure": "Patient relapse rate", 
            "safety_issue": "No", 
            "time_frame": "6  months"
        }, 
        "reference": [
            {
                "PMID": "24428901", 
                "citation": "Olendzki BC, Silverstein TD, Persuitte GM, Ma Y, Baldwin KR, Cave D. An anti-inflammatory diet as treatment for inflammatory bowel disease: a case series report. Nutr J. 2014 Jan 16;13:5. doi: 10.1186/1475-2891-13-5."
            }, 
            {
                "PMID": "24102340", 
                "citation": "Richman E, Rhodes JM. Review article: evidence-based dietary advice for patients with inflammatory bowel disease. Aliment Pharmacol Ther. 2013 Nov;38(10):1156-71. doi: 10.1111/apt.12500. Epub 2013 Sep 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093780"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Levinus Dieleman", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to relapse", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Quality of Life improvement", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Mucosal inflammation, measured by fecal calprotectin at baseline, months 1, 3, 6 or at relapse", 
                "measure": "change in mucosal inflammation, measured by fecal calprotectin", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Partial Mayo disease activity score at the baseline and monthly, and at a relapse", 
                "measure": "changes in partial Mayo score from baseline", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}