{
    "clinical_study": {
        "@rank": "164941", 
        "acronym": "Biobadaderm", 
        "arm_group": [
            {
                "arm_group_label": "Biologic drugs", 
                "description": "Drug data include biologic therapy (including infliximab (INF), etanercept (ET), efalizumab (EFA), adalimumab (ADA), and ustekinumab (UTK)."
            }, 
            {
                "arm_group_label": "Classic systemic therapy", 
                "description": "Non-biological systemic treatment (methotrexate, cyclosporine and acitretin) Phototherapy was accepted as systemic therapy only in the small group of patients retrospectively included(PUVA, UVB 311)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of Biobadaderm is a to study the safety of systemic therapy in psoriasis."
        }, 
        "brief_title": "Spanish Registry of Systemic Treatments in Psoriasis", 
        "completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "The Spanish Registry for Adverse Events of Biological Therapies in Dermatology (BIOBADADERM)\n      was launched in October 2008, as a pharmacovigilance effort for psoriatic patients. The\n      registry is managed by the Foundation of the Spanish Academy of Dermatology and Venereology\n      (AEDV). BIOBADADERM has been promoted by the AEDV, in collaboration with the Spanish Agency\n      for Medicines and Health Products (AEMPS) and the Research Unit of the Spanish Foundation of\n      Rheumatology (FER) and the Research Unit of the Fundacion AEDV. BIOBADADERM is part of\n      PSONET, a European network for sharing data from records of patients treated with biologics.\n\n      BIOBADADERM is a prospective cohort of patients receiving biologic drugs that can be\n      compared with another cohort of patients receiving other systemic treatments. One of the\n      cohorts is made up of all consecutive psoriasis patients who begin any biological therapy\n      (including infliximab (INF), etanercept (ET), efalizumab (EFA), adalimumab (ADA), rituximab\n      (RTX) and ustekinumab (UTK)) in each centre. The control cohort consists of psoriasis\n      patients who begin, for the first time, a nonbiologic systemic treatment (methotrexate,\n      cyclosporine or acitretin).\n\n      The objectives of BIOBADADERM are:\n\n        -  Identify adverse events (AEs) occurring during the relevant treatment with biologic\n           therapies, and estimate their frequency;\n\n        -  Identify unexpected AEs, particularly those that may occur after long periods of\n           exposure;\n\n        -  Identify relevant AEs that arise after discontinuation of treatment;\n\n        -  Estimate the relative risk of developing AEs with biologic therapies in patients with\n           psoriasis compared to psoriatic patients exposed to other systemic (non-biological);\n           and\n\n        -  Identify risk factors for AEs in patients with these treatments.\n\n      Data were initially collected retrospectively in hospitals with a list of all patients who\n      had received biologic drugs between 1 January 2005 and 30 October 2008 and check-ups with a\n      frequency of at least every 6 months.  Since 2008, data have been captured prospectively.\n\n      The database includes demographic, diagnostic and comorbidity data, the treatments\n      performed, the duration of these treatments and the adverse effects that arise (coded using\n      MedDRA).  In its first year, 632 patients from 12 centers participated with BIOBADADERM. In\n      October 2012 the registry had data from 1,793 patients, which includes 946 patients on\n      biologic treatments and 847 patients on non-biologic systemic treatments.\n\n      Data for each patient have been reversibly anonymized and entered into a database. Data are\n      entered over the Internet (http://biobadaser.ser.es/biobadaderm/). The data are stored in\n      the Research Department of the Spanish Rheumatology Foundation.\n\n      The included data are continually revised online by a study monitor to verify consistency,\n      comprehensiveness, and absence of anomalies. A follow-up visit is made every year during\n      which a sample of the the data in the database are compared with those in the clinical\n      records.\n\n      Sample size was calculated to give, after 5 years, 80% power and using alfa level= 0.05, to\n      detect a rate ratio of 2 in events with 4.1 cases per 1000 person-years, or a rate ratio of\n      5 in events with 0.5 cases per 1000 person-years. Further calculations are available in the\n      study protocol (https://biobadaser.ser.es/biobadaderm/index.html).\n\n      Default value in each variable is \"missing\". Plans for missing data in analysis depend on\n      the aim of analysis but with a preference for the most conservative ( in terms of patient\n      safety) analysis.\n\n      Analysis consists of description of rates, rate ratios and adjusted rate ratios (adjusted\n      for possible confounders, age always included)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For biologics group: all consecutive psoriasis patients who begin any biological\n             therapy\n\n          -  For classic systemic group: the next psoriasis patients who begin, for the first\n             time, a nonbiologic systemic treatment (after including a patient in the biologics\n             group)\n\n        Exclusion Criteria:\n\n          -  Intention of moving to a different geographic area in the next three months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Psoriasis patients requiring systemic therapy."
            }
        }, 
        "enrollment": {
            "#text": "1887", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075697", 
            "org_study_id": "Biobadaderm", 
            "secondary_id": "Biobadaderm"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "psoriasis", 
            "biologic therapy", 
            "infliximab", 
            "etanercept", 
            "efalizumab", 
            "adalimumab", 
            "ustekinumab", 
            "methotrexate", 
            "cyclosporine", 
            "acitretin"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "link": {
            "url": "https://biobadaser.ser.es/biobadaderm/index.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Badalona", 
                        "country": "Spain", 
                        "state": "Barcelona"
                    }, 
                    "name": "Hospital Universitari German Trias y Pujol."
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Alcorcón", 
                        "country": "Spain", 
                        "state": "Madrid"
                    }, 
                    "name": "Fundación Hospital Alcorcón"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Alicante", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital General Universitario de Alicante"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital del Mar. IMAS"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Córdoba", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario Reina Sofía"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Las Palmas", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario de Gran Canaria Dr Negrín"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario de la Princesa"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario 12 de Octubre"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Infanta Leonor"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Málaga", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Clínico Universitario Virgen de la Victoria"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sevilla", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario Virgen Macarena de Sevilla"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Valencia", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital General Universitario de Valencia"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "2", 
        "official_title": "Spanish Registry of Systemic Treatments in Psoriasis", 
        "other_outcome": {
            "measure": "Mortality", 
            "safety_issue": "Yes", 
            "time_frame": "an expected mean follow-up of 5 years"
        }, 
        "overall_contact": {
            "email": "investigacion@aedv.es", 
            "last_name": "Ignacio Garcia-Doval, PhD, MScEpid", 
            "phone": "34- 915446284"
        }, 
        "overall_official": {
            "affiliation": "Hospital 12 de Octubre- Madrid", 
            "last_name": "Francisco Vanaclocha, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Lag windows used to link events and therapy are described in the study web site.", 
            "measure": "Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "an expected mean follow-up of 5 years"
        }, 
        "reference": {
            "PMID": "23551034", 
            "citation": "Garcia-Doval I, Rustenbach SJ, Stern R, Dam TN, Cohen AD, Baker C, Spuls PI, Naldi L; Psonet Network. Systemic psoriasis therapy shows high between-country variation: a sign of unwarranted variation? Cross-sectional analysis of baseline data from the PSONET registries. Br J Dermatol. 2013 Sep;169(3):710-4. doi: 10.1111/bjd.12344."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075697"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21377137", 
                "citation": "Rivera R, García-Doval I, Carretero G, Daudén E, Sánchez-Carazo J, Ferrándiz C, Herrera E, Alsina M, Ferrán M, López-Estebaranz JL, Gómez F, Herranz JM, Carrascosa JM, Vanaclocha F; miembros del grupo BIOBADADERM. [BIOBADADERM, the Spanish Registry of Adverse Events Associated with Biologic Drugs in Dermatology: first report]. Actas Dermosifiliogr. 2011 Mar;102(2):132-41. doi: 10.1016/j.ad.2010.10.016. Epub 2011 Mar 4. Spanish."
            }, 
            {
                "PMID": "22508869", 
                "citation": "Garcia-Doval I, Carretero G, Vanaclocha F, Ferrandiz C, Daudén E, Sánchez-Carazo JL, Alsina M, Herrera-Ceballos E, Gómez-García FJ, Ferrán M, López-Estebaranz JL, Hernanz JM, Belinchón-Romero I, Vilar-Alejo J, Rivera R, Carrascosa JM, Carazo C. Risk of serious adverse events associated with biologic and nonbiologic psoriasis systemic therapy: patients ineligible vs eligible for randomized controlled trials. Arch Dermatol. 2012 Apr;148(4):463-70. doi: 10.1001/archdermatol.2011.2768."
            }, 
            {
                "PMID": "23134268", 
                "citation": "Sánchez-Moya AI, García-Doval I, Carretero G, Sánchez-Carazo J, Ferrandiz C, Herrera Ceballos E, Alsina M, Ferrán M, López-Estebaranz JL, Gómez-García F, De la Cueva Dobao P, Carrascosa JM, Vanaclocha F, Belinchón I, Peral F, Dauden E; BIOBADADERM Study Group. Latent tuberculosis infection and active tuberculosis in patients with psoriasis: a study on the incidence of tuberculosis and the prevalence of latent tuberculosis disease in patients with moderate-severe psoriasis in Spain. BIOBADADERM registry. J Eur Acad Dermatol Venereol. 2013 Nov;27(11):1366-74. doi: 10.1111/jdv.12011. Epub 2012 Nov 8."
            }, 
            {
                "PMID": "23848131", 
                "citation": "Carrascosa JM, Vilavella M, Garcia-Doval I, Carretero G, Vanaclocha F, Daudén E, Gómez-García FJ, Herrera-Ceballos E, De la Cueva Dobao P, Belinchón I, Sánchez-Carazo JL, Alsina M, López-Estebaranz JL, Ferrán M, Peral F, Torrado R, Rivera R, Jiménez-Puya R, Mendiola MV, Ferrándiz C. Body mass index in patients with moderate-to-severe psoriasis in Spain and its impact as an independent risk factor for therapy withdrawal: results of the Biobadaderm Registry. J Eur Acad Dermatol Venereol. 2013 Jul 15. doi: 10.1111/jdv.12208. [Epub ahead of print]"
            }
        ], 
        "secondary_outcome": {
            "measure": "Other adverse events leading to changes in drug therapy or unexpected visits to health provider", 
            "safety_issue": "Yes", 
            "time_frame": "an expected mean follow-up of 5 years"
        }, 
        "source": "Fundación Academia Española de Dermatología", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Spain: Spanish Agency of Medicines", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Janssen, LP", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Merck Sharp & Dohme Corp.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Pfizer", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Abbott", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Fundación Academia Española de Dermatología", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "February 2014"
    }
}