{
    "clinical_study": {
        "@rank": "36756", 
        "acronym": "SLEPT", 
        "arm_group": [
            {
                "arm_group_label": "Online Sleep Education", 
                "arm_group_type": "Experimental", 
                "description": "The sleep intervention is a multi-component online intervention consisting of sleep information and sleep hygiene education, along with behavioural and cognitive components."
            }, 
            {
                "arm_group_label": "Usual CV care", 
                "arm_group_type": "No Intervention", 
                "description": "Specialist nurses will administer the CV risk factor education intervention to participants in small groups over one hour."
            }
        ], 
        "brief_summary": {
            "textblock": "Sleep is an essential component of good physical and mental health. Previous studies have\n      reported that poor quality sleep is associated with an increased risk of hypertension,\n      stroke and cardiovascular disease (CVD). Hypertension is the most common and important risk\n      factor for CVD, and even modest reductions in blood pressure result in significant\n      reductions in stroke and myocardial infarction. In this randomised trial, the investigators\n      aim to evaluate whether a simple, multi-component, online sleep intervention reduces blood\n      pressure in patients with essential hypertension."
        }, 
        "brief_title": "Sleep to Lower Elevated Blood Pressure", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension", 
            "Sleep Disorders", 
            "Insomnia", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Hypertension", 
                "Sleep Disorders", 
                "Parasomnias", 
                "Sleep Initiation and Maintenance Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  ≥18 years on entry to study\n\n          -  Average automated Systolic Blood Pressure (SBP) monitor readings between 130 - 160\n             mmHg with average automated Diastolic Blood Pressure(DBP) monitor readings <110 mmHg\n             on three occasions, measured in a valid standardized manner while seated, or average\n             Ambulatory Blood Pressure Monitor (ABPM) SBP reading between 130-160 mmHg with\n             average DBP reading <110 mmHg.\n\n          -  Self-reported difficulty getting to sleep (defined as usually taking more than 30\n             mins to get to sleep), and/or staying asleep (usually waking up more than once per\n             night) for at least 3 months duration\n\n          -  Internet access and self-reported competency in using the internet\n\n        Exclusion Criteria:\n\n          -  Receiving > 2 antihypertensive medications, or recent change in antihypertensive\n             medications (within previous 2 months) or planned change in antihypertensive\n             medication in next 8 weeks\n\n          -  Previous history of myocardial infarction, ischaemic stroke or transient ischaemic\n             attack\n\n          -  Previous history of congestive heart failure\n\n          -  History of dialysis for chronic renal impairment or evidence of chronic kidney\n             disease (eGFR <60 or albuminuria).\n\n          -  Known history of diabetes mellitus\n\n          -  Current ongoing sleep hygiene education or sleep related cognitive behavioural\n             therapy\n\n          -  Ongoing involvement in night shift work\n\n          -  History of obstructive sleep apnoea (OSA) and previously received or currently\n             receiving treatment for OSA (patients with a history of untreated OSA are eligible\n             for inclusion).\n\n          -  Known history of sleep disorders (i.e. narcolepsy; hypersomnias; parasomnias such as\n             sleep walking, night terrors, recurring nightmares; periodic limb movements/restless\n             leg syndrome; circadian rhythm sleep disorder)\n\n          -  Unable to follow educational advice in the opinion of the clinician\n\n          -  Baby or young children at home that wake during the night\n\n          -  History of bipolar affective disorder\n\n          -  History of psychosis\n\n          -  History of major depression (defined as depression requiring hospitalization in the\n             past or visit to psychiatry outpatient clinic in the past 3 months)\n\n          -  Unstable depression (unstable will be defined as changes in antidepressant\n             medications within the last 3 months - i.e. start, stop or change in dose.)\n\n          -  Unstable anxiety disorders/panic attacks (unstable will be defined as changes in\n             medications within the last 3 months - i.e. start, stop or change in dose.)\n\n          -  Ongoing substance or alcohol abuse\n\n          -  Planned surgery or hospitalization over the next 8 weeks (i.e. during the trial)\n\n          -  Incapacitating pain or illness or other medical condition in which, in the opinion of\n             the clinician, the sleep intervention is unlikely to be effective."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809821", 
            "org_study_id": "HRBCRFG-150213-EMG"
        }, 
        "intervention": {
            "arm_group_label": "Online Sleep Education", 
            "intervention_name": "Online Sleep Education", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypertension", 
            "Sleep Disorders", 
            "Insomnia", 
            "Cardiovascular Diseases", 
            "Internet treatment"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Galway", 
                    "country": "Ireland"
                }, 
                "name": "HRB Clinical Research Facility Galway"
            }, 
            "investigator": [
                {
                    "last_name": "Martin J O'Donnell, MB, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Emer R McGrath, MB, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Sleep to Lower Elevated Blood Pressure: A Randomised Controlled Trial", 
        "other_outcome": [
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in body mass index in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in plasma lipids in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Plasma lipoproteins", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in plasma HbA1c  in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Plasma HbA1c", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in eGFR  in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "eGFR", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in Insomnia Severity Index Score in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Insomnia Severity Index", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in Sleep Condition Indicator Score in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Sleep Condition Indicator Score", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  Pittsburgh Sleep Quality Index in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  mean number of cigarettes smoked  in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Mean number of cigarettes smoked", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  sleep onset latency in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Sleep onset latency", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  wake time to sleep onset in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Wake time to sleep onset", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  sleep efficiency in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Sleep efficiency", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  Beck Depression Inventory score in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Beck Depression Inventory score", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with greater improvements in  Beck Anxiety Inventory score in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8 week period?", 
                "measure": "Beck Anxiety Inventory score", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in smoking status compared to usual care alone, over an 8 week period?", 
                "measure": "Smoking status", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in daytime (peak and mean) diastolic blood pressure , compared to usual care alone, over an 8 week period?", 
                "measure": "Diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in daytime (peak and mean) systolic blood pressure , compared to usual care alone, over an 8 week period?", 
                "measure": "Systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in Total Sleep Time , compared to usual care alone, over an 8 week period?", 
                "measure": "Total Sleep Time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in nighttime (peak and mean) diastolic blood pressure , compared to usual care alone, over an 8 week period?", 
                "measure": "Diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a change in nighttime (peak and mean) systolic blood pressure , compared to usual care alone, over an 8 week period?", 
                "measure": "Systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Is the level of adherence to a multi-component online sleep intervention associated with a change in mean 24-hour SBP over 8 weeks", 
                "measure": "Systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "To determine if concomitant use of antihypertensive medication influences the change in mean 24-hour SBP over 8 weeks .", 
                "measure": "Systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "overall_contact": {
            "last_name": "Emer McGrath, MB, PhD", 
            "phone": "0035391494367"
        }, 
        "overall_contact_backup": {
            "last_name": "Alice Power, MSc", 
            "phone": "0035391494282"
        }, 
        "overall_official": {
            "affiliation": "National University of Ireland Galway", 
            "last_name": "Martin J O'Donnell, MB PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if the addition of a multi-component, online, sleep intervention to usual care (standard CV risk factor education), results in a greater reduction in mean 24-hr systolic blood pressure in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8-week period.", 
            "measure": "Systolic Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809821"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College Hospital Galway", 
            "investigator_full_name": "Dr. Emer McGrath", 
            "investigator_title": "Dr.Emer McGrath", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Is the addition of a multi-component online sleep intervention to usual care (standard CV risk factor education), associated with a greater reduction in mean 24-hr diastolic blood pressure in patients with hypertension and poor sleep quality, compared to usual care alone, over an 8-week period?", 
                "measure": "Diastolic Outcome Measure", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in proportion of participants with sleep efficacy ≥ 85% at 8 weeks", 
                "measure": "Sleep efficiency", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in proportion of participants with sleep onset latency ≤ 30 minutes at 8 weeks", 
                "measure": "Sleep onset latency", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in proportion of participants with Pittsburgh Sleep Quality Index (PSQI) score <5 over 8 weeks", 
                "measure": "PSQI", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in proportion of participants with sleep condition indicator (SCI) score ≤5.9 at 8 weeks", 
                "measure": "SCI", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in proportion of participants with Insomnia Severity index (ISI) score ≥15 at 8 weeks", 
                "measure": "ISI", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "University College Hospital Galway", 
        "sponsors": {
            "collaborator": {
                "agency": "Health Research Board, Ireland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University College Hospital Galway", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}