{
    "clinical_study": {
        "@rank": "132995", 
        "arm_group": [
            {
                "arm_group_label": "One-to-one training group for shoulder home exercise program", 
                "arm_group_type": "Experimental", 
                "description": "Patients will attend two sessions of one-to-one training with a physical therapist to learn the shoulder home exercise program.  The sessions are 4 weeks apart.  They will also review a handout on techniques to protect their shoulder during wheelchair propulsion and transfers."
            }, 
            {
                "arm_group_label": "Enhanced training group for shoulder home exercise program", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will attend four classes held each week for 4 consecutive weeks.  The classes are led by a physical therapist and a peer mentor (with a spinal cord injury).  Two to four research patients are in each class.  Classes begin with an interactive education presentation on techniques and recommendations to protect the shoulder during transfers, wheelchair propulsion, raises and activities of daily living.  This is followed by performance of the home exercise program.  Patients will be called every 3 to 6 months by a peer mentor to receive encouragement, praise, and/or problem solve barriers to exercise."
            }, 
            {
                "arm_group_label": "Historical control group", 
                "arm_group_type": "No Intervention", 
                "description": "Historical control group has received no intervention.  Eligibility criteria, outcome measures and study duration for historical control group is matched for the experimental group and active comparator."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a shoulder exercise program can prevent the\n      onset of shoulder pain and improve community participation in persons who have a spinal cord\n      injury (SCI).  Upon entry into the study patients will have pain-free shoulders and will be\n      followed for 3 years to determine rate of shoulder pain development.  Patients will learn a\n      simple shoulder home exercise program and will be instructed on techniques to protect their\n      shoulder during wheelchair propulsion, transfers and activities of daily living.  Patients\n      will be instructed to perform the home exercise program  3 days per week.  Two types of\n      treatment (training) delivery approaches that have been documented to reduce chronic\n      shoulder pain will be compared.  The rate of shoulder pain development for the two groups\n      will be compared to the rate of shoulder pain development in the historical control group.\n      The investigators hypothesize that the rate of shoulder pain development will be lower in\n      the experimental treatment groups compared to the historical control group.  Any differences\n      between the two treatment delivery approaches for the experimental treatment groups will\n      help to provide guidelines for the most effective delivery approach of a shoulder pain\n      prevention program."
        }, 
        "brief_title": "Maintenance of Shoulder Health and Function After Spinal Cord Injury", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Spinal Cord Injury", 
            "Shoulder Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Retinitis Pigmentosa", 
                "Shoulder Pain", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "All persons are at risk for shoulder pain from a shoulder injury or rotator cuff injury.\n      Persons with SCI are at a greater risk because of the increased use of their shoulders.\n      Lifestyle changes following SCI place a large demand on an individual's shoulders.  Pushing\n      a wheelchair, transferring, and performing pressure relief raises are three common\n      activities that put added strain on the shoulders.  In addition to these activities,\n      reaching from a wheelchair can put strain on the shoulder because many environments are not\n      ideally set up for wheelchair users.  These new stressors are believed by the medical\n      community to lead to shoulder pain.  The prevalence of shoulder pain for persons with spinal\n      cord injury is 30-70%.  Untreated, shoulder pain may lead to additional losses in function\n      and community mobility.\n\n      Previous research shows that shoulder exercises along with education on how to improve one's\n      technique for wheelchair propulsion, transfers, and weight relief raises can significantly\n      reduce chronic shoulder pain and improve quality of life.  The investigators aim to not only\n      reduce existing shoulder pain, but also to prevent the onset of new pain.\n\n      The current study will teach the same 4 simple shoulder strengthening exercises performed in\n      the prior study to patients with healthy shoulders.  Half of the patients will receive 2\n      sessions of one-to-one training with a physical therapist, and the other half will receive 4\n      sessions of training combined with an interactive education program on techniques to protect\n      their shoulder in a class format led by a physical therapist and a peer mentor with a spinal\n      cord injury.  Patients will be followed for 3 years to learn if they develop shoulder pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  spinal cord injury\n\n          -  at least 2 years duration post spinal cord injury and no greater than 20 years\n             duration  post spinal cord injury\n\n          -  at least 18 years of age\n\n          -  free of shoulder pain that interferes with daily activities or requires medical\n             intervention at the time of enrollment in the study\n\n          -  a total score on the \"Wheelchair User's Shoulder Pain Index\" of 10 or less\n\n          -  adequate arm strength and movement to perform the shoulder exercise program\n\n        Exclusion Criteria:\n\n          -  positive shoulder impingement signs (positive Hawkins-Kennedy test and painful arc in\n             shoulder abduction or flexion)\n\n          -  biceps tendonitis (positive Speed's test)\n\n          -  adhesive capsulitis, or cervical radiculopathy\n\n          -  a history of shoulder injury or surgery or orthopedic or neurologic disorders (other\n             than SCI) that would impact arm function"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "166", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135978", 
            "org_study_id": "H133N110018"
        }, 
        "intervention": {
            "arm_group_label": [
                "One-to-one training group for shoulder home exercise program", 
                "Enhanced training group for shoulder home exercise program"
            ], 
            "description": "Patients receive instruction and practice on the shoulder home exercise program, receive a notebook with handouts including pictures and written instructions on how to perform the program, and receive a kit containing the exercise equipment.  Patients are asked to perform the exercises at home 3 days a week over the next 3 years.", 
            "intervention_name": "Shoulder home exercise program", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Spinal Cord Injury", 
            "Shoulder Pain", 
            "Exercise"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "phatchett@dhs.lacounty.gov", 
                "last_name": "Patricia Hatchett, PT, DPT", 
                "phone": "562-401-7177"
            }, 
            "facility": {
                "address": {
                    "city": "Downey", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90242"
                }, 
                "name": "Rancho Los Amigos National Rehabilitaiton Center"
            }, 
            "investigator": {
                "last_name": "Sara J Mulroy, PhD, PT", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Southern California Spinal Cord Injury Model System: A Randomized Clinical Trial to Evaluate Two Prevention Programs for Maintenance of Shoulder Health and Function After Spinal Cord Injury", 
        "other_outcome": [
            {
                "description": "Shoulder torque testing will be performed using either a Biodex machine or a handheld dynamometer for the motions of isometric shoulder abduction, adduction, flexion, extension, internal rotation and external rotation.", 
                "measure": "Shoulder torque", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 18 month, and 36 month evaluation time points"
            }, 
            {
                "description": "Patients will complete a questionnaire rating their confidence or self-efficacy in regards to exercise.", 
                "measure": "Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 18 month and 36 month evaluation time points"
            }, 
            {
                "description": "Patients will asked to complete the questionnaire, \"Reintegration To Normal Living Index\".", 
                "measure": "Community Participation", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 18 month and 36 month evaluation time points"
            }
        ], 
        "overall_contact": {
            "email": "phatchett@dhs.lacounty.gov", 
            "last_name": "Patricia E Hatchett, PT, DPT", 
            "phone": "562-401-7177"
        }, 
        "overall_contact_backup": {
            "email": "sconners@dhs.lacounty.gov", 
            "last_name": "Sandy Conners, PTA", 
            "phone": "562-401-7177"
        }, 
        "overall_official": {
            "affiliation": "Rancho Research Institute and Rancho Los Amigos National Rehabilitation Center", 
            "last_name": "Sara J Mulroy, PhD, PT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States:  Rancho Research Institute's Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Presence of shoulder pain will be measured using the \"Wheelchair User's Shoulder Pain Index\".  This questionnaire uses a visual analog scale to  rate level of shoulder pain during the previous week while performing 15 common daily activities such as transferring from the bed to a wheelchair or pushing a wheelchair > 10 minutes.", 
            "measure": "Presence of shoulder pain", 
            "safety_issue": "No", 
            "time_frame": "36 month (3 year) evaluation time point"
        }, 
        "reference": {
            "PMID": "21292803", 
            "citation": "Mulroy SJ, Thompson L, Kemp B, Hatchett PP, Newsam CJ, Lupold DG, Haubert LL, Eberly V, Ge TT, Azen SP, Winstein CJ, Gordon J; Physical Therapy Clinical Research Network (PTClinResNet). Strengthening and optimal movements for painful shoulders (STOMPS) in chronic spinal cord injury: a randomized controlled trial. Phys Ther. 2011 Mar;91(3):305-24. doi: 10.2522/ptj.20100182. Epub 2011 Feb 3."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135978"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rancho Research Institute, Inc.", 
            "investigator_full_name": "Sara Mulroy", 
            "investigator_title": "PhD, PT, Director Pathokinesiology Service", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Patients will be called every 2-3 months to report the frequency and intensity of their shoulder exercise program.  Patients will be asked questions about their arm use specific to their functional abilities during the previous 1 to 3 days, such as the number of transfers performed, number of depression raises performed, how often they use their arms for chores or use their arms to help with walking (if applicable).  All patients with a manual wheelchair will have an odometer installed on their wheelchair and will report their distance and speed of wheelchair propulsion.", 
            "measure": "Activity levels", 
            "safety_issue": "No", 
            "time_frame": "Baseline and every 2-3 months over the 3 year study"
        }, 
        "source": "Rancho Research Institute, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Rancho Los Amigos National Rehabilitation Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rancho Research Institute, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}