{
    "clinical_study": {
        "@rank": "55310", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo tablets for oral administration"
            }, 
            {
                "arm_group_label": "BIA 2-093 3000 mg once daily", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in Cohort 2 received a dose of 3000 mg once daily (5 x 600 mg eslicarbazepine acetate tablets)"
            }, 
            {
                "arm_group_label": "BIA 2-093 3600 mg once daily", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in Cohort 1 received a dose of 3600 mg once daily (6 x 600 mg eslicarbazepine acetate tablets)"
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized, double-blind, placebo-controlled, sequential multiple ascending dose study to\n      determine a maximum tolerated dose"
        }, 
        "brief_title": "A Sequential Multiple Ascending Dose Study of the Safety and Pharmacokinetics of Eslicarbazepine Acetate in Adult Healthy Volunteers", 
        "completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "This study was designed as a randomized, double-blind, placebo-controlled, sequential\n      multiple ascending dose study to assess the safety and pharmacokinetics of supratherapeutic\n      doses of eslicarbazepine acetate in 32 healthy adult male and female subjects, with 8\n      subjects per treatment group.  In each study group, subjects were to receive single doses of\n      eslicarbazepine acetate or placebo once daily for 5 days.\n\n      A series of screening evaluations was performed within a 21-day period prior to the first\n      dose of study medication in order to determine the eligibility of prospective study\n      participants for the trial.  Eligible subjects reported to the clinic on Day -1 prior to\n      study medication administration and remained in the clinic until clinic discharge on Day 7.\n      Plasma and urine samples were collected throughout the study to determine the\n      pharmacokinetics of eslicarbazepine acetate and its metabolites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male or female 18 to 45 years of age.  Women were required to be\n             postmenopausal (more than 12 months since last period); surgically sterile\n             (hysterectomy or tubal ligation at least 6 months prior to enrollment); using an\n             intrauterine device; or double barrier (i.e. diaphragm or spermicide plus male\n             condom) non-hormonal contraceptive therapy for the duration of the trial.  Female\n             subjects were required to have a negative pregnancy test at screening and upon\n             check-in to the study facility.\n\n          -  BMI within the range of 18-30 kg/m2.\n\n          -  Ability to communicate effectively with the study personnel.\n\n          -  No significant disease or abnormal laboratory values as determined by medical\n             history, physical examination or laboratory evaluations, conducted at the screening\n             visit and on admission to the clinic.\n\n          -  Normal 12-lead electrocardiogram, without any clinically significant abnormalities of\n             rate, rhythm or conduction.\n\n          -  Nonsmokers defined as not having smoked in the past 6 months.\n\n          -  Subjects were to be adequately informed of the nature and risks of the study and were\n             required to provide written informed consent prior to study entry.\n\n        Exclusion Criteria:\n\n          -  Known hypersensitivity or allergy to eslicarbazepine acetate or related compounds\n             such as carbamazepine, oxcarbazepine, or licarbazepine.\n\n          -  Women who were pregnant or breast feeding.\n\n          -  Any disease or condition (medical or surgical) which, in the opinion of the\n             investigator, had the potential to compromise the hematologic, cardiovascular,\n             pulmonary, renal, gastrointestinal, hepatic, or central nervous system; or other\n             conditions that could interfere with the absorption, distribution, metabolism or\n             excretion of study drug, or would place the subject at increased risk.\n\n          -  A sustained supine systolic blood pressure > 140 mmHg or <100mmHg or a diastolic\n             blood pressure > 95 mmHg at screening or baseline.\n\n          -  A resting ECG heart rate of <50 bpm or >100 bpm.\n\n          -  An abnormal screening ECG indicating a second- or third-degree AV block, or one or\n             more of the following: QRS > 110 milliseconds (msec), QTc (Fridericia correction) >\n             450 msec, PR interval > 240 msec.  Any rhythm other than sinus rhythm, which was\n             interpreted by the Investigator to be clinically significant.\n\n          -  The presence of abnormal laboratory values which were considered clinically\n             significant.\n\n          -  Positive screen for Hepatitis B (HbsAg, Hepatitis B Surface Antigen), Hepatitis C\n             (anti HCV, Hepatitis C Antibody), or HIV (anti-HIV 1 or 2).\n\n          -  Receipt of an investigational drug within a period of 30 days prior to enrollment in\n             the study.\n\n          -  Receipt of any drug therapy, including hormonal contraceptives, within 2 weeks prior\n             to administration of the first dose of any study-related treatment. This exclusion\n             was extended to 4 weeks for any drugs known to induce or inhibit hepatic drug\n             metabolism.\n\n          -  Consumption of alcohol within 48 hours prior to dose administration or during any\n             in-patient period.\n\n          -  A positive urine drug screen including ethanol, cocaine, THC, barbiturates,\n             amphetamines, benzodiazepines, and opiates.\n\n          -  Any history of alcohol abuse, illicit drug use, significant mental illness, physical\n             dependence to any opioid, or any history of drug abuse or addiction.\n\n          -  A history of difficulty with donating blood.\n\n          -  Donation of blood or blood products within 45 days prior to enrollment.\n\n          -  Subjects with, or with a history of, additional risk factors for Torsades de Points\n             (e.g., heart failure, hypokalemia), or a family history of long QT syndrome or family\n             history of sudden death."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879332", 
            "org_study_id": "BIA-2093-118"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo", 
                "description": "Matching placebo tablets for oral administration", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pills"
            }, 
            {
                "arm_group_label": "BIA 2-093 3000 mg once daily", 
                "description": "Eslicarbazepine acetate 600 mg tablets for oral administration", 
                "intervention_name": "BIA 2-093 3000 mg once daily", 
                "intervention_type": "Drug", 
                "other_name": "eslicarbazepine acetate"
            }, 
            {
                "arm_group_label": "BIA 2-093 3600 mg once daily", 
                "description": "Eslicarbazepine acetate 600 mg tablets for oral administration", 
                "intervention_name": "BIA 2-093 3600 mg once daily", 
                "intervention_type": "Drug", 
                "other_name": "Eslicarbazepine acetate"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Anticonvulsant", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miramar", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33025"
                }, 
                "name": "Comprehensive Phase OneTM"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Sequential Multiple Ascending Dose Study of the Safety and Pharmacokinetics of Eslicarbazepine Acetate in Adult Healthy Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety was evaluated through the recording and monitoring of adverse events", 
            "measure": "Number of adverse events reported", 
            "safety_issue": "Yes", 
            "time_frame": "2 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879332"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bial - Portela C S.A.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bial - Portela C S.A.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}