{
    "clinical_study": {
        "@rank": "122849", 
        "acronym": "TIM", 
        "arm_group": [
            {
                "arm_group_label": "abnobaVISCUM 900", 
                "arm_group_type": "Experimental", 
                "description": "intravesical instillation of abnobaVISCUM 900"
            }, 
            {
                "arm_group_label": "Mitomycin C", 
                "arm_group_type": "Active Comparator", 
                "description": "intravesical instillation of Mitomycin C"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this phase III study is to assess the efficacy of abnobaVISCUM® 900 compared with\n      Mitomycin C (MMC) monotherapy in patients with superficial bladder carcinoma by evaluation\n      of the time to tumor recurrence. Secondary objective is to evaluate the safety of\n      abnobaVISCUM® 900, in particular, to compare the toxicity of the two treatments. Another\n      secondary objective is the treatment efficacy as measured by calculated prognosis for\n      recurrence and progression after 1 year, the tumor grading in case of a recurrence and by\n      measurement of Quality of Life."
        }, 
        "brief_title": "Therapeutic Instillation of Mistletoe", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Superficial Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, open-label, active-controlled, prospective, multinational Phase III\n      confirmative study with 2 treatment groups and an adaptive design (Bauer and Köhne, 1994).\n      The study is designed to compare the efficacy of treatment with abnobaVISCUM® 900 with\n      Mitomycin C (MMC).  Patients with completely resected superficial bladder carcinoma (Stage\n      Ta or T1) with an intermediate risk classification according to the European Association of\n      Urology (EAU) and without CIS and/or G3 tumors and with one immediately post operative MMC\n      40 mg intravesical instillation will be eligible for inclusion in the study.\n\n      The study comprises a screening period of not more than 4 weeks, a treatment period of 12\n      months for abnobaVISCUM® 900 and MMC and a follow-up period of 12 months. Patients will be\n      screened within 4 weeks after the transurethral resection of the bladder (TURB) and the\n      immediately post operative MMC 40 mg intravesical instillation. A re-resection should be\n      performed before inclusion if indicated. Every patient is to provide written informed\n      consent before any study related procedures will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed and dated written informed consent for data protection and willingness to\n             participate and comply with the study protocol prior to any study-related procedures\n\n          -  Completely resected (detrusor muscle in the TUR specimen has to be present)\n             superficial bladder carcinoma (Stage Ta or T1) with classification as\n             intermediate-risk according to the EAU (without CIS and/or G3) and one immediately\n             post operative intravesical MMC instillation of 40 mg, completed re-resection if\n             indicated\n\n          -  Karnofsky Performance Status of 50% to 100% (corresponding to Eastern Cooperative\n             Oncology Group (ECOG) Performance Status of 0 to 2)\n\n          -  Life expectancy of ≥ 2 years at the time point of study inclusion\n\n          -  Normal renal and liver function, normal cardiac and hematology profiles (patients\n             with laboratory values slightly outside the reference range may be included, unless\n             the investigator considers the abnormality as clinically significant)\n\n          -  Female patients of childbearing potential must have a negative pregnancy test\n             (β-human chorionic gonadotropin test) at Screening. Pregnancy during the treatment\n             period including 12 weeks after the last instillation has to be excluded\n\n        Exclusion Criteria:\n\n          -  Locally infiltrative or metastatic bladder tumor (Stage T2 or greater), low-risk or\n             high-risk Stage Ta and T1 tumors (according to EAU classification), a bad prognosis\n             regarding progression (CIS or G3), presence of upper urinary tract tumors or lesions\n             which were not completely removed by TURB\n\n          -  Urinary tract infection, benign prostatic obstruction grade II or III, neurogenic\n             bladder, stress incontinence, bladder or urethral diverticula, fistulas or urethral\n             stenosis\n\n          -  Patients with acute systemic illness, such as inflammatory infections with fever >\n             38°C\n\n          -  Patients with previous recurrence of a superficial bladder cancer or radiotherapy of\n             the bladder or other intravesical treatment within the last 6 months, or patients\n             with previous mistletoe therapy\n\n          -  Patients with other previous or co-existing malignancies or CIS\n\n          -  Patients having any previous or concurrent therapy with a systemic chemo- /\n             immunotherapeutical treatment regimen, in particular vinca alkaloids, bleomycine and\n             doxorubicine, or patients who are treated with pyroxidine hydrochloride (vitamin B6)\n\n          -  Untreated coagulation disorders or inadequate anticoagulation therapy\n\n          -  Leukocyte count < 4,000/mm3 or platelet count < 100,000/mm3\n\n          -  Serum creatinine > 1.7 mg/dL\n\n          -  Patients with known hypersensitivity to the excipients of the study medication\n             (monosodium phosphate, disodium phosphate, ascorbic acid)\n\n          -  Patients with a known hypersensitivity to mistletoe products and MMC\n\n          -  Patients who were administered within a 4-week period before Visit 1 any other\n             experimental drug under investigation\n\n          -  Male patients planning to father a child or sperm donation from the first\n             administration of study medication until 3 months after the last administration of\n             the study medication\n\n          -  Male patients unwilling to use barrier contraception ie, condoms and spermicide, from\n             the day of first administration of the study medication until 12 weeks after\n             administration of the study medication\n\n          -  Patients with a history of alcohol and / or drug abuse\n\n          -  Patients who are unable to be regularly observed, not permitting adequate follow-up\n             and compliance to the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "546", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02106572", 
            "org_study_id": "AB03", 
            "secondary_id": "2013-003446-16"
        }, 
        "intervention": [
            {
                "arm_group_label": "abnobaVISCUM 900", 
                "description": "intravesical instillation of abnobaVISCUM 900 13 times during treatment period", 
                "intervention_name": "abnobaVISCUM 900", 
                "intervention_type": "Drug", 
                "other_name": [
                    "viscum album extract", 
                    "mistletoe extract", 
                    "abnobaVISCUM"
                ]
            }, 
            {
                "arm_group_label": "Mitomycin C", 
                "description": "intravesical instillation of Mitomycin C 10 times during treatment period", 
                "intervention_name": "Mitomycin C", 
                "intervention_type": "Drug", 
                "other_name": [
                    "MMC", 
                    "Mitomycin"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Viscum album peptide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "superficial bladder cancer", 
            "viscum album extract", 
            "mistletoe extract", 
            "abnobaVISCUM", 
            "recurrence rate"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": [
            {
                "contact": {
                    "email": "tleithy@thewayout.net", 
                    "last_name": "Tarek El Leithy, Prof. Dr.", 
                    "phone": "+2 01222117206"
                }, 
                "facility": {
                    "address": {
                        "city": "Giza", 
                        "country": "Egypt", 
                        "zip": "12411"
                    }, 
                    "name": "Theodor Bilharz Research Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Tarek El Leithy, Prof. Dr.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Hani Nour, Dr.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "herbert.ruebben@uk-essen.de", 
                    "last_name": "Herbert Ruebben, Prof.Dr.Dr.", 
                    "phone": "+49 201 723", 
                    "phone_ext": "3211"
                }, 
                "facility": {
                    "address": {
                        "city": "Essen", 
                        "country": "Germany", 
                        "zip": "45122"
                    }, 
                    "name": "Clinic of Urology of the University Hospital of Essen"
                }, 
                "investigator": [
                    {
                        "last_name": "Ruebben Herbert, Prof.Dr.Dr.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stephan Tschirdewahn, Dr.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Egypt", 
                "Germany"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Intravesical Mistletoe Extract in Superficial Bladder Cancer: A Phase III Efficacy Study", 
        "overall_contact": {
            "email": "eisenbraun@abnoba.de", 
            "last_name": "Juergen Eisenbraun, Dr.", 
            "phone": "+49 7231 315070"
        }, 
        "overall_official": {
            "affiliation": "Director of the Urological Clinic of the University Hospital Essen", 
            "last_name": "Herbert Ruebben, Prof.Dr.Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Egypt: Ministry of Health and Population"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the study is to assess the efficacy of abnobaVISCUM® 900. Primary efficacy criterion will be the time to tumor recurrence.", 
            "measure": "Time to tumor recurrence", 
            "safety_issue": "No", 
            "time_frame": "up to two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02106572"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary objective, namely safety including toxicity and tolerability of the study medication, will be assessed by the monitoring of adverse events (AEs) according to the Common Terminology Criteria for Adverse Events (CTCAE), laboratory assessments (hematology, biochemistry and urinalysis) and a global judgment of tolerability.", 
                "measure": "Toxicity and tolerability of the study medication", 
                "safety_issue": "Yes", 
                "time_frame": "up to two years"
            }, 
            {
                "description": "A secondary efficacy endpoint is prognosis after 1 year for recurrence and progression, estimated by the European Organization for Research and Treatment of Cancer (EORTC) Bladder Cancer Calculator.", 
                "measure": "Prognosis after 1 year for recurrence and progression", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "A secondary efficacy endpoint is measurement of Quality of Life with the EORTC QLQ-C30 and BLS24 questionnaires.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "up to two years"
            }, 
            {
                "description": "A secondary efficacy endpoint is the tumor grading in case of a recurrence by cytology, ultrasound, and cystoscopy.", 
                "measure": "Tumor grading", 
                "safety_issue": "No", 
                "time_frame": "up to two years"
            }
        ], 
        "source": "Abnoba Gmbh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abnoba Gmbh", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}