{
    "clinical_study": {
        "@rank": "156267", 
        "brief_summary": {
            "textblock": "Background:\n\n      - High blood pressure in the lungs, known as pulmonary arterial hypertension (PAH), is a\n      rare disorder. Some people have disease-associated PAH and some have PAH from an unknown\n      cause. Researchers want to follow the natural history of all PAH patients to understand how\n      PAH progresses in order to discover targets for future research into new treatments. To\n      further identify treatment targets, they will compare healthy volunteers to patients with\n      PAH.\n\n      Objectives:\n\n      - To study the natural history of PAH.\n\n      Eligibility:\n\n        -  Individuals at least 18 years of age who have PAH.\n\n        -  Healthy volunteers at least 18 years of age.\n\n      Design:\n\n        -  Participants with PAH will have periodic visits to the National Institutes of Health\n           Clinical Center. After the first visit, they will return in 6 months and then yearly or\n           every other year for as long as the study continues.\n\n        -  The first visit will take up to 3 days. It will involve the following tests:\n\n        -  Physical exam and medical history\n\n        -  Blood and urine samples\n\n        -  Heart and lung function tests and imaging studies\n\n        -  Six-minute walk test\n\n        -  Questions about exercise and physical activity\n\n        -  Healthy volunteers will have only one visit to the Clinical Center, during which they\n           will undergo screening tests, and complete many of the same tests as patients with PAH"
        }, 
        "brief_title": "Natural History Study of Biomarkers in Pulmonary Arterial Hypertension", 
        "completion_date": {
            "#text": "August 2022", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pulmonary Disease", 
            "Pulmonary Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension, Pulmonary", 
                "Hypertension", 
                "Lung Diseases", 
                "Respiration Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction:\n\n      Pulmonary arterial hypertension (PAH) is a rare disorder associated with poor survival.\n      Endothelial dysfunction resulting from 1) genetic susceptibility, and 2) a triggering\n      stimulus that initiates pulmonary vascular injury, the    two-hit    hypothesis, appears to\n      play a central role both in the pathogenesis and progression of PAH.  Inflammation appears\n      to drive this dysfunctional endothelial phenotype, propagating cycles of injury and repair\n      in genetically susceptible patients with idiopathic PAH (IPAH) and patients with\n      disease-associated PAH.  However, despite mounting evidence of vascular inflammation in\n      patients with PAH, detailed phenotypic studies are lacking on the temporal evolution of this\n      process and its contribution to right ventricular (RV) and pulmonary vascular remodeling.\n      We hypothesize that a detailed characterization of the temporal evolution of vascular\n      inflammation and neurohormonal activation in PAH and its impact on RV and pulmonary vascular\n      function will add prognostic value to traditional measures of disease severity and suggest\n      novel therapeutic targets for future research.\n\n      Objectives:\n\n      Patients with IPAH and disease-associated PAH will be recruited to the NIH and enrolled in\n      this natural history study investigating the ability of circulating markers of vascular\n      inflammation as well as high-resolution cardiac magnetic resonance imaging (MRI) to\n      accurately stage severity of disease and/or predict clinically relevant outcomes.\n\n      Methods:\n\n      The total population for the study will be 150 PAH subjects and approximately 55 age and\n      gender matched controls (i.e. each healthy volunteer is matched to less than or equal to 3\n      PAH subjects).\n\n      PAH subjects will undergo 1) standard clinical examinations including 6-minute walk distance\n      and echocardiography; 2) cardiopulmonary exercise testing; 3) plasma profiling of\n      inflammatory markers 4) gene expression profiling of peripheral blood mononuclear cells\n      (PBMCs); 5) high-resolution MRI-based determination of pulmonary vascular and RV structure\n      and function and 6) Cardiac CT scan.\n\n      Plasma markers of endothelial inflammation, PBMC expression profiles, and high-resolution\n      cardiac MRI will also be studied in age and gender matched controls to define normal ranges\n      and variability for each of these novel assessments.  Comparison of these results to PAH\n      subjects at baseline will be used to determine the degree to which these investigative tests\n      distinguish PAH patients from healthy subjects.  Likewise, baseline clinical evaluations of\n      PAH subjects will be used to examine whether any novel test (inflammatory markers, or\n      cardiac MRI), accurately classifies patients according to their disease severity.  In\n      addition, these tests will be investigated prospectively for their ability to predict PAH\n      disease progression. Disease progression will be defined prospectively as a decrease in the\n      6-minute walk distance of greater than or equal to10% from baseline or clinical worsening\n      requiring an escalation in therapy, hospitalization due to right heart failure,\n      transplantation or death.\n\n      Additional plasma will be collected from PAH subjects and age/gender matched control\n      subjects.  This material will be used to probe for new biomarkers and inflammatory factors\n      using discovery based approaches (i.e. Proteomics and pulmonary artery endothelial cell\n      bioassay)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION CRITERIA FOR PAH SUBJECTS\n\n        Inclusion Criteria for PAH Subjects:\n\n        The following parameters on RHC are required to meet the hemodynamic definition of PAH\n        (NYHA/WHO Group I PH):\n\n          -  mean pulmonary artery pressure of greater than 25 mmHg at rest,\n\n          -  pulmonary capillary wedge pressure of less than or equal to 15 mmHg (or a left\n             ventricular end-diastolic pressure of less than or equal to 12mmHg) and\n\n          -  pulmonary vascular resistance of greater than 3 Wood units (240 dyn s cm(5)).\n\n        For patients with suspected PAH (Group I PH) who have not undergone a RHC and/or\n        additional testing to confirm the diagnosis, this testing will be completed as clinically\n        indicated under a procedural consent.  If clinically indicated (diagnostic) testing\n        indicates that the subject with suspected PAH does not in fact meet standard criteria for\n        PAH (Group I PH), then the subject will be removed from the study.\n\n        Exclusion Criteria for PAH Subjects:\n\n          -  Pregnant or breastfeeding women (all women of childbearing potential will be required\n             to have a screening urine or blood pregnancy test)\n\n          -  Age less than 18 years\n\n          -  Inability to provide informed written consent for participation in the study\n\n        INCLUSION AND EXCLUSION CRITERIA FOR HEALTHY CONTROL SUBJECTS\n\n        Inclusion Criteria for Control Subjects\n\n        Any healthy man or woman who is the appropriate age and gender for matching to a PAH\n        patient\n\n          -  Must be eligible for MRI and Gadolinium Based MRI studies\n\n          -  Must be eligible for CT and Iodine Based Contrast CT studies\n\n        Exclusion Criteria for Healthy Control Subjects\n\n          -  Current pregnancy or breastfeeding (All women of childbearing potential will be\n             required to have a screening urine or blood pregnancy test)\n\n          -  Electrocardiographic evidence of clinically relevant heart disease\n\n          -  Symptoms of coronary or cardiac insufficiency\n\n          -  More than one major risk factor for coronary artery disease (excluding age and\n             gender)\n\n          -  Obesity (defined as a body mass index >  30 kg/m(2))\n\n          -  History of underlying conditions/risk factors associated with pulmonary hypertension\n             such as collagen vascular disease, HIV infection, use of appetite suppressants,\n             chronic liver disease or cirrhosis of the liver, chronic thromboembolic disease,\n             congenital heart defects, hypoxemia and/or significant pulmonary parenchymal disease\n\n          -  Systemic hypertension that is not well controlled (i.e. blood pressure at the time of\n             screening greater than or equal to140/90 mmHg) on medications.  Subjects taking >  2\n             anti-hypertensive medications will be excluded irrespective of their current blood\n             pressure at time of screening\n\n          -  Anemia, thrombocytopenia or coagulopathy\n\n          -  Renal insufficiency (defined as an estimated glomerular filtration rate of <  60\n             mL/min/1.73m(2) of body surface area)\n\n          -  Active tobacco use (>  1 month) in the past ten years, any tobacco use within 30 days\n             prior to the screening evaluation or any tobacco use prior to completion of the study\n\n          -  Inability to provide informed written consent for participation in the study\n\n          -  History of recreational drug use with the exception of marijuana (as long as\n             marijuana use was >  3 months from the time of study screening)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "270", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730092", 
            "org_study_id": "130012", 
            "secondary_id": "13-CC-0012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vascular Inflammation", 
            "Microarray", 
            "Right Ventricular Function", 
            "Endothelial Dysfunction", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CC-0012.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Natural History Study of Novel Biomarkers in Pulmonary Arterial Hypertension", 
        "overall_contact": {
            "email": "ggraninger@cc.nih.gov", 
            "last_name": "Grace M Graninger, R.N.", 
            "phone": "(301) 496-9320"
        }, 
        "overall_contact_backup": {
            "email": "msolomon@cc.nih.gov", 
            "last_name": "Michael A Solomon, M.D.", 
            "phone": "(301) 496-9320"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Michael A Solomon, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Examine whether any novel test (inflammatory markers or high resolution cardiac MRI), accurately classifies PAH subjects according to disease severity as assessed by their baseline 6-minute walk  distance."
        }, 
        "reference": [
            {
                "PMID": "19837821", 
                "citation": "Badesch DB, Raskob GE, Elliott CG, Krichman AM, Farber HW, Frost AE, Barst RJ, Benza RL, Liou TG, Turner M, Giles S, Feldkircher K, Miller DP, McGoon MD. Pulmonary arterial hypertension: baseline characteristics from the REVEAL Registry. Chest. 2010 Feb;137(2):376-87. Epub 2009 Oct 16."
            }, 
            {
                "PMID": "8325077", 
                "citation": "Rubin LJ. Primary pulmonary hypertension. Chest. 1993 Jul;104(1):236-50. Review. No abstract available."
            }, 
            {
                "PMID": "1863023", 
                "citation": "D'Alonzo GE, Barst RJ, Ayres SM, Bergofsky EH, Brundage BH, Detre KM, Fishman AP, Goldring RM, Groves BM, Kernis JT, et al. Survival in patients with primary pulmonary hypertension. Results from a national prospective registry. Ann Intern Med. 1991 Sep 1;115(5):343-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730092"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Washington Hospital Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Pennsylvania", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "New England Medical Center, Tufts University School of Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}