{
    "clinical_study": {
        "@rank": "156279", 
        "arm_group": [
            {
                "arm_group_label": "Able-bodied Controls", 
                "description": "10 controls between the ages of 18 and 65 of either gender; free of cardiovascular disease and/or medication."
            }, 
            {
                "arm_group_label": "Spinal Cord Injury", 
                "description": "40 subjects to perform the pharmacological and non-invasive manipulations; between the ages of 18 and 65 years old in stable health for the last 6 months, non-smoker, and level of injury from C1 - S4 for over 1 year and an AIS classification of A, B, C. Free of arrhythmia, hypertension, cardiovascular disease, kidney disease, diabetes, neuropathies, neuromuscular disease, and sulfite allergies or hypersensitivity.\n20 subjects to perform the non-invasive manipulations only; between 18-89 years of age in stable condition (>6 months), non-smoker. Level of injury from C1-S4 for over a year with a AIS classification of A, B, or C. No history of diabetes, autonomic neuropathy, parkinson's disease, or acute illness or infection. An additional 30 will perform the non-invasive testing before and after completion of an ambulatory training protocol."
            }
        ], 
        "biospec_descr": {
            "textblock": "Two catecholamine samples are collected either pre/post tilt (in the ICU) or positional\n      shift (in the autonomics lab). Samples are collected once for individuals participants in\n      the non-invasive testing only subgroup, twice for individuals participating in the\n      ambulatory training subgroup, and on all 4 visits for individuals participating in the main\n      group."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "People with a spinal cord injury (SCI) have limited ability to move and feel sensation below\n      the level of the SCI.  Doctors and researchers have tests which determine the level of\n      function and sensation, this test was developed by the American Spinal Cord Injury\n      Association (ASIA) and has been modified over the years to improve use and sensitivity.\n      Most recently, the ASIA Injury classification Scale (AIS) was modified in 2011, but this\n      test does not include the evaluation of autonomic nervous system (ANS) impairment.  However,\n      people with SCI do have impairment of the ANS and this may adversely affect how organ\n      systems in the body function.  Specifically, ANS impairment tends to result in changes in\n      heart rate and blood pressure that may relate to the level of the SCI, but this is not fully\n      understood.  In this investigation we hope to develop simple tests which will allow doctors\n      and scientist the ability to measure the amount of ANS impairment to the cardiovascular\n      system, specifically the heart.  The first part of the study will be to determine the heart\n      rate response to several tests (administration of drugs and physical challenges) which will\n      change heart rate.  These tests will be given to people with and without SCI and the heart\n      rate response will be compared between people with and without SCI.  The bigger the\n      difference in the heart rate response to these test between people with and without SCI the\n      greater degree of ANS impairment in the people with SCI.  Once this heart rate difference is\n      determined, several simple tests (deep breathing, saliva test, Valsalva) will be performed\n      in people with and without SCI to again compare the heart rate response.  The second part of\n      this study will be to determine if the heart rate responses to the first set of tests\n      (administration of drugs and physical challenges) can predict the heart rate response to\n      these simple tests (deep breathing, saliva test, Valsalva).  The aim of this study is to\n      develop a simple battery of tests which can be easily used by doctors and scientists to\n      determine the degree of ANS impairment to the heart in persons with SCI."
        }, 
        "brief_title": "Measurement of Autonomic Cardiovascular Integrity in Persons With SCI", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        For All Groups:\n\n          -  Age 18-65 years (18-89 years for Non-Invasive Only SCI Subjects)\n\n          -  Stable health for > 6 months\n\n          -  Non-smoker\n\n             o Subjects with SCI:\n\n          -  Level of injury - C1-S4\n\n          -  Duration of injury - ≥ 1 year\n\n          -  AIS classification - A, B, C\n\n        Exclusion Criteria:\n\n        For Main Study SCI Group:\n\n          -  Tachycardia (resting HR ≥ 100 bpm)\n\n          -  Bradycardia (resting HR ≤ 40 bpm)\n\n          -  Hypertension\n\n          -  KNOWN:\n\n        Coronary artery disease, Chronic heart failure, Cardiac arrhythmias, Diabetes mellitus,\n        Thyroid disease, Renal insufficiency, Hepatic disease, Autonomic neuropathy, Ulcerative\n        colitis, Benign prostatic hyperplasia, Hiatal hernia, Glaucoma, Parkinson's disease,\n        Stroke, other neuromuscular diseases, Known sulfite allergy or hypersensitivity, Asthma,\n        Active illness or infection, For Non-invasives Only SCI Group\n\n          -  Diabetes mellitus\n\n          -  Autonomic neuropathy\n\n          -  Parkinson's disease\n\n          -  Active illness or infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Forty subjects with chronic SCI and 10 age and gender matched able-bodied controls will be\n        recruited. A subgroup of 20 subjects with SCI will be recruited solely for the\n        non-invasive portion of the study. These patients will not undergo the\n        pharmacological/placebo administration or any of the manipulations being performed in the\n        ICU. An additional 30 subjects will complete the non-invasive portion before and after\n        completion of an ambulatory training protocol. This includes subjects who have completed\n        various protocols in the Cardioautonomic Program or patients referred by their physician\n        following routine physical examinations. Physicians will be informed of the inclusion and\n        exclusion criteria for this study and will be able to provide us with the assurance that\n        the patient is an appropriate candidate for the study and that he/she was willing to speak\n        with the study coordinators."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758692", 
            "org_study_id": "WEC-12-06", 
            "secondary_id": "01436"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "spinal cord injury", 
            "autonomic integrity", 
            "autonomic dysreflexia", 
            "baroreceptor integrity", 
            "sympathetic integrity", 
            "vagal integrity"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "jm.wecht@va.gov", 
                "last_name": "Jill M Wecht, Doctorate of Education", 
                "phone": "7185849000", 
                "phone_ext": "3122"
            }, 
            "contact_backup": {
                "email": "marvin.fullwood@va.gov", 
                "last_name": "Dot M Fullwood, Masters of Science", 
                "phone": "7185849000", 
                "phone_ext": "1732"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10468"
                }, 
                "name": "James J Peters VA Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jill M Wecht, Ed.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gregory Schilero, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Miroslav Radulovic, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William A Bauman, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Measurement of Autonomic Cardiovascular Integrity in Persons With SCI", 
        "overall_contact": {
            "email": "marvin.fullwood@va.gov", 
            "last_name": "Dot M Fullwood, Masters of Science", 
            "phone": "7185849000", 
            "phone_ext": "1732"
        }, 
        "overall_contact_backup": {
            "email": "jm.wecht@va.gov", 
            "last_name": "Jill M Wecht, Doctorate of Education", 
            "phone": "7185849000", 
            "phone_ext": "3122"
        }, 
        "overall_official": {
            "affiliation": "JJPVAMC", 
            "last_name": "Jill M Wecht, Ed.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To characterize the individual level and completeness of autonomic impairment using simultaneous pharmacological and physical provocation in persons with SCI with varying AIS classifications of motor/sensory impairment. From these studies we anticipate a more precise diagnosis of the degree of autonomic cardiovascular impairment in individuals with SCI.  Data from the pharmacologic and physical interventions will be used to determine the validity of currently available clinical tools used in other populations of autonomic failure to diagnose the degree of cardiovascular autonomic impairment for use in the SCI population.", 
            "measure": "Autonomic Classification", 
            "safety_issue": "No", 
            "time_frame": "January 2015"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758692"
        }, 
        "responsible_party": {
            "investigator_affiliation": "James J. Peters Veterans Affairs Medical Center", 
            "investigator_full_name": "Jill M. Wecht, Ed.D.", 
            "investigator_title": "Health Science Specialist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The heart rate (HR) response to exogenous cholinergic stimulation with edrophonium will be compared at rest and during the CFT between the non-SCI and SCI. We expect the resting HR response to edrophonium will be comparable in individuals with SCI and non-SCI controls, suggesting integral SA-node receptor responsiveness to acetylcholine (vagal) stimulation.", 
                "measure": "Edrophonium chloride as a test of cardio-vagal receptor integrity at the sinoatrial (SA) node", 
                "safety_issue": "No", 
                "time_frame": "January 2015"
            }, 
            {
                "description": "The HR response to the CFT (bradycardia) will be compared with and without glycopyrrolate in the SCI and non-SCI subjects.  We expect the HR response to the CFT (endogenous stimulation of cardio-vagal efferent activation), which induces bradycardia, will be blunted following glycopyrrolate administration in the non-SCI control subjects, but the HR response to the CFT will be unaffected by glycopyrrolate in the SCI subjects.", 
                "measure": "Glycopyrrolate as a test of cardio-vagal efferent integrity", 
                "safety_issue": "No", 
                "time_frame": "January 2015"
            }, 
            {
                "description": "To compare the HR response to β1 receptor blockade in the resting and head-up tilt (HUT) states between individuals with SCI and non-SCI controls. We expect the resting HR will be lower and the HR response to HUT will be blunted following administration of Esmolol in the non-SCI controls; these HR responses will be attenuated in persons with SCI, and the degree of blunting will be categorically delineated by level of lesion (i.e., above T1, T2-T6, T7 and below).", 
                "measure": "Esmolol hydrochloride as a test of cardiac-specific (β1) sympathetic receptor integrity", 
                "safety_issue": "No", 
                "time_frame": "January 2015"
            }, 
            {
                "description": "For the CFT, the data will be analyzed using a three-factor mixed ANOVA. The dependent variable will be 20 second average heart rate. The ANOVA will incorporate two between-subjects factors: 1) groups (levels = control, low paraplegia, high paraplegia, and tetraplegia), and 2) drug (levels = placebo, edrophonium, glycopyrrolate, glycopyrrolate & esmolol). The within subjects factor is time (levels = pre-CFT and post-CFT). From our previous pilot studies examining differences in HR response to CFT between control subjects and subjects grouped by SCI level, we found mean differences between groups > 11 beats per minute with a pooled standard deviation of ~ 8.5 beats per minute. Using these estimates, with 10 subjects per group we will have over 99% power to detect differences between groups at an alpha level of 0.05. Using a 50% more conservative effect size estimate, with 10 subjects per group we will have ~ 85% power to detect differences between groups at an alpha level of 0.05.", 
                "measure": "Cold Face Test", 
                "safety_issue": "No", 
                "time_frame": "January 2015"
            }, 
            {
                "description": "For the HUT, the data will be analyzed using a three-factor mixed ANOVA. The dependent variable will be 20 second average heart rate. The ANOVA will incorporate two between-subjects factors: 1) groups (levels = control, low paraplegia, high paraplegia, and tetraplegia), and 2) drug (levels = placebo, edrophonium, glycopyrrolate, and glycopyrrolate + esmolol). The within subjects factor is time (levels = pre-HUT and post-HUT). From our previous pilot studies examining differences in HR response to HUT between control subjects and subjects grouped by SCI level, we found mean differences between groups > 3 beats per minute with a pooled standard deviation of ~ 5 beats per minute. Using these estimates, with 10 subjects per group we will have 85% power to detect differences between groups at an alpha level of 0.05.", 
                "measure": "Head-up Tilt Test", 
                "safety_issue": "No", 
                "time_frame": "January 2015"
            }
        ], 
        "source": "James J. Peters Veterans Affairs Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "James J. Peters Veterans Affairs Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}