{
    "clinical_study": {
        "@rank": "72131", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "nerve-sparing radical prostatectomy"
            }, 
            {
                "arm_group_label": "Treatment Group", 
                "arm_group_type": "Active Comparator", 
                "description": "seminal vesicle-sparing radical prostatectomy"
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical removal of the prostate (radical prostatectomy) is a common and generally effective\n      treatment for prostate cancer. However, standard prostatectomy can affect urinary continence\n      and sexual function. Different surgical techniques, such as nerve-sparing prostatectomy and\n      seminal vesicle-sparing prostatectomy, may limit these treatment-related effects. In a\n      standard prostatectomy, the seminal vesicles are removed completely. In contrast, during a\n      seminal vesicle-sparing prostatectomy, the surgeon leaves a portion of the seminal vesicles\n      intact. This is done because the nerves that are important to urinary continence and\n      erectile function are located close to the seminal vesicles. The purpose of this study is to\n      determine whether patients who undergo nerve-sparing prostatectomy with seminal\n      vesicle-sparing experience better urinary and sexual functioning after surgery than patients\n      who undergo standard nerve-sparing prostatectomy."
        }, 
        "brief_title": "Prospective Randomized Trial of Seminal Vesicle-Sparing Prostatectomy and Nerve-Sparing Radical Prostatectomy in Men With Clinically Localized Prostate Cancer", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Prostate cancer is the most common cancer diagnosed in men, and is increasingly managed with\n      effective treatment strategies, including surgery. Although active treatment provides\n      excellent cancer control, issues related to the functional and health-related quality of\n      life outcomes following treatment persist. Surgical therapy (radical prostatectomy) is a\n      commonly used treatment but is associated with erectile and sexual dysfunction, in addition\n      to urinary incontinence. Substantial efforts have been made to reduce rates of incontinence\n      and impotence following surgery. Nerve-sparing prostatectomy has been the most successful\n      technique for preserving erectile function in sexually active men; however, issues such as\n      the quality of the nerve-sparing, surgeon experience, and case complexity continue to impact\n      the outcomes of many men treated with radical prostatectomy. In addition, for patients with\n      low-risk, early-stage prostate cancer, there is currently debate regarding the extent of\n      dissection and tissue removal around the prostate. Specifically, the necessity of complete\n      removal of the seminal vesicles (paired structures located adjacent to the prostate and\n      posterior to the base of the bladder that are responsible for the majority of ejaculate\n      volume) is not clear. This is potentially important for functional and health-related\n      quality of life outcomes because the nerves responsible for erectile function course\n      immediately next to the seminal vesicles. Complete dissection and removal therefore risks\n      injury to these nerves, and may decrease the overall quality of nerve sparing during\n      prostatectomy. Our objective is to determine if seminal vesicle-sparing, in addition to\n      nerve-sparing, results in relatively preserved post-surgery functional and health-related\n      quality of life outcomes (erectile function and urinary continence) compared to\n      nerve-sparing alone in select patients with low-risk, early-stage prostate cancer treated\n      surgically with prostatectomy. In order to evaluate this objective, we will randomize a\n      series of men with recently diagnosed, low-risk, early-stage prostate cancer who choose\n      surgical therapy to either standard nerve-sparing prostatectomy or seminal vesicle-sparing\n      prostatectomy. We will then compare sexual and urinary function post-operatively to\n      determine if there is a difference in treatment approach."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men with biopsy-proven histologic diagnosis of prostate adenocarcinoma\n\n          -  Low risk for seminal vesicle invasions defined by:\n\n        Clinical stage T1c/tumor 2-node 0-metastasis 0, Gleason score ≤  6, PSA ≤ 10 ng/ml,\n        positive prostate biopsy core proportion ≤ 1/2 (50%) or clinical stage T1c/T2N0M0, Gleason\n        ≤ 7, PSA ≤ 6 ng/ml, positive biopsy core proportion ≤ 1/3 (33.3%)\n\n          -  Sexually potent, defined as International Index of Erectile Function score ≥ 21,\n             prior to randomization and surgery\n\n          -  Competent to provide informed consent\n\n          -  Able to read and write English\n\n          -  Candidate for bilateral nerve-sparing\n\n          -  Willing to be followed for 12 months post-surgery\n\n        Exclusion Criteria:\n\n          -  Intermediate or high risk for seminal vesicle invasion\n\n          -  Unwilling to be randomized to either treatment arm\n\n          -  Pre-operative treatment with radiation and/or hormone therapy\n\n          -  Planned adjuvant radiation and/or hormonal therapy"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825642", 
            "org_study_id": "HUM00005063"
        }, 
        "intervention": [
            {
                "arm_group_label": "Control Group", 
                "intervention_name": "nerve-sparing radical prostatectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment Group", 
                "intervention_name": "seminal vesicle-sparing radical prostatectomy", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate cancer", 
            "sexual function", 
            "seminal vesicle sparing", 
            "nerve-sparing", 
            "radical prostatectomy"
        ], 
        "lastchanged_date": "April 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Trial of Seminal Vesicle-Sparing Prostatectomy and Nerve-Sparing Radical Prostatectomy in Men With Clinically Localized Prostate Cancer", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Brent Hollenbeck, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Mean sexual function domain score of the two groups as measured by the Expanded Prostate Cancer Index Composite", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825642"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Brent Hollenbeck", 
            "investigator_title": "Associate Professor, Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean urinary incontinence domain score of the two groups as measured by the Expanded Prostate Cancer Index Composite", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "% positive surgical margin, mean PSA nadir, and % PSA >= 0.2 ng/cc or higher between the 2 groups", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Complications were defined as possible or anticipated adverse events related to or likely related to the surgery (prostatectomy), such as urinary complications (urine leak, obstruction, incontinence, infection, bladder neck contracture), surgical complications (wound dehiscence, hernia, bleeding, rectal injury, ileus, anastomotic disruption, l;ymphocele), infectious complication (C difficile colitis, abscess, pneumonia) and general medical complications (pulmonary embolism, stroke, myocardial infarction, deep vein thrombosis).", 
                "measure": "% complications between 2 groups", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}