{
    "clinical_study": {
        "@rank": "104380", 
        "acronym": "PACIFIC", 
        "arm_group": [
            {
                "arm_group_label": "MEDI4736", 
                "arm_group_type": "Experimental", 
                "description": "MEDI4736 (intravenous infusion)"
            }, 
            {
                "arm_group_label": "PLACEBO", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (matching placebo for intravenous infusion)"
            }
        ], 
        "brief_summary": {
            "textblock": "A Global Study to Assess the Effects of MEDI4736 following concurrent chemoradiation in\n      Patients with Stage III Unresectable Non-Small Cell Lung Cancer."
        }, 
        "brief_title": "A Global Study to Assess the Effects of MEDI4736 Following Concurrent Chemoradiation in Patients With Stage III Unresectable Non-Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "November 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "A Phase III, Randomised, Double-blind, Placebo-controlled, Multi-centre, International Study\n      of MEDI4736 as Sequential Therapy in Patients with Locally Advanced, Unresectable Non-Small\n      Cell Lung Cancer (Stage III) Who Have Not Progressed Following Definitive, Platinum-based,\n      Concurrent Chemoradiation Therapy (PACIFIC)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age at least 18 years.\n\n          2. Documented evidence of NSCLC (locally advanced, unresectable, Stage III)\n\n          3. Patients must have received at least 2 cycles of platinum-based chemotherapy\n             concurrent with radiation therapy.\n\n          4. World Health Organisation (WHO) Performance Status of 0 to 1.\n\n          5. Estimated life expectancy of more than 12 weeks.\n\n        Exclusion Criteria:\n\n          1. Prior exposure to any anti-PD-1 or anti-PD-L1 antibody.\n\n          2. Active or prior autoimmune disease or history of immunodeficiency.\n\n          3. Evidence of severe or uncontrolled systemic diseases, including active bleeding\n             diatheses or active infections including hepatitis B, C and HIV.\n\n          4. Evidence of uncontrolled illness such as symptomatic congestive heart failure,\n             uncontrolled hypertension or unstable angina pectoris.\n\n          5. Any unresolved toxicity CTCAE >Grade 2 from the prior chemoradiation therapy.\n\n          6. Active or prior documented inflammatory bowel disease (eg, Crohn's disease,\n             ulcerative colitis)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "880", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125461", 
            "org_study_id": "D4191C00001"
        }, 
        "intervention": [
            {
                "arm_group_label": "MEDI4736", 
                "description": "MEDI4736 by intravenous infusion. Treatment from Day 1 for a maximum of 12 months or study drug withdrawal if this occurs earlier.", 
                "intervention_name": "MEDI4736", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "PLACEBO", 
                "description": "PLACEBO by intravenous infusion. Treatment from Day 1 for a maximum of 12 months or study drug withdrawal if this occurs earlier", 
                "intervention_name": "PLACEBO", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Locally advanced", 
            "Unresectable Non-Small Cell Lung Cancer", 
            "MEDI4736", 
            "PD-L1", 
            "Stage III Non-Small Cell Lung Cancer", 
            "Chemoradiation", 
            "Immune-mediated cancer therapy"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "AstraZeneca Cancer Study Locator Service astrazeneca@emergingmed.com 1-877-400-465", 
            "url": "http://www.emergingmed.com/networks/AstraZeneca"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Port St Lucie", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Topeka", 
                        "country": "United States", 
                        "state": "Kansas"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III, Randomised, Double-blind, Placebo-controlled, Multi-centre, International Study of MEDI4736 as Sequential Therapy in Patients With Locally Advanced, Unresectable Non-Small Cell Lung Cancer (Stage III) Who Have Not Progressed Following Definitive, Platinum-based, Concurrent Chemoradiation Therapy (PACIFIC)", 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "AstraZeneca Clinical Study Information", 
            "phone": "800-236-9933"
        }, 
        "overall_official": {
            "affiliation": "AstraZeneca", 
            "last_name": "Giovanni Melillo, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "ARGENTINA : Administracion Nacional de Alimentos, Medicamentos y Tecnología Médica (ANMAT)", 
                "AUSTRALIA: Therapeutic Goods Administration (TGA)", 
                "AUSTRIA: AGES, Austrian Medicines and Medical Devices Agency - Austrian Federal Office for Safety in Health Care", 
                "BELGIUM: FAMHP, Federal agency for medicines and health products", 
                "BRAZIL: Agência Nacional de Vigilância Sanitária - Anvisa", 
                "Canada: Health Canada", 
                "CHILE: Instituto de Salud Pública (ISP) de Chile", 
                "CHINA: China Food and Drug Administration (CFDA)", 
                "COLOMBIA: Instituto Nacional de Vigilancia de Medicamentos y Alimentos INVIMA", 
                "CZECH REPUBLIC: SÚKL, State Institute for Drug Control", 
                "Denmark: Danish Health and Medicines Authority", 
                "FINLAND: Finnish Medicines Agency (FIMEA)", 
                "FRANCE: ANSM, The French National Agency for Medicines and Health Products Safety", 
                "GERMANY: Here it will be PEI, Paul-Ehrlich Institut - Federal Institute for Vaccines and Biomedicines", 
                "GREECE: National Organization for Medicines", 
                "Hong Kong: Department of Health", 
                "HUNGARY: OGYI, National Institute of Pharmacy", 
                "ITALY: AIFA, Italian Medicines Agency", 
                "JAPAN: PMDA, Pharmaceuticals and Medical Devices Agency", 
                "REPUBLIC OF KOREA: KFDA, Korea Food and Drug Administration", 
                "MALAYSIA: MoH, NPCB (Ministry of Health, National Pharmaceutical Control Bureau)", 
                "MEXICO: Comisión Federal para la Protección contra Riesgos Sanitarios (COFEPRIS)", 
                "NETHERLANDS: Central Committee on Research Involving Human Subjects (CCMO)", 
                "NEW ZEALAND: Ministry of Health (MoH)", 
                "PANAMA: Comite Nacional de Etica en Investigación", 
                "PERU: Instituto Nacional de Salud (INS)", 
                "PHILIPPINES: Food & Drugs Administration, DOH, Department of Health", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Romania: National Agency for Medicines and Medical Devices", 
                "RUSSIAN FEDERATION: Ministry of Health of Russian Federation", 
                "SERBIA: Medicine and Medical Devices Agency of Serbia", 
                "Singapore: Health Sciences Authority", 
                "Slovakia: State Institute for Drug Control", 
                "South Africa: Medicines Control Council", 
                "SPAIN: Spanish Agency of Medicines and Medical Devices", 
                "TAIWAN: Food and Drug Administration, Department of Health, Executive Yuan", 
                "THAILAND: Food and Drug Administration Thailand (FDA Thailand)", 
                "TURKEY: Ministry of Health, Drug and Pharmaceuticals Directorate", 
                "UKRAINE: Public Enterprise \"The State Expert Center of the Ministry of Health of Ukraine\"", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Overall Survival is defined as the time from the date of randomization until death due to any cause.", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be from baseline up to 5 years"
            }, 
            {
                "description": "Progression-Free Survival is defined as the time from randomization until the date of objective disease progression (RECIST 1.1) or death (by any cause in the absence of progression).", 
                "measure": "Progression Free Survival (PFS) using investigational site assessments according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be from baseline up to 5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125461"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "OS24 is defined as the number (%) of patients who are alive at 24 months after randomization per the Kaplan-Meier estimate of overall survival at 24 months.", 
                "measure": "Overall Survival at 24 months (OS24)", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be from baseline up to 5 years"
            }, 
            {
                "description": "DoR is defined as the time from date for first documented response of Complete Response (CR) or Partial Response (PR) until the first documented response of progression per RECIST 1.1 or death in the absence of progression.", 
                "measure": "Duration of Response (DoR) using investigational site assessments according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be up to 3 years"
            }, 
            {
                "description": "ORR is defined as the number (%) of patients with at least one visit response of Complete Response (CR) or partial response (PR) per RECIST 1.1.", 
                "measure": "Objective Response Rate (ORR) using investigational site assessments according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be up to 3 years"
            }, 
            {
                "description": "APF12 is defined as the number (%) of patients who are alive and progression free per RECIST 1.1 at 12 months after randomization per Kaplan-Meier estimate of progression free survival at 12 months.", 
                "measure": "Proportion of patients alive and progression free at 12 months from (APF12) using investigational site assessments according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be up to 3 years"
            }, 
            {
                "description": "APF18 is defined as the number (%) of patients who are alive and progression free per RECIST 1.1 at 18 months after randomization per the Kaplan-Meier estimate of progression free survival at 18 months.", 
                "measure": "Proportion of patients alive and progression free at 18 months from(APF18) using investigational site assessments according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Estimated to be up to 3 years"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}