{
    "clinical_study": {
        "@rank": "30122", 
        "acronym": "HPV", 
        "arm_group": {
            "arm_group_label": "Linear Array HPV Genotyping assay", 
            "arm_group_type": "No Intervention", 
            "description": "Women submitted to colposcopy with a suspicion of squamous intraepithelial lesion were programmed a clinical follow up to cervical swab in order to extract DNA and perform a Linear Array HPV Genotyping assay (Roche®, Mannheim, Germany)."
        }, 
        "brief_summary": {
            "textblock": "Objective: Determine the genotypes and risk factors associated with human papilloma virus\n      infection in Mexican women.\n\n      Methods: It was a cross-sectional study of women attended at the Materno-Perinatal Hospital\n      \"Mónica Pretelini\" and the Medical Research Center (CICMED), who were asked to complete a\n      risk factor questionnaire and submitted to colposcopy to identify SIL. Cervical swab samples\n      were obtained to perform linear array HPV genotyping test (Roche®, Mannheim, Germany)."
        }, 
        "brief_title": "Genotypification and Predisposing Factors in Human Papilloma Virus Infection", 
        "completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "condition": "Intraepithelial Neoplasia", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Papilloma", 
                "Virus Diseases", 
                "Warts", 
                "Carcinoma in Situ", 
                "Papillomavirus Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Principles: The aim of this study was to determine the HPV genotypes in squamous\n      intraepithelial lesions (SIL) in a population sample of the State of Mexico.\n\n      Patients:\n\n      The inclusion criteria were women submitted to a colposcopy study at the Clinic 221 of the\n      Mexican Social Security Institute (IMSS), Maternal-Perinatal Hospital \"Monica Pretelini\"\n      (HMPMP), State of Mexico Health Institute (ISEM) and the Medical Research Center (CICMED),\n      Autonomous University of State of México (UAEMex). Women with previous conization were not\n      considered into the study and those whose clinical follow up was lost were excluded.\n\n      Sociodemographic factors:\n\n      Patients were given a questionnaire to measure the following potential risk factors: age,\n      area of residence, education level, sexual partners, participation in anal sex, age at first\n      intercourse, smoking, use of hormonal contraception, use of condoms, number of pregnancies\n      and vaginal deliveries.\n\n      Cervical samples:\n\n      Samples were collected by cervical scraping and were preserved in ThinPrep® PreservCyt®\n      Solution (HologicTM Marlborough, Massachusetts, USA).\n\n      HPV genotyping:\n\n      DNA extraction from the cervical swab samples was performed using the Amplicor kit (Roche®,\n      Mannheim, Germany), isolating simultaneously the β-globin gene along with HPV. HPV positive\n      specimens were subsequently genotyped using the Linear Array HPV Genotyping assay (Roche®,\n      Mannheim, Germany). This test is a qualitative in vitro test for the detection of HPV\n      utilizing amplification of target DNA by the Polymerase Chain Reaction (PCR) and nucleic\n      acid hybridization able to detect 37 anogenital HPV DNA genotypes (6, 11, 16, 18, 26, 31,\n      33, 35, 39, 40, 42, 45, 51, 52, 53, 54, 55, 56, 58, 59, 61, 62, 64, 66, 67, 68, 69, 70, 71,\n      72, 73 (MM9), 81, 82 (MM4), 83 (MM7), 84 (MM8), IS39 and CP6108). This technique can detect\n      multiple HPV genotypes in the same sample.\n\n      Ethical concerns:\n\n      We followed the Declaration of Helsinki and all patients were asked to sign the written\n      informed consent. This study was accepted by the Research and Ethical Committee of the\n      CICMED.\n\n      Statistical analysis:\n\n      First, descriptive analyzes were performed, secondly, Odds Ratios (OR) and their associated\n      95% confidence intervals (95% CI) were calculated as well as Chi-square tests and\n      conditional regression model for SIL using the Statistical Package for the Social Sciences\n      (SPSS) 17.0 software. Difference was considered significant at p ≤ 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Sexually active women 18 to 40 years of age who come to consult the dysplasia clinic.\n\n          -  Who are not pregnant\n\n          -  Who have not received pharmacological treatment with antibiotics and / or\n             anti-inflammatory drugs at least one month before the study.\n\n          -  Who agreed to participate in the study and signed the informed consent letter.\n\n          -  Acceptance to fill the questionnaire with relevant data related to HPV risk infection\n\n        Exclusion Criteria:\n\n          -  Inadequate samples\n\n          -  Questionnaires with incomplete data\n\n          -  Women who decided to leave the study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "129", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924117", 
            "org_study_id": "2902/2010UAEMéx"
        }, 
        "intervention": {
            "arm_group_label": "Linear Array HPV Genotyping assay", 
            "description": "All samples with the suspicion of squamous intraepithelial lesion were processed with the Linnear Array methodology to identify HPV genotypes", 
            "intervention_name": "Linear Array HPV Genotyping assay", 
            "intervention_type": "Other", 
            "other_name": "Linnear Array methodology"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cervical intraepithelial neoplasia, HPV, Cancer", 
        "lastchanged_date": "August 15, 2013", 
        "number_of_arms": "1", 
        "official_title": "Genotypification and Predisposing Factors in Human Papilloma Virus Infection and Its Association With the Carbohydrate Antigen (CA-125) Tumoral Marker", 
        "overall_official": [
            {
                "affiliation": "Universidad Autónoma del Estado de México", 
                "last_name": "Hugo Mendieta Zerón, PhD.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Universidad Autónoma del Estado de México", 
                "last_name": "María del Carmen Colín Ferreyra, MSc.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "While women are revised by colposcopy the Gynecologist will refer them to a cervical swab for DNA extraction in case of suspicious of HPV infection.", 
            "measure": "Multiple HPV infection", 
            "safety_issue": "No", 
            "time_frame": "At the moment of the colposcopy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924117"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Materno-Perinatal Hospital of the State of Mexico", 
            "investigator_full_name": "Hugo Mendieta Zeron", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The pathologist will determine the presence or absence of SIL with the sample taken in the Papanicolaou smear appointment", 
            "measure": "squamous intraepithelial lesions", 
            "safety_issue": "No", 
            "time_frame": "Within one week after the cervical sample taken by the technician"
        }, 
        "source": "Materno-Perinatal Hospital of the State of Mexico", 
        "sponsors": {
            "collaborator": {
                "agency": "Universidad Autonoma del Estado de Mexico", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Materno-Perinatal Hospital of the State of Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}