{
    "clinical_study": {
        "@rank": "84093", 
        "arm_group": [
            {
                "arm_group_label": "High Protein / Low Glycaemic Index", 
                "arm_group_type": "Experimental", 
                "description": "A 10-month weight maintenance diet, administered from the 2-month to the 12-month time point, where protein intake is 25% of energy intake, carbohydrate intake is 45% of energy intake, dietary glycaemic index is < 55. Please see parent study for further Arm details: http://clinicaltrials.gov/ct2/show/NCT01777893?term=preview&rank=1"
            }, 
            {
                "arm_group_label": "Moderate Protein / High Glycaemic Index", 
                "arm_group_type": "Active Comparator", 
                "description": "A 10-month weight maintenance diet, administered from the 2-month to the 12-month time point, where protein intake is 15% of energy intake, carbohydrate intake is 55% of energy intake, dietary glycaemic index is > 65. Please see parent study for further Arm details: http://clinicaltrials.gov/ct2/show/NCT01777893?term=preview&rank=1"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to investigate possible enduring effects of a standard 2-month\n      weight loss program on appetite regulation, bone homeostasis and muscle strength in younger\n      and older adults, as well as the impact of differences in dietary composition during weight\n      maintenance."
        }, 
        "brief_title": "Sub-Study of the PREVIEW Study Australia", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pre-diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Obesity", 
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "This sub-study consists of 2 parts:\n\n      PART 1. Durability of changes in appetite and appetite-regulating hormones after weight loss\n      in overweight or obese pre-diabetic adults: impact of diet during weight maintenance.\n\n      A major reason for the failure of many lifestyle-based weight loss attempts is that the body\n      responds to energy restriction and weight loss with a series of adaptive responses that\n      prevent ongoing weight loss and promote weight regain (Sainsbury and Zhang 2010; Sainsbury\n      and Zhang 2012). This 'famine reaction' includes increased appetite and alterations in\n      circulating concentrations of gut-derived hormones that tend to stimulate appetite and\n      promote fat accumulation. Recent evidence suggests that these alterations are sustained for\n      as long as the lower body weight is maintained (Sumithran et al 2011). This finding - if\n      validated in other populations - has enormous implications for clinical practice. For\n      instance, if we know for certain that the weight loss-induced increase in appetite cannot be\n      reversed without weight regain, or if we can identify those individuals for whom the\n      increase in appetite does not subside, then multiple fruitless and heartbreaking efforts to\n      lose excess weight via lifestyle interventions could be circumvented, and those individuals\n      could immediately be channelled into more aggressive - albeit still imperfect - treatment\n      options (i.e. long-term appetite-suppressing medications, bariatric surgery). If, on the\n      other hand, we know that the increased appetite following weight loss does subside following\n      a period of weight maintenance at the lower weight, or if we could identify those\n      individuals for whom this is possible, then this information could be used to promote\n      compliance with weight maintenance strategies after weight loss, with patient messages such\n      as; \"Keeping weight off will be difficult in the beginning, but don't give up because it\n      will likely become easier with time\".\n\n      A substantial body of research shows that a diet that is higher in protein\n      (Westerterp-Plantenga et al 2004) and lower in glycaemic index (Brand-Miller et al 2002)\n      than the diet that is conventionally recommended for health may help people to maintain a\n      lower body weight post weight loss, and that this benefit may occur by reducing the drive to\n      eat. These findings raise the possibility that a higher protein and lower glycaemic index\n      weight maintenance diet could be used to reduce the intensity of the famine reaction in\n      overweight or obese people after completion of weight loss diets, thereby improving their\n      likelihood of keeping the weight off. While there is ample research showing the benefits of\n      a higher protein diet for reducing appetite, enhancing weight loss and preserving lean body\n      mass loss when applied during energy restricted weight loss programs, as recently reviewed\n      (Soenen et al 2013), there is relatively little work to date about the emerging benefits of\n      a higher protein diet applied during a weight maintenance program after weight loss. The\n      importance of this Sub-Study (Part 1) is that it not only seeks to confirm a controversial\n      new finding that has potentially enormous implications for the clinical management of\n      overweight and obesity (Sumithran et al 2011), it also investigates the potential benefit of\n      a higher protein and lower GI diet - applied during the weight maintenance phase after a\n      standardized weight loss program - to prevent the apparently permanent increase in appetite\n      that overweight and obese people have been reported in one study (Sumithran et al 2011) to\n      experience in response to weight loss.\n\n      Part 1 Hypothesis:\n\n        -  Both overweight and obese individuals will demonstrate increases in appetite and\n           corresponding changes in appetite-regulating hormones in response to a standardized low\n           calorie diet weight loss program, and these effects will be normalized within 4-10\n           months on a weight maintenance program in overweight but not in obese individuals.\n\n        -  In both overweight and obese individuals, a higher protein and lower glycaemic index\n           weight maintenance diet after a weight-reducing diet will improve normalisation of\n           appetite and appetite-regulating hormones compared to a moderate protein and moderate\n           glycaemic index weight maintenance diet.\n\n      Part 1 Aim:\n\n      • To determine fasting appetite and fasting circulating concentrations of\n      appetite-regulating hormones (ghrelin and peptide YY) after a 2-month standardized low\n      calorie diet in overweight and obese pre-diabetic adults, and to determine whether any\n      effects are attenuated by 4 and 10 months on one of two different weight maintenance\n      programs differing in protein content and glycaemic index.\n\n      PART 2. Effect of weight loss on bone homeostasis and muscle strength in younger and older\n      overweight or obese pre-diabetic adults: impact of diet during weight maintenance on\n      long-term durability of effects.\n\n      While it is generally recognised that losing excess weight helps to prevent disease\n      development in younger adults, there is some controversy as to whether weight loss programs\n      are indicated for the management of overweight or obesity in older adults, and if so, at\n      what body mass index such programs should be implemented (Chapman 2008). It is noteworthy\n      that weight loss via voluntary or involuntary means in older adults is linked to reduced\n      function, reduced quality of life and increased mortality (Chapman 2008). The reason for\n      this relationship is not clear, but one possibility is that weight loss programs can lead to\n      significant loss of bone and lean tissues under certain circumstances (e.g. inadequate\n      dietary protein, inadequate exercise), and it is unknown if these losses are recuperated.\n      Given that reductions in bone density and lean body mass are risk factors for fractures and\n      falls in older adults, changes in body composition in response to weight loss efforts in\n      older adults could inadvertently produce negative effects. In light of the established role\n      of dietary protein in the maintenance of lean tissues such as bone and muscle in older\n      people or in response to weight loss (Westerterp-Plantenga et al 2012), the PREVIEW trial\n      offers an invaluable opportunity to investigate the effects of a standardised weight loss\n      program on bone homeostasis and muscle function (strength) in younger and older adults, as\n      well as the impact of differences in diet during weight maintenance in attenuating any such\n      effects.\n\n      Part 2 Hypothesis:\n\n        -  That a 2-month standardized low calorie diet weight loss program leads to reductions in\n           bone mass and muscle strength in both younger and older adults, particularly in older\n           adults, and that these parameters return towards baseline values within 3 years in\n           younger but not in older adults.\n\n        -  That a higher protein weight-maintenance diet improves the restoration of bone mass and\n           muscle strength after weight loss in both younger and older adults.\n\n      Part 2 Aim:\n\n        -  To measure bone mass, bone turnover and muscle strength in younger (25-45 year old) and\n           older (55-70 year old) adults before and after a standardized 2-month weight loss\n           program, as well as at 6, 12, 24 and 36 months after commencement of the weight loss\n           program.\n\n        -  To compare the effects of two different weight maintenance programs differing in\n           protein content on the restoration of bone homeostasis and muscle strength after a\n           standardized 2-month weight loss diet. The weight maintenance programs are of 10\n           months' duration and are administered immediately after the 2-month weight loss\n           program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 25 - 45 years and 55 - 70 years\n\n          -  Overweight or obesity status BMI>25 kg/m2\n\n          -  Pre-diabetes. The criteria from WHO/IDF (International Diabetes Foundation) for\n             assessing pre-diabetes will be used as the formal inclusion criteria, i.e. having:\n             Impaired Fasting Glucose (IFG): Fasting venous plasma glucose concentration 5.6 - 6.9\n             mmol/l or Impaired Glucose Tolerance (IGT): Venous Plasma glucose concentration of\n             7.8 - 11.0 mmol/l at 2 h after oral administration of 75 g glucose (oral glucose\n             tolerance test, OGTT), with fasting plasma glucose less than 7.0 mmol/l. Due to\n             potential between-lab variation (local assessments), HbA1c is not used as an\n             inclusion criteria in the screening.\n\n          -  Informed consent required\n\n          -  Ethnic group - No restrictions\n\n          -  Smoking - Smoking is allowed, provided subjects have not recently (within 1 month)\n             changed habits. However, smoking status is monitored throughout the study and used as\n             a confounding variable.\n\n          -  Motivation - Motivation and willingness to be randomized to any of the groups and to\n             do his/hers best to follow the given protocol\n\n          -  Other - Able to participate at CID's during normal working hours.\n\n        Exclusion Criteria:\n\n        Based on interview and/or questionnaire, individuals with the following problems will be\n        excluded:\n\n          -  Medical conditions as known by the subjects: Diabetes mellitus (other than\n             gestational diabetes mellitus); Significant cardiovascular disease including current\n             angina; myocardial infarction or stroke within the past 6 months; heart failure;\n             symptomatic peripheral vascular disease; Systolic blood pressure above 160 mmHg\n             and/or diastolic blood pressure above 100 mmHg whether on or off treatment for\n             hypertension. If being treated, no change in drug treatment within last 3 months;\n             Advanced chronic renal impairment; Significant liver disease e.g. cirrhosis (fatty\n             liver disease allowed); Malignancy which is currently active or in remission for less\n             than five years after last treatment (local basal and squamous cell skin cancer\n             allowed); Active inflammatory bowel disease, celiac disease, chronic pancreatitis or\n             other disorder potentially causing malabsorption; Previous bariatric surgery; Chronic\n             respiratory, neurological, musculoskeletal or other disorders where, in the judgement\n             of the investigator, participants would have unacceptable risk or difficulty in\n             complying with the protocol (e.g. physical activity program); A recent surgical\n             procedure until after full convalescence (investigators judgement); Transmissible\n             blood-borne diseases e.g. hepatitis B, HIV; Psychiatric illness (e.g. major\n             depression, bipolar disorder).\n\n          -  Medication: Use currently or within the previous 3 months of prescription medication\n             that has the potential of affecting body weight or glucose metabolism such as\n             glucocorticoids (but excluding inhaled and topical steroids; bronchodilators are\n             allowed), psychoactive medication, epileptic medication, or weight loss medications\n             (either prescription, over the counter or herbal). Low dose antidepressants are\n             allowed if they, in the judgement of the investigator, do not affect weight or\n             participation to the study protocol. Levothyroxine for treatment of hypothyroidism is\n             allowed if the participant has been on a stable dose for at least 3 months.\n\n          -  Personal/Other: Engagement in competitive sports; Self-reported weight change of >5 %\n             (increase or decrease) within 2 months prior to screening; Special diets (e.g. vegan,\n             Atkins) within 2 months prior to study start. A lacto-vegetarian diet is allowed;\n             Severe food intolerance expected to interfere with the study; Regularly drinking > 21\n             alcoholic units/week (men), or > 14 alcoholic units/week (women); Use of drugs of\n             abuse within the previous 12 months; Blood donation or transfusion within the past 1\n             month before baseline or CID's; Self-reported eating disorders; Pregnancy or\n             lactation, including plans to become pregnant within the next 36 months; No access to\n             either phone or Internet (this is necessary when being contacted by the instructor's\n             during the maintenance phase); Adequate understanding of national language;\n             Psychological or behavioral problems which, in the judgement of the investigator,\n             would lead to difficulty in complying with the protocol.\n\n          -  Laboratory screening: If all of the above criteria are satisfied, the participant is\n             eligible for a glucose tolerance test (blood at 0 and 120 mins), and blood glucose\n             concentrations are analyzed immediately (Haemocue). In addition full blood count,\n             urea, and electrolytes may be analyzed as a further safety evaluation.\n\n          -  ONLY IF the glucose tolerance test meets the entry criteria for the study, the\n             remaining samples are sent to the local laboratory for a safety check, with the\n             following exclusion criteria: Hemoglobin concentration below local laboratory\n             reference values (i.e. anemia); Creatinine >1.5 times Upper Limit of Normal (local\n             laboratory reference values); Alanine Transaminase (ALT) and/or Aspartate\n             Transaminase (AST) >3 times the Upper Limit of Normal (local laboratory reference\n             values); Or any other significant abnormality on these tests which in the\n             investigators opinion may be clinically significant and require further assessment.\n\n          -  Electrocardiography (ECG). Any abnormality which in the opinion of the investigator\n             might indicate undiagnosed cardiac disease requiring further assessment (e.g.\n             significant conduction disorder, arrhythmia, pathological Q waves). This is done in\n             adults 55-70 years of age.\n\n          -  After LCD phase (in adults): Failure to reach at least 8% weight reduction during the\n             LCD phase. This leads to exclusion from the intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "292", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030249", 
            "org_study_id": "2013/535 - SUB-STUDY", 
            "secondary_id": "KBBE-CALL- 6-Nr. 312057"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "High Protein / Low Glycaemic Index", 
                    "Moderate Protein / High Glycaemic Index"
                ], 
                "description": "The 2-month low calorie diet is administered from the 0 months to the 2 months time point. It is designed to elicit a weight loss of 8% of initial body weight. Please see parent study for further intervention details: http://clinicaltrials.gov/ct2/show/NCT01777893?term=preview&rank=1", 
                "intervention_name": "Low calorie diet administered from 0 to 2 months", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "2-month low calorie diet", 
                    "2-month standardized low calorie diet", 
                    "2-month Cambridge Diet", 
                    "2-month low energy diet"
                ]
            }, 
            {
                "arm_group_label": "High Protein / Low Glycaemic Index", 
                "description": "Please see description of the Arm by the same name.", 
                "intervention_name": "High Protein / Low Glycaemic Index", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Moderate Protein / High Glycaemic Index", 
                "description": "Please see description of the Arm by the same name.", 
                "intervention_name": "Moderate Protein / High Glycaemic Index", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pre-diabetes", 
            "Obesity", 
            "Low calorie diet", 
            "Diet - reducing", 
            "Appetite", 
            "Visual analogue scale", 
            "Ghrelin", 
            "Peptide YY", 
            "Bone mass", 
            "Bone turnover", 
            "Muscle strength"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "link": {
            "description": "This is a sub-study of a larger study registered on ClinicalTrials.gov - Effect of Diet and Physical Activity on Incidence of Type 2 Diabetes (PREVIEW): NCT01777893", 
            "url": "http://clinicaltrials.gov/ct2/show/record/NCT01777893?term=preview&rank=1"
        }, 
        "location": [
            {
                "contact": {
                    "email": "amanda.salis@sydney.edu.au", 
                    "last_name": "Amanda Salis (nee Sainsbury), PhD", 
                    "phone": "+ 61 (0) 423 777 801"
                }, 
                "contact_backup": {
                    "email": "roslyn.muirhead@sydney.edu.au", 
                    "last_name": "Roslyn Muirhead, PhD", 
                    "phone": "+61 2 9036 3024"
                }, 
                "facility": {
                    "address": {
                        "city": "Camperdown", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2006"
                    }, 
                    "name": "The University of Sydney"
                }, 
                "investigator": [
                    {
                        "last_name": "Amanda Salis (nee Sainsbury), PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Jennie Brand-Miller, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stephen Coliaguri, MBBS PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stephen Simpson, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Ian D Caterson, MBBS PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Anthony Keech, MBBS PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Tania Markovic, MBBS PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Annie Simpson, BSc", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Roslyn Muirhead, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Meredith Porter, BSc", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Shannon Overs, BSc", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Radhika Seimon, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Lauren N Franks", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jessica-Isabell Zibellini", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Arpita Das, BSc", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "j.center@garvan.org.au", 
                    "last_name": "Jacqueline Center, MBBS PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Darlinghurst, Sydney", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2010"
                    }, 
                    "name": "Garvan Institute of Medical Research"
                }, 
                "investigator": {
                    "last_name": "Jacqueline Center, MBBS PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Chris.White@SESIAHS.HEALTH.NSW.GOV.AU", 
                    "last_name": "Chris White, MBBS PhD", 
                    "phone": "+ 61 2 9382 4813"
                }, 
                "facility": {
                    "address": {
                        "city": "Randwick, Sydney", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2031"
                    }, 
                    "name": "Prince of Wales Hospital"
                }, 
                "investigator": {
                    "last_name": "Chris White, MBBS PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Sub-Study of the PREVIEW Study Australia: Effects of Weight Loss on Appetite, Bone Mass and Muscle Strength", 
        "other_outcome": [
            {
                "description": "Urinary N-terminal telopeptide (NTX) is a marker of bone resorption. While the investigators have selected to measure serum CTX as their marker of bone turnover (resorption), some laboratories in Australia and around the world still use NTX as a marker of bone resorption. The investigators will thus collect urine samples for the potential assay of NTX, should a journal reviewer request this data upon review of our resultant manuscript, and provided that funding is available.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "Please see description for urinary N-terminal telopeptide at 0 months.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "Please see description for urinary N-terminal telopeptide at 0 months.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for urinary N-terminal telopeptide at 0 months.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Please see description for urinary N-terminal telopeptide at 0 months.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Please see description for urinary N-terminal telopeptide at 0 months.", 
                "measure": "Urinary N-terminal telopeptide", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "overall_contact": {
            "email": "amanda.salis@sydney.edu.au", 
            "last_name": "Amanda Salis (nee Sainsbury), PhD", 
            "phone": "+ 61 (0) 423 777 801", 
            "phone_ext": "-"
        }, 
        "overall_contact_backup": {
            "email": "roslyn.muirhead@sydney.edu.au", 
            "last_name": "Roslyn Muirhead, PhD", 
            "phone": "+61 2 9036 3024", 
            "phone_ext": "-"
        }, 
        "overall_official": {
            "affiliation": "The University of Sydney", 
            "last_name": "Amanda Salis (nee Sainsbury), PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Previous research has shown that 2 months on a weight reducing diet increases appetite in the fasting state. There is some suggestion that this diet-induced increase in appetite is sustained even after following a weight maintenance diet for 12 months. The investigators will assess fasting appetite, as measured using visual analogue scales, at 0, 2, 6 and 12 months after commencement of the 2-month standardized weight loss diet. The 6- and 12-month time points are taken after 4 and 10 months on the different weight maintenance programs. This primary outcome (fasting appetite at 12 months) will demonstrate whether the weight-loss-induced increase in fasting appetite that is anticipated at 2 months will be normalized by the 12 month time point, and whether the type of weight maintenance diet (High Protein / Low Glycaemic Index versus Moderate Protein / High Glycaemic Index) influences this.", 
                "measure": "Fasting appetite", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Previous research has shown that 2 months on a weight reducing diet alters fasting plasma concentrations of gut-derived appetite regulating hormones in a way that would be expected to increase appetite (i.e. increased ghrelin and decreased peptide YY). There is some suggestion that this change in gut hormone concentrations is sustained even after following a weight maintenance diet for 12 months. The investigators will assess fasting plasma concentrations of gut-derived appetite-regulating hormones (ghrelin and peptide YY) at 0, 2, 6 and 12 months after commencement of the 2-month standardized weight loss diet. The 6- and 12-month time points are taken after 4 and 10 months on the 2 different weight maintenance programs. This primary outcome will demonstrate whether the weight-loss-induced increases in ghrelin and decrease in peptide YY that are anticipated at 2 months will be normalized by the 12 month time point, and whether the type of weight maintenance diet influences this.", 
                "measure": "Fasting plasma concentrations of gut-derived appetite-regulating hormones", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The investigators will assess bone mineral density and bone mineral content in the lumbar spine and hip (or wrist for people in whom arthritis interferes with the reading) via dual energy X-ray absorptiometry (DXA) immediately before and after the 2-month standardized weight loss program (i.e. at 0 and 2 months). This primary outcome will help determine whether there is a difference between younger and older participants with respect to changes in bone mass with weight reduction.", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "The investigators will assess serum concentrations of bone turnover markers immediately before and after the 2-month standardized weight loss program (i.e. at 0 and 2 months). The bone turnover markers to be measured are serum procollagen type-I N-propeptide (P1NP, a marker of bone formation) and serum C-telopeptide of type-I collagen (CTX, a marker of bone resorption). This primary outcome will show whether there is a difference between younger and older participants with respect to changes in bone turnover with weight reduction. This primary outcome is important because DXA scanning to assess bone mass can result in artefactual results in people who are are obese or undergoing changes in body fat mass, as will be the case in this trial.", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }
        ], 
        "reference": [
            {
                "PMID": "19822185", 
                "citation": "Sainsbury A, Zhang L. Role of the arcuate nucleus of the hypothalamus in regulation of body weight during energy deficit. Mol Cell Endocrinol. 2010 Mar 25;316(2):109-19. doi: 10.1016/j.mce.2009.09.025. Epub 2009 Oct 12. Review."
            }, 
            {
                "PMID": "22070225", 
                "citation": "Sainsbury A, Zhang L. Role of the hypothalamus in the neuroendocrine regulation of body weight and composition during energy deficit. Obes Rev. 2012 Mar;13(3):234-57. doi: 10.1111/j.1467-789X.2011.00948.x. Epub 2011 Nov 10. Review."
            }, 
            {
                "PMID": "22029981", 
                "citation": "Sumithran P, Prendergast LA, Delbridge E, Purcell K, Shulkes A, Kriketos A, Proietto J. Long-term persistence of hormonal adaptations to weight loss. N Engl J Med. 2011 Oct 27;365(17):1597-604. doi: 10.1056/NEJMoa1105816."
            }, 
            {
                "PMID": "14710168", 
                "citation": "Westerterp-Plantenga MS, Lejeune MP, Nijs I, van Ooijen M, Kovacs EM. High protein intake sustains weight maintenance after body weight loss in humans. Int J Obes Relat Metab Disord. 2004 Jan;28(1):57-64."
            }, 
            {
                "PMID": "12081852", 
                "citation": "Brand-Miller JC, Holt SH, Pawlak DB, McMillan J. Glycemic index and obesity. Am J Clin Nutr. 2002 Jul;76(1):281S-5S. Review."
            }, 
            {
                "PMID": "23446962", 
                "citation": "Soenen S, Martens EA, Hochstenbach-Waelen A, Lemmens SG, Westerterp-Plantenga MS. Normal protein intake is required for body weight loss and weight maintenance, and elevated protein intake for additional preservation of resting energy expenditure and fat free mass. J Nutr. 2013 May;143(5):591-6. doi: 10.3945/jn.112.167593. Epub 2013 Feb 27."
            }, 
            {
                "PMID": "18230897", 
                "citation": "Chapman IM. Obesity in old age. Front Horm Res. 2008;36:97-106. doi: 10.1159/0000115358. Review."
            }, 
            {
                "PMID": "23107521", 
                "citation": "Westerterp-Plantenga MS, Lemmens SG, Westerterp KR. Dietary protein - its role in satiety, energetics, weight loss and health. Br J Nutr. 2012 Aug;108 Suppl 2:S105-12. doi: 10.1017/S0007114512002589. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030249"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Please see description for fasting appetite at 12 months (primary outcome measure).", 
                "measure": "Fasting appetite", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "Please see description for fasting appetite at 12 months (primary outcome measure).", 
                "measure": "Fasting appetite", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "Please see description for fasting appetite at 12 months (primary outcome measure).", 
                "measure": "Fasting appetite", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for fasting plasma concentrations of gut-derived appetite-regulating hormones at 12 months (primary outcome measure).", 
                "measure": "Fasting plasma concentrations of gut-derived appetite-regulating hormones", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "Please see description for fasting plasma concentrations of gut-derived appetite-regulating hormones at 12 months (primary outcome measure).", 
                "measure": "Fasting plasma concentrations of gut-derived appetite-regulating hormones", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "Please see description for fasting plasma concentrations of gut-derived appetite-regulating hormones at 12 months (primary outcome measure).", 
                "measure": "Fasting plasma concentrations of gut-derived appetite-regulating hormones", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for bone mass at 2 months (primary outcome measure).", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "If the investigators see a change from baseline in bone mass (bone mineral density or bone mineral content) or bone turnover (serum P1NP or CTX concentrations) after the 2-month low calorie diet in the younger or older participants, then they will measure bone mass again at 6 months, to determine whether any such change from baseline is maintained after 4 months on the two different weight maintenance programs. This secondary outcome will enable determination of whether any effects of the 2-month low calorie diet on bone mass are sustained at 6 months, and whether the type of weight maintenance diet (High Protein / Low Glycaemic Index versus Moderate Protein / High Glycaemic Index) influences this.", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for bone mass at 6 months.", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Please see description for bone mass at 6 months.", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Please see description for bone mass at 6 months.", 
                "measure": "Bone mass", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Please see description for bone turnover at 2 months (primary outcome measure).", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "If the investigators see a change from baseline in bone mass (bone mineral density or bone mineral content) or bone turnover (serum P1NP or CTX concentrations) after the 2-month low calorie diet in the younger or older participants, then they will measure bone turnover again at 6 months, to determine whether any such change from baseline is maintained after 4 months on the two different weight maintenance programs. This secondary outcome will enable determination of whether any effects of the 2-month low calorie diet on bone turnover are sustained at 6 months, and whether the type of weight maintenance diet (High Protein / Low Glycaemic Index versus Moderate Protein / High Glycaemic Index) influences this.", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for bone turnover at 6 months.", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Please see description for bone turnover at 6 months.", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Please see description for bone turnover at 6 months.", 
                "measure": "Bone turnover", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "If there is a change in bone mass (bone mineral density or bone mineral content), or a change in bone turnover (serum P1NP or serum CTX) with the 2-month standardized weight loss program, then the investigators will measure the following modulators of bone turnover, pending funding availability: serum 25-OH vitamin D, serum parathyroid hormone, serum calcium, serum phosphate, serum albumin and serum creatine. This outcome measure will help to elucidate possible mechanisms for any observed changes in bone mass or bone turnover.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "Please see description for modulators of bone turnover at 0 months.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "Please see description for modulators of bone turnover at 0 months.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for modulators of bone turnover at 0 months.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Please see description for modulators of bone turnover at 0 months.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Please see description for modulators of bone turnover at 0 months.", 
                "measure": "Modulators of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Muscle (handgrip) strength will be determined with a handheld dynamometer. This secondary outcome measure aims to determine whether the standardized 2-month weight loss diet induces changes in muscle strength, and whether there is any differential effect in younger versus older participants.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "0 months"
            }, 
            {
                "description": "Please see description for muscle (handgrip) strength at 0 months.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "2 months"
            }, 
            {
                "description": "If the investigators see a change from baseline in muscle (handgrip) strength after the 2-month low calorie diet in the younger or older participants, then they will measure muscle (handgrip) strength again at 6 months, to determine whether any such change from baseline is maintained after 4 months on the two different weight maintenance programs. This secondary outcome will enable determination of whether any effects of the 2-month low calorie diet on muscle (handgrip) strength are sustained at 6 months, and whether the type of weight maintenance diet (High Protein / Low Glycaemic Index versus Moderate Protein / High Glycaemic Index) influences this.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Please see description for muscle (handgrip) strength at 6 months.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Please see description for muscle (handgrip) strength at 6 months.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Please see description for muscle (handgrip) strength at 6 months.", 
                "measure": "Muscle (handgrip) strength", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "source": "University of Sydney", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sydney", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}