{
    "clinical_study": {
        "@rank": "70375", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (veliparib, combination chemotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive veliparib PO BID on days 1-7, docetaxel IV over 60 minutes on day 2, cisplatin IV over 60 minutes on day 2, and fluorouracil IV continuously over 120 hours on days 2-6. Treatment repeats every 3 weeks for 2 courses in the absence of disease progression or unacceptable toxicity. Patients then continue on to concomitant chemoradiotherapy."
            }, 
            {
                "arm_group_label": "Arm II (placebo, combination chemotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive placebo PO BID on days 1-7. Patients also receive docetaxel, cisplatin, and fluorouracil as in Arm I. Treatment repeats every 3 weeks for 2 courses in the absence of disease progression or unacceptable toxicity. Patients then continue on to concomitant chemoradiotherapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This partially randomized phase I/II trial studies the side effects and best dose of\n      veliparib when given together with combination chemotherapy and how well they work in\n      treating patients with IV head and neck cancer. Drugs used in chemotherapy, such as\n      docetaxel, cisplatin, and fluorouracil, work in different ways to stop the growth of tumor\n      cells, either by killing the cells or stopping them from dividing. Veliparib may stop the\n      growth of tumor cells by blocking some of the enzymes needed for cell growth. It is not yet\n      known whether combination chemotherapy is more effective when given with or without\n      veliparib in treating head and neck cancer."
        }, 
        "brief_title": "Combination Chemotherapy With or Without Veliparib in Treating Patients With Stage IV Head and Neck Cancer", 
        "condition": [
            "Human Papilloma Virus Infection", 
            "Salivary Gland Squamous Cell Carcinoma", 
            "Stage IV Squamous Cell Carcinoma of the Nasopharynx", 
            "Stage IVA Salivary Gland Cancer", 
            "Stage IVA Squamous Cell Carcinoma of the Larynx", 
            "Stage IVA Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVA Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVA Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVA Verrucous Carcinoma of the Larynx", 
            "Stage IVA Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVB Salivary Gland Cancer", 
            "Stage IVB Squamous Cell Carcinoma of the Larynx", 
            "Stage IVB Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVB Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVB Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVB Verrucous Carcinoma of the Larynx", 
            "Stage IVB Verrucous Carcinoma of the Oral Cavity", 
            "Tongue Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Laryngeal Diseases", 
                "Papilloma", 
                "Virus Diseases", 
                "Tongue Neoplasms", 
                "Carcinoma, Verrucous", 
                "Salivary Gland Neoplasms", 
                "Laryngeal Neoplasms", 
                "Warts", 
                "Paranasal Sinus Neoplasms", 
                "Papillomavirus Infections", 
                "Oropharyngeal Neoplasms", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD), recommended phase II dose, dose limiting\n      toxicity (DLT), and safety of ABT-888 (veliparib) with cisplatin, 5FU (fluorouracil), and a\n      taxane (TPF) induction chemotherapy in locoregionally advanced head and neck (LAHNC)\n      patients. (Phase I) II. Compare magnitude of tumor shrinkage (response) following 2 cycles\n      of induction chemotherapy consisting of TPF with and without ABT-888 in LAHNC. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. Compare progression-free (PFS), disease-specific (DSS), and overall survival (OS) in\n      subjects treated with or without ABT-888. (Phase II)\n\n      OUTLINE: This is a phase I, dose-escalation study of veliparib followed by a phase II study.\n\n      PHASE I: Patients receive veliparib orally (PO) twice daily (BID) on days 1-7, docetaxel\n      intravenously (IV) over 60 minutes on day 2, cisplatin IV over 60 minutes on day 2, and\n      fluorouracil IV continuously over 120 hours on days 2-6. Treatment repeats every 3 weeks for\n      2 courses in the absence of disease progression or unacceptable toxicity. Patients then\n      continue on to concomitant chemoradiotherapy.\n\n      PHASE II: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive veliparib, docetaxel, cisplatin, and fluorouracil as in Phase I.\n      Treatment repeats every 3 weeks for 2 courses in the absence of disease progression or\n      unacceptable toxicity. Patients then continue on to concomitant chemoradiotherapy.\n\n      ARM II: Patients receive placebo PO BID on days 1-7. Patients also receive docetaxel,\n      cisplatin, and fluorouracil as in Phase I. Treatment repeats every 3 weeks for 2 courses in\n      the absence of disease progression or unacceptable toxicity. Patients then continue on to\n      concomitant chemoradiotherapy.\n\n      CONCOMITANT CHEMORADIOTHERAPY: Patients are assigned to 1 of 2 regimens of concomitant\n      chemoradiotherapy based on the guidelines of the institution where they are being treated.\n\n      CONCOMITANT CHEMORADIATION WITH CISPLATIN: Patients receive cisplatin IV on days 1 and 22 or\n      2 and 23 and undergo radiation therapy five days a week for 6 weeks.\n\n      CONCOMITANT CHEMORADIATION WITH TFHX: Patients receive hydroxyurea PO every 12 hours on days\n      1-6 (11 doses), fluorouracil IV over 120 hours on days 2-6, paclitaxel IV on day 2, and\n      undergo radiation therapy BID on days 2-6. Treatment repeats every 2 weeks for 5 courses.\n\n      After completion of study treatment, patients are followed up at 2 weeks, 1 and 3 months,\n      every 3 months for 2 years, every 6 months for 1 year, and then annually for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  PHASE I:\n\n          -  Patients who are treatment naïve, high risk, stage IVa/IVb (all other sites) and\n             histologically proven squamous cell carcinoma of the head and neck (SCCHN) with no\n             definitive evidence of metastatic disease, excluding patients with oropharynx\n             HPV-positive tumors; in summary, those patients eligible are newly diagnosed and\n             treatment naive:\n\n               -  Stage IVa-b Squamous Cell Carcinoma other than Oropharyngeal Cancer (OPC), OR\n\n               -  Oropharyngeal Cancer (OPC) HPV-negative, Stage IVa-b\n\n          -  PHASE II:\n\n          -  Patients who are treatment naïve, high risk, stage IVa/IVb (all other sites) and\n             histologically proven squamous cell carcinoma of the head and neck (SCCHN) with no\n             definitive evidence of metastatic disease, excluding patients with oropharynx\n             HPV-positive tumors; in summary, those patients eligible are newly diagnosed and\n             treatment naive:\n\n               -  Stage IVa-b Squamous Cell Carcinoma other than Oropharyngeal Cancer (OPC), OR\n\n               -  Oropharyngeal Cancer (OPC) HPV-negative, Stage IVa-b\n\n          -  PHASE I AND II:\n\n          -  Patients must have at least one measurable site of disease according to Response\n             Evaluation Criteria in Solid Tumors (RECIST) criteria; i.e., patients must have\n             measurable disease, defined as at least one lesion that can be accurately measured in\n             at least one dimension (longest diameter to be recorded for non-nodal lesions and\n             short axis for nodal lesions) as >= 20 mm with conventional techniques or as >= 10 mm\n             with spiral computed tomography (CT) scan magnetic resonance imaging (MRI), or\n             calipers by clinical exam\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-1\n\n          -  Patients must be able to swallow the drug\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Leukocytes >= 3,000/mm^3\n\n          -  Absolute neutrophil count >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Total bilirubin =< institutional upper limit of normal (ULN)\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST]) and\n             serum glutamic pyruvate transaminase (SGPT) (alanine aminotransferase [ALT]) =< 2.5 X\n             institutional ULN\n\n          -  Creatinine clearance >= 60 mL/min/1.73 m^2 for patients with creatinine levels above\n             ULN\n\n          -  Patients who are receiving any other investigational agents are not eligible\n\n          -  Patients with active seizure or a history of seizure are not eligible\n\n          -  Patients with a history of allergic reactions attributed to compounds of similar\n             chemical or biologic composition to ABT-888 or other agents used in study, including\n             Cremophor, docetaxel, cisplatin, 5-fluorouracil, hydroxyurea, or any compounds of\n             similar chemical or biologic composition are not eligible\n\n          -  Patients with impairment of gastrointestinal function or gastrointestinal disease\n             that may significantly alter the absorption of ABT-888 (e.g., ulcerative disease,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome or small bowel\n             resection) are not eligible to participate in this study\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements are not eligible to participate in the study\n\n          -  Pregnant women are not eligible to participate in this study; NOTE: women of child\n             bearing potential must have a negative serum or urine pregnancy test within 7 days\n             prior to registration; ABT-888 is a poly adenosine diphosphate ribose (ADP) ribose\n             polymerase (PARP) inhibitor with the potential for teratogenic or abortifacient\n             effects;\n\n               -  Women of child-bearing potential and men must agree to use adequate\n                  contraception (hormonal or barrier method of birth control; abstinence) prior to\n                  study entry and for the duration of study participation; should a woman become\n                  pregnant or suspect she is pregnant while she or her partner is participating in\n                  this study, she should inform her treating physician immediately;\n\n               -  Because there is an unknown but potential risk for adverse events in nursing\n                  infants secondary to treatment of the mother with ABT-888, breastfeeding should\n                  be discontinued if the mother is treated with ABT-888; these potential risks may\n                  also apply to other agents used in this study\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are not eligible because of the potential for pharmacokinetic interactions\n             with ABT-888\n\n          -  Patients receiving chronic, systemic treatment with corticosteroids or another\n             immunosuppressive agent are not eligible to participate in this study; topical or\n             inhaled corticosteroids are allowed\n\n          -  Patients with other malignancies within the past 2 years, except for adequately\n             treated carcinoma of the cervix or basal or squamous cell carcinomas of the skin or\n             surgically treated early stage solid tumors are ineligible to participate in this\n             study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711541", 
            "org_study_id": "NCI-2012-02009", 
            "secondary_id": [
                "NCI-2012-02009", 
                "A091101", 
                "A091101", 
                "U10CA031946", 
                "P30CA014236", 
                "N01CM62201"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (veliparib, combination chemotherapy)", 
                "description": "Given PO", 
                "intervention_name": "veliparib", 
                "intervention_type": "Drug", 
                "other_name": "ABT-888"
            }, 
            {
                "arm_group_label": "Arm II (placebo, combination chemotherapy)", 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RP 56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CACP", 
                    "CDDP", 
                    "CPDD", 
                    "DDP"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Given PO", 
                "intervention_name": "hydroxyurea", 
                "intervention_type": "Drug", 
                "other_name": [
                    "HU", 
                    "HYD", 
                    "Hydrea", 
                    "Hydroxycarbamide", 
                    "Hydurea"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (veliparib, combination chemotherapy)", 
                    "Arm II (placebo, combination chemotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Cisplatin", 
                "Fluorouracil", 
                "Hydroxyurea", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "University of Chicago"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "TPF INDUCTION CHEMOTHERAPY AND ABT-888 (VELIPARIB) - A PHASE 1/RANDOMIZED PHASE 2 STUDY IN PATIENTS WITH LOCOREGIONALLY ADVANCED SQUAMOUS CELL CARCINOMA OF THE HEAD AND NECK", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Jonas De Souza", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "MTD of veliparib, graded according to the Common Terminology Criteria for Adverse Events (NCI CTCAE) (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 weeks"
            }, 
            {
                "description": "Treatment arms will be compared using the nonparametric Wilcoxon rank-sum test.", 
                "measure": "Relative change in tumor size following 2 courses of induction as measured by RECIST (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From baseline to 6 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711541"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Toxicity rates will be summarized by group, and compared between groups using the chi-squared or Fisher's exact test.", 
                "measure": "Toxicity rates during induction and overall", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Summarized using the method of Kaplan-Meier, and compared between groups using the log-rank test.", 
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Summarized using the method of Kaplan-Meier, and compared between groups using the log-rank test.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Summarized using the method of Kaplan-Meier, and compared between groups using the log-rank test.", 
                "measure": "Time to local or distant progression", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Summarized using cumulative incidence, and will be compared between groups using Gray's test.", 
                "measure": "Disease-specific survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Summarized using the method of Kaplan-Meier, and compared between groups using the log-rank test.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Temporarily stopped for assessment. Contact ctsucontact@westat.com for specifics"
    }
}