{
    "clinical_study": {
        "@rank": "28553", 
        "arm_group": {
            "arm_group_label": "Myoblasts Preparation", 
            "arm_group_type": "Experimental", 
            "description": "Myoblast  Preparation, Myoblast Transplantation & Neonatal Cystourethroscope Injection\nApproximately 8 to 10 gm muscle will be obtained from the rectus abdominis. Patient muscle fibers will be isolated using the fiber explant technique described by Rosenblatt et al, with some modifications. Culture conditions will be mainly adapted from Rando and Blau.\nAfter 22 days of culture myoblasts will be harvested by trypsinization and incubated in serum-free medium during the last 2 hours before injection. Immediately before injection the cell pellet will be resuspended in autologous serum and/ or platelet rich plasma (PRP)."
        }, 
        "brief_summary": {
            "textblock": "Muscle precursor cells constantly regenerate striated muscles, and include the quiescent\n      satellite cells located beneath the basal lamina of skeletal myofibers, which are\n      responsible for repair of the terminally differentiated striated muscle tissue.\n      Transurethral implantation of autologous myoblasts may represent an improved alternative to\n      synthetic bulking agents, with the unique ability to compensate for the deficient muscle\n      fibers in the urethral sphincter. Clinical studies of cell therapy based treatment of\n      sphincter insufficiency, using muscle derived stem cell transplantation was carried out in\n      patients with stress incontinence revealed and confirmed the ability of cell therapy to\n      improve the structure and contractile function of the sphincter. In this study autologous\n      heterotopic myoblasts will be transurethrally injected in  patients with bladder extrophy\n      epispadias complex who remained incontinent after staged bladder reconstruction and bladder\n      neck reconstruction.\n\n      The aim of this study is to investigate the potential therapeutic effects of autologous\n      myoblast injection for the treatment of children presenting with urinary incontinence after\n      modern staged repair and bladder neck reconstruction of extrophy-epispadias complex as well\n      as studying the safety, efficacy and durability of the procedure, and health related quality\n      of life."
        }, 
        "brief_title": "Transurethral Myoblast Injection for Urinary Incontinence in Children With Bladder Exstrophy", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Urinary Incontinence", 
        "condition_browse": {
            "mesh_term": [
                "Bladder Exstrophy", 
                "Urinary Incontinence"
            ]
        }, 
        "detailed_description": {
            "textblock": "Achieving urinary continence in patients with bladder extrophy epispadias complex remains a\n      challenging urological goal. Children with bladder extrophy epispadias complex generally\n      undergo many surgical procedures for the treatment of sphincteric incompetence, including\n      bladder neck reconstruction, slings and bulking agent injection. The key point in most of\n      these procedures is to enhance urethral resistance, leading to some degree of bladder outlet\n      obstruction. However, the reported 7% to 85% continence rates in these patients may not\n      exactly represent those children who achieve volitional voiding through the urethra, but may\n      also include the ones with bladder augmentation and urinary diversion. Endoscopic injection\n      of bulking agent has emerged as a therapeutic approach in the treatment of urinary\n      incontinence (UI). this procedure seems to be economical, with shorter hospitalization and\n      fewer major complications. On the other hand, degradation, migration, reabsorption,\n      overbulking, bladder outlet obstruction and hypersensitivity are frequently reported\n      complications of bulking agents.\n\n      The ideal substance for periurethral injection should be durable, non immunogenic,\n      nonmigratory and efficacious. So, transurethral implantation of autologous myoblasts may\n      represent an improved alternative to synthetic bulking agents, with the unique ability to\n      compensate for the deficient muscle fibers in the urethral sphincter. Patients with\n      incontinence usually have decreased resting tone and contractility of the rhabdosphincter.\n      In patients with bladder extrophy epispadias complex the perineal structures are dislocated\n      laterally, and the internal and external urethral sphincters are deficient. Muscle precursor\n      cells constantly regenerate striated muscles, and include the quiescent satellite cells\n      located beneath the basal lamina of skeletal myofibers, which are responsible for repair of\n      the terminally differentiated striated muscle tissue. After injury or in response to\n      intensive physical exercise satellite cells proliferate and differentiate into myoblasts,\n      which ultimately fuse to form new myofibers capable of muscle contraction. Considering the\n      limited capacity of the rhabdosphincter for regeneration, the idea of urethral sphincter\n      repair in patients with bladder extrophy epispadias COMPLEX via transurethral injection of\n      autologous myoblasts has been suggested.  The technical availability of these cells, as well\n      as immunological acceptance and survival, makes them appropriate for this purpose. Satellite\n      cells are committed cell lineage with restricted plasticity and do not multiply beyond the\n      required repair needs. This property confers an acceptable measure of safety for clinical\n      applications. The first clinical study of cell therapy based treatment of sphincter\n      insufficiency, using muscle derived stem cell transplantation was carried out in patients\n      with stress incontinence revealed and confirmed the ability of cell therapy to improve the\n      structure and contractile function of the sphincter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Gender: male.\n\n        Ages: above 2 Years old.\n\n        Patient with Urinary incontinence after successful staged repair and bladder neck\n        reconstruction of extrophy -epispadias complex.\n\n        Absence of urinary tract infection after urine analysis and urine culture.\n\n        Serum creatinine in normal range for age.\n\n        Parent or legal guardian agrees to complete and sign the informed consent document.\n\n        -\n\n        Exclusion Criteria:\n\n        Any degree of Spinal cord injury, systemic, neuronal paralysis or sacral agenesis.\n\n        Urodynamic study demonstrating severe uninhibited bladder contractions.\n\n        Severe urethral or bladder neck stricture demonstrated during screening cystoscopy or\n        cystogram\n\n        Cystography at the time of screening demonstrating Grade IV vesicoureteral reflux\n        (high-grade reflux with dilation of the renal pelvis and blunting or the fornices) or\n        Grade V vesicoureteral reflux (Grade IV findings plus loss of the papillary impression and\n        ureteral tortuosity).\n\n        Any degree of renal scarring at the time of screening as demonstrated by DMSA or MAG3\n        renal scintigraphy in the presence of any grade of vesicoureteral reflux (VUR)\n\n        Renal ultrasound demonstrating Society of Fetal Urology Grade III hydronephrosis (widely\n        split renal pelvis, renal calices uniformly dilated, no parenchymal thinning) or Grade IV\n        hydronephrosis (Grade III dilation plus parenchymal thinning).\n\n        Positive urine culture resistant to preoperative oral antibiotic therapy. Immunocompromise\n        patient.\n\n        Previous adverse reaction to anesthesia\n\n        -"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075216", 
            "org_study_id": "NCT1502231", 
            "secondary_id": "Azhar2013298"
        }, 
        "intervention": [
            {
                "arm_group_label": "Myoblasts Preparation", 
                "description": "For each patient 4-7 Million cells per ml will be injected into 8 to 10 sites through a cystoscopic injection needle with a 10 mm long, 21 gauge needle connected to a 30 cm long plastic tube, using a 6.75Fr neonatal cystourethroscope. The suspension will be injected in the area of the external sphincter and along the posterior urethra proximal to the verumontanum, aiming to attain visual occlusion of the urethral lumen.", 
                "intervention_name": "Myoblast  Transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Myoblasts Preparation", 
                "description": "4-7 Million cells per ml will be injected into 8 to 10 sites through a cystoscopic injection needle with a 10 mm long, 21 gauge needle connected to a 30 cm long plastic tube, using a 6.75Fr neonatal cystourethroscope.", 
                "intervention_name": "Neonatal Cystourethroscope Injection", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Urinary Incontinence", 
            "Children", 
            "Bladder Exstrophy", 
            "Extrophy -Epispadias complex,", 
            "Modern staged repair,", 
            "Bladder neck reconstruction"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "contact": {
                "email": "drahmedsaid.clinic@yahoo.com", 
                "last_name": "Ahmed Saied, MSc", 
                "phone": "+201272453475"
            }, 
            "facility": {
                "address": {
                    "city": "Nasr City", 
                    "country": "Egypt", 
                    "state": "Cairo"
                }, 
                "name": "Pediatric Surgery Outpatients Clinics - Al Hussien Hospital"
            }, 
            "investigator": {
                "last_name": "Ahmed Saied Sayed Bayomy, MSc", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "1", 
        "official_title": "Transurethral Autologous Myoblast Injection for Treatment of Urinary Incontinence in Children With Bladder Exstrophy", 
        "overall_contact": {
            "last_name": "Abdel-Wahab El-Okby, MD", 
            "phone": "+201001478100"
        }, 
        "overall_contact_backup": {
            "last_name": "Hussein Galal, MD", 
            "phone": "+201001418597"
        }, 
        "overall_official": [
            {
                "affiliation": "Deaprtment of Pediatric Surgery School of Medicine Al Azhar University", 
                "last_name": "Abdel-Wahab El-Okby, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Pediatric Surgery , School of Medicine, Al Azhar University", 
                "last_name": "Abd-Elmoneim Shawky Shams El-deen, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Urology, School of Medicine, Al Azhar University", 
                "last_name": "Hussein Galal, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Laboratory of Molecular Biology , School of Science, Al Azhar University", 
                "last_name": "Sayed Bakry, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Clinical Pathology , School of Medicine, Al Azhar University", 
                "last_name": "Hala Gabr, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Clinical Pathology and Immunology, Military Academy", 
                "last_name": "Wael Abu El Khier, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Pediatric Surgery, School of Medicine, Al Azhar University", 
                "last_name": "Ahmed Said Sayed Bayomy, MSc", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical assessment.\nAssessment of Continent Score.\nMaximum dry interval per day.", 
            "measure": "Clinical Parameters", 
            "safety_issue": "Yes", 
            "time_frame": "12 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075216"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Al-Azhar University", 
            "investigator_full_name": "Sayed Bakry", 
            "investigator_title": "Associate Professor , Consultant of Isolation and Culturing of Stem Cells", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Urodynamic Evaluation", 
            "measure": "Clinical Changes In Bladder Behavior", 
            "safety_issue": "Yes", 
            "time_frame": "24 Weeks"
        }, 
        "source": "Al-Azhar University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cairo University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Affiliated Hospital to Academy of Military Medical Sciences", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Al-Azhar University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}