{
    "clinical_study": {
        "@rank": "80728", 
        "arm_group": {
            "arm_group_label": "SOS forearm test", 
            "arm_group_type": "Experimental", 
            "description": "BeamMed Speed-of-Sound bone strength test at forearm"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the accuracy and comparability and secondarily to\n      assess the values achieved by measurement of the forearm BMD by DXA and SOS by BeamMed,\n      relative to standard DXA evaluations at the FN and LS."
        }, 
        "brief_title": "Comparison of BMD Measurement by DEXA to BeamMed Speed-of-Sound Measurement at Forearm in Patients With Gaucher Disease", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gaucher Disease Type 1", 
        "condition_browse": {
            "mesh_term": "Gaucher Disease"
        }, 
        "detailed_description": {
            "textblock": "Dual-energy X-ray absorptiometry (DXA) is the current gold standard for the clinical\n      diagnosis of osteoporosis based on measurement of bone mineral density (BMD) [Baim et al,\n      2006]. As DXA technology continues to evolve, new instruments and technologies are\n      introduced [Shepherd et al, 2005], making it necessary to document how these advances\n      compare to prior densitometers.\n\n      The purpose of this study is to assess bone mineral density (BMD) comparability and\n      precision using a standard Hologic DXA unit and the quantitative ultrasound-driven\n      speed-of-sound (SOS) BeamMed technology. The physical and mechanical properties of bone that\n      are measured by SOS are different than bone density measured by DXA and reflect bone\n      strength and elasticity [Goossens et al, 2008]. The cohorts will be patients with Gaucher\n      disease [Zimran & Elstein, 2010] who currently are requested to undergo BMD evaluation only\n      bi-annually [Mistry et al, 2011], partly because of the radiation of DXA scans (admittedly\n      low relative to standard X-rays and CT). Patients with Gaucher disease are at added risk for\n      osteonecrosis and pathological fractures but to date no biomarker or technology has been\n      able to predict which patients are imminently at risk. Because the option of\n      disease-specific but very costly enzyme replacement therapy (ERT) [Barton et al, 1991] is\n      predicating on the estimated risk of severe disease, predicting skeletal damage (especially\n      osteonecrosis at the femoral neck, FN) because of osteopenia or osteoporosis has clinically\n      relevant ramifications [Mistry et al, 2011]. Additionally, it has been shown that there is a\n      correlation between low BMD at the lumbar spine (LS) and anemia in patients with Gaucher\n      disease [Khan et al, 2012], so that with correction of anemia with ERT it is hoped that\n      there will be amelioration of BMD values, and this too would be worth performing at closer\n      intervals.\n\n      The least inconvenient and shortest evaluation for BMD is at the forearm. For approximately\n      a year, all patients at the Gaucher disease have had DXA forearm evaluations when undergoing\n      routine testing. It is the intention of this study to prospectively compare forearm SOS\n      results [Olszynski et al, 2013] with those from the standard DXA equipment with the\n      possibility of using SOS as a quantitative measure of bone integrity on a more regular\n      basis.\n\n      The strategy will be to measure forearm BMD by DXA and SOS by BeamMed for comparison of\n      accuracy and comparability and secondarily to assess the values achieved at the forearm\n      relative to standard DXA evaluations at the FN and LS.\n\n      Patients who arrive at the Gaucher Clinic for routine monitoring that includes DXA\n      evaluation of BMD at FN, LS, and forearm will be requested to consent to undergo SunBeam\n      evaluation at the forearm as well. The same DXA hardware and software (Hologic, Bedford, MA)\n      will be used for all examinations as have been employed by the Gaucher Clinic since August\n      2011.\n\n      The SOS technology as developed by the BeamMed Company (originally, the Sunlight Ultrasound\n      Technologies, Israel) is based on the physical property that ultrasound waves travel faster\n      through bone than soft tissue. The bone sonometer measures the time that elapses between the\n      axially transmitted sound generated as an inaudible high-frequency pulsed acoustic signal at\n      a center frequency of 1.25 MHz and the first reception of a signal after it has traveled\n      through the selected bone. This is recorded as the SOS in m/sec. The ultrasonic waves are\n      transmitted and received by transducers embedded in the ultrasound probe. As the ultrasound\n      wave travels, the speed, dispersion, and attenuation of the signal is influenced by the\n      density, elasticity, and cohesiveness of the medium, so that the greater the density and\n      elasticity of the medium, the faster the speed of propagation [Ashman et al, 1984].\n\n      The device consists of a desktop main unit and 3 probes of different sizes. The small probe\n      (1.4cm x 2.7cm x 11cm), 900-1000 KHz will be used for this study. Calibration is performed\n      each day using a standardized calibrating plastic provided by the company. The SOS is\n      determined as the mean of 3 scans that are found to be statistically similar (coefficient of\n      variation below 1.2%), as calculated by the software provided with the device. Based on\n      these 3 readings, the 95th percentile of the measured SOS is determined and used for\n      statistical analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: >18\n\n          -  Gaucher disease type 1\n\n          -  Able to undergo a DEXA test\n\n        Exclusion Criteria:\n\n          -  Minors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067247", 
            "org_study_id": "DEXA-SOS"
        }, 
        "intervention": {
            "arm_group_label": "SOS forearm test", 
            "description": "BeamMed Speed-of-Sound bone strength test at forearm in addition to the DEXA test", 
            "intervention_name": "BeamMed Speed-of-Sound bone strength test at forearm", 
            "intervention_type": "Device", 
            "other_name": "OMNISENSE 7000S ULTRASOUND BONE SONOMETER"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Shaare Zedek Medical Center"
            }, 
            "investigator": {
                "last_name": "Ari Zimran, Prof.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparison of BMD Measurements by Dual Energy X-Ray Absorptiometry and Multiple Sites to BeamMed Speed-of-Sound Measurements at the Forearm in Patients With Gaucher Disease", 
        "overall_contact": {
            "email": "azimran@gmail.com", 
            "last_name": "Ari Zimran, Prof.", 
            "phone": "972-2-6555431"
        }, 
        "overall_contact_backup": {
            "email": "babchenko@gmail.com", 
            "last_name": "Liana Babchenko", 
            "phone": "972-508231966"
        }, 
        "overall_official": {
            "affiliation": "Shaare Zedek Medical Center", 
            "last_name": "Ari Zimran, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "BMD measurements by DEXA and SOS", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067247"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shaare Zedek Medical Center", 
            "investigator_full_name": "Ari Zimran", 
            "investigator_title": "Prof.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "T-score and Z-score by DEXA and SOS", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Shaare Zedek Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shaare Zedek Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}