{
    "clinical_study": {
        "@rank": "11620", 
        "arm_group": {
            "arm_group_label": "MGCD265", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "In this study two MGCD265 oral formulations at dose level of 100 mg are administered to\n      healthy male and female subjects under fasting conditions."
        }, 
        "brief_title": "Safety Study of Two Oral Formulations of MGCD265 Administered in Healthy Subjects in the Fasting State", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Advanced Malignancies", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to compare the rate and extent of absorption of two MGCD265\n      oral formulations at a dose level of 100 mg administered to healthy male and female subjects\n      under fasting conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy male or female subjects ≥18 to ≤55 years of age who are willing and able to\n             provide informed consent prior to performing any study related procedures\n\n          2. Females of childbearing potential who are using a stable contraceptive method at\n             least 30 days prior to screening and who are willing to use one of the following\n             acceptable birth control methods until 30 days after the last dose of study drug:\n\n               1. Abstinence\n\n               2. Hormonal contraceptives (birth control pills, injectable/ implantable/\n                  insertable hormonal birth control products, transdermal patch) for at least 3\n                  months prior to the first dose of the study drug and male condom and\n                  intravaginal spermicide\n\n               3. Intra-uterine contraceptive device (IUD) in place for at least 3 months prior to\n                  the first dose of study drug plus spermicide and male condom\n\n               4. Male condom and diaphragm plus spermicide;\n\n               5. Male condom and cervical cap plus spermicide;\n\n               6. Surgical sterilization of the partner(s) (vasectomy for 6 months minimum prior\n                  to the first dose of study drug)\n\n          3. Female subjects will be considered of non childbearing potential and eligible if one\n             of the following condition is met:\n\n               1. Amenorrhea for at least 1 year, with confirmation by a follicle-stimulating\n                  hormone (FSH ≥ 40 mIU/mL)\n\n               2. Hysterectomy\n\n               3. Bilateral oophorectomy\n\n               4. Bilateral tubal ligation\n\n          4. Male subjects must agree to be abstinent or use the following acceptable\n             contraception methods in collaboration with their female partner from the time of\n             taking the first dose until 3 months after the last dose of study drug:\n\n               1. Male condom and intravaginal spermicide plus hormonal contraceptives (birth\n                  control pills, injectable/ implantable/ insertable hormonal birth control\n                  products, transdermal patch) in use for at least 3 months\n\n               2. Male condom and IUD in place for at least 3 months plus spermicide;\n\n               3. Male condom and diaphragm plus spermicide\n\n               4. Male condom and cervical cap plus spermicide\n\n               5. Vasectomy for 6 months minimum prior to the first dose of study drug\n\n             Male subjects also agree to not donate sperm from the time of taking the first dose\n             of study drug until 3 months after the last dose of study drug\n\n          5. Subject with a body mass index (BMI) of 18.0 to 32.0 kg/m2 at screening\n\n          6. Subject is a current non-smoker and has not used any nicotine containing product\n             within 3 months prior to screening\n\n          7. Subjects who are considered generally healthy upon completion of medical history,\n             physical examination, vital signs, screening laboratory results and screening ECG as\n             judged by the investigator\n\n          8. Subjects who are willing and able to comply with the visit schedule, treatment plan,\n             laboratory tests, pharmacokinetic sampling schedule and other study procedures\n\n        Exclusion Criteria:\n\n          1. Females who are pregnant or are breast feeding\n\n          2. History of significant hypersensitivity reaction to any substance or drug\n\n          3. Clinically relevant history or evidence of significant gastrointestinal, hepatic,\n             renal, endocrine, pulmonary, neurological, psychiatric, cardiovascular, hematologic,\n             dermatologic, immunologic disease or any other condition known to interfere with the\n             absorption, distribution, metabolism or distribution of drugs that in the opinion of\n             the investigator would jeopardize the safety of the subject or impact validity of\n             study results\n\n          4. Clinically significant vital signs in the opinion of the investigator at screening or\n             prior to study drug administration\n\n          5. History of clinically significant cardiovascular illness including but not confined\n             to: angina pectoris or myocardial infarction, coronary or peripheral artery bypass\n             graft, congestive heart failure, or clinically significant cardiac arrhythmia in the\n             opinion of the investigator\n\n          6. History of clinically significant thrombotic or hemorrhagic events (including but not\n             confined to stroke and transient ischemic attacks); history of bleeding diathesis or\n             coagulopathy; history or presence of gastrointestinal or other conditions with risk\n             of perforation; presence of a non-healing wound, ulcer or fracture in the opinion of\n             the investigator\n\n          7. Presence of out-of-range cardiac interval (PR < 110 msec, PR > 200 msec, QRS < 60\n             msec, QRS >110 msec and QTcF > 450 msec) at screening or the pre-dose ECG or other\n             clinically significant ECG abnormalities in the opinion of the investigator\n\n          8. History of regular alcohol consumption exceed 7 drinks for females and 14 drinks per\n             week for males within 6 months of screening or a positive alcohol breath test at\n             screening and prior to study drug administration\n\n          9. History of significant drug abuse within one year prior to screening\n\n         10. Any clinically significant illness or surgery in the previous 30 days before day 1 of\n             this study\n\n         11. Use of any enzyme-modifying drugs, including strong inhibitors of cytochrome P450\n             (CYP) enzymes (such as cimetidine, fluoxetine, quinidine, erythromycin,\n             ciprofloxacin, fluconazole, ketoconazole, diltiazem and HIV antivirals) and strong\n             inducers of CYP enzymes (such as barbiturates, carbamazepine, glucocorticoids,\n             phenytoin, rifampin and St John's Wort), in the previous 30 days before day 1 of this\n             study\n\n         12. Use of any drugs known to induce or inhibit hepatic metabolism (inducers such as\n             rifampin, barbiturates, carbamazepine, phenytoin, glucocorticoid, omeprazole;\n             inhibitors such as antidepressants (SSRI), cimetidine, diltiazem, macrolides,\n             imidazoles, neuroleptics, verapamil, fluroquinolones, antihistamines) in the previous\n             30 days before day 1 of the study\n\n         13. Use of any other prescription medications in the previous 14 days before day 1 of\n             this study\n\n         14. Use of any over-the-counter (OTC) products including cold preparations, multivitamins\n             and dietary supplements used for therapeutic benefits and antacid preparations in the\n             previous 7 days before day 1 of this study\n\n         15. Use of Acetylsalicylic Acid (ASA) or NSAIDs (or any product containing ASA or NSAIDs)\n             in the previous 7 days before day 1 of this study\n\n         16. Use of MAO inhibitors within 30 days of day 1 of the study\n\n         17. Positive urine drug screen or urine cotinine test at screening and prior to study\n             drug administration\n\n         18. Positive results to HIV, HBsAg or anti-HCV tests at screening\n\n         19. Subjects who took an Investigational Product (in another clinical trial) in the\n             previous 30 days (90 days for biologics) before day 1 of this study\n\n         20. Donation of plasma within 7 days prior to dosing. Any donation/loss of blood or blood\n             products within 3 months of the screening visit\n\n         21. Prior exposure to MGCD265\n\n        No subjects will be allowed to enroll in this study more than once (i.e. if the study is\n        conducted with more than 1 group)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930006", 
            "org_study_id": "265-106"
        }, 
        "intervention": {
            "arm_group_label": "MGCD265", 
            "intervention_name": "MGCD265", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "c-Met", 
            "VEGFR", 
            "Ron", 
            "Cancer", 
            "Tumor", 
            "Safety", 
            "Phase 1"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66212"
                }, 
                "name": "Vince & Associates Clinical Research, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1 Single Dose 2-Way Crossover Comparative Bioavailability Study Of Two Oral Formulations Of MGCD265 In Healthy Male And Female Subjects - Fasting State", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To compare the rate and extent of absorption of two MGCD265 oral formulations at dose level of 100 mg administered as 1 x 100 mg oral dose (Formulation A) and 2 x 50 mg oral dose (Formulation B) under fasting conditions.", 
            "measure": "To assess the bioavailability of two MGCD265 formulations.", 
            "safety_issue": "Yes", 
            "time_frame": "Two months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930006"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "MethylGene Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MethylGene Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}