{
    "clinical_study": {
        "@rank": "30203", 
        "arm_group": {
            "arm_group_label": "Epithelial Ovarian Cancer", 
            "arm_group_type": "Experimental", 
            "description": "Neoadjuvant Carboplatin, Paclitaxel, and Bevacizumab Three 21 day cycles of carboplatin, paclitaxel, and bevacizumab"
        }, 
        "brief_summary": {
            "textblock": "This study is to determine the feasibility of postoperative platinum-based chemotherapy plus\n      adjuvant and maintenance bevacizumab after neoadjuvant chemotherapy followed by interval\n      surgery in patients with extensive stage IIIC or IV ovarian, tubal, and peritoneal cancer."
        }, 
        "brief_title": "Postoperative Adjuvant Chemotherapy With Bevacizumab and Maintenance Bevacizumab After Neoadjuvant Chemotherapy for Ovarian Cancer", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Epithelial Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to determine the feasibility of administering adjuvant carboplatin,\n      paclitaxel, and bevacizumab without unacceptable significant AE in patients with epithelial\n      ovarian cancer after neoadjuvant carboplatin/cisplatin, and paclitaxel and interval\n      cytoreductive surgery, primary peritoneal cancer or fallopian tube cancer. This study will\n      also investigate progression free and to assess the quality of life.\n\n      A Simon minimax two-stage design is employed to determine permit early stopping when a\n      moderately long sequence of initial adverse events occurs. Under this two-stage design, 13\n      subjects are enrolled at the first stage. If there are > 3 subjects discontinue treatment\n      due to significant AE in the stage-1, then stop the trial. Otherwise, the second stage is\n      implemented by including the other 14 subjects. The treatment safety will be evaluated and\n      ensured by the occurrence rate of significant AE (or non AE). In stage-1, postoperative\n      adjuvant cycles 2-6 will be observed for defined significant AE.\n\n      Patients' or physicians' decision of discontinuation not because of the above-defined\n      significant AEs or due to cancer progression should not be counted as an end-point event."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. histologically proven epithelial ovarian cancer, tubal or peritoneal primary\n             carcinoma, of FIGO stage IV or extensive stage III deem not feasible for primary\n             cytoreductive surgery#\n\n          2. histologic epithelial cell types as follows: Serous adenocarcinoma, endometrioid\n             adenocarcinoma, mucinous adenocarcinoma, undifferentiated carcinoma, clear cell\n             adenocarcinoma, mixed epithelial carcinoma, transitional cell carcinoma, malignant\n             Brenner's Tumor, or adenocarcinoma not otherwise specified (N.O.S.).\n\n          3. well informed about the rationale of neoadjuvant chemotherapy as an alternative to\n             upfront surgery followed by adjuvant chemotherapy and accepted treatment with three\n             to four cycles of neoadjuvant platinum-based regimen without progression followed by\n             interval cytoreductive surgery\n\n          4. performance status of ECOG 0-2\n\n          5. adequate hematopoietic function is defined as below: ANC ≦ 1,500/uL,  equivalent to\n             Common Toxicity Criteria for Adverse Events v4.03 (CTCAE) Grade1.\n\n               -  Platelets ≦ 100,000/uL (CTCAE Grade 0-1).\n\n               -  INR is ≦ 1.5 (or an in-range INR, usually between 2 and 3, if a patient is on a\n                  stable dose of therapeutic warfarin) and aPTT <1.2 x ULN\n\n          6. adequate organ function is defined as below:\n\n               -  total bilirubin ≦ 1.5 × ULN (CTCAE Grade 1).\n\n               -  ALT/AST≦2.5 x ULN and alkaline phosphatase≦2.5 x ULN (CTCAE Grade 1)\n\n               -  serum creatinine ≦ 1.5 × ULN (CTCAE Grade 1).\n\n          7. adequate neurologic function, neuropathy (sensory and motor) ≦ CTCAE Grade 1\n\n          8. age 20-75 years old\n\n          9. Patients may have measurable and non-measurable disease. Patients may or may not have\n             cancer-related symptoms.\n\n         10. life expectancy equal or longer than 3 months\n\n         11. Patients who have met the pre-entry requirements\n\n         12. ability to understand and willingness to sign a written informed consent document\n             (within 3 weeks after interval surgery)\n\n        Exclusion Criteria:\n\n          1. borderline ovarian tumors, recurrent epithelial ovarian, tubal or peritoneal or\n             non-epithelial cancers\n\n          2. history or evidence upon physical examination of CNS disease, including primary brain\n             tumor, seizures not controlled with standard medical therapy, any brain metastases,\n             or history of cerebrovascular accident (CVA, stroke), transient ischemic attack (TIA)\n             or subarrachnoid hemorrhage within six months of the first date of treatment on this\n             study.\n\n          3. Patients with synchronous primary endometrial cancer, or a past history of primary\n             endometrial cancer, are excluded.\n\n          4. other malignancy with exception of curative treated non-melanoma skin cancer or\n             cervical carcinoma in situ within 5 years prior to entering the study\n\n          5. patients who have received any targeted therapy (including but not limited to\n             vaccines, antibodies, tyrosine kinase inhibitors) or hormonal therapy for management\n             of their ovarian, peritoneal primary or fallopian tube carcinoma\n\n          6. patients with serious, non-healing wound, ulcer, or bone fracture.\n\n          7. patients with granulating incisions healing by secondary intention with no evidence\n             of fascial dehiscence or infection are eligible but require weekly wound\n             examinations.\n\n          8. history of abdominal fistula, gastrointestinal perforation, intra-abdominal abscess\n             or active gastrointestinal bleeding within 6 months.\n\n          9. patients with active bleeding or pathologic conditions that carry high risk of\n             bleeding, such as known bleeding disorder, coagulopathy, or tumor involving major\n             vessels\n\n         10. clinically significant proteinuria. Urine protein should be screened by urine\n             protein-creatinine ratio (UPCR). The UPCR has been found to correlate directly with\n             the amount of protein excreted in a 24 hour urine collection. Specifically, a UPCR of\n             1.0 is equivalent to 1.0 gram of protein in a 24 hour urine collection. Obtain at\n             least 4 ml of a random urine sample in a sterile container (does not have to be a 24\n             hour urine). Send sample to lab with request for urine protein and creatinine levels\n             [separate requests]. The lab will measure protein concentration (mg/dL) and\n             creatinine concentration (mg/dL) The UPCR is derived as follows: protein\n             concentration (mg/dL)/creatinine (mg/dL). Patients must have a UPCR < 1.0 to allow\n             participation in the study.\n\n         11. clinical significant cardiovascular disease\n\n               -  Uncontrolled hypertension, defined as systolic >150 mm Hg or diastolic> 90 mm\n                  Hg.\n\n               -  Prior history of hypertensive crisis or hypertensive encephalopathy\n\n               -  active cardiac disease e.g. decompensated myocardial infarction within the\n                  6-month period preceding entry into the study.\n\n               -  New York Heart Association (NYHA) Grade II or greater congestive heart failure\n\n               -  serious cardiac arrhythmia requiring medication.\n\n               -  CTCAE Grade 2 or greater peripheral vascular disease (at least brief (24 hrs)\n                  episodes of ischemia managed non-surgically and without permanent deficit)\n\n               -  History of CVA within six months.\n\n         12. known hypersensitivity to Chinese hamster ovary cell products or other recombinant\n             human or humanized antibodies\n\n         13. presence of other serious concomitant illness which can affect or elevate the value\n             of CA-125\n\n         14. acute hepatitis or active infection that requires parenteral antibiotics\n\n         15. anticipation of invasive procedures as defined below:\n\n               -  Major surgical procedure, open biopsy or significant traumatic injury within 28\n                  days prior to the first date of Bevacizumab (cycle 2).\n\n             Major surgical procedure anticipated during the course of the study.\n\n               -  Core biopsy within 7 days prior to the first date of Bevacizumab (cycle 2).\n\n         16. Patients who have received prior radiotherapy to any portion of the abdominal cavity\n             or pelvis are excluded. Prior radiation for localized cancer of the breast, head and\n             neck, or skin is permitted, provided that it was completed more than three years\n             prior to registration, and the patient remains free of recurrent or metastatic\n             disease.\n\n         17. concurrent chemotherapy, radiotherapy, or other investigational drug except\n             non-disease related conditions (e.g. insulin for diabetes) during study period\n\n         18. mental status is not fit for clinical trial\n\n         19. Patients who are pregnant or nursing. Subjects of child-bearing age have to use\n             effective means of contraception"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022917", 
            "org_study_id": "AGOG11-003", 
            "secondary_id": "TGOG3008"
        }, 
        "intervention": {
            "arm_group_label": "Epithelial Ovarian Cancer", 
            "description": "Bevacizumab 15 mg/ Kg (from post-op cycle 2) intravenous infusion for 30 minutes in a 21 days' cycle for at least three cycles (best to 6 cycles) followed by 3-weekly maintenance bevacizumab 15 mg/ Kg intravenous infusion for 17 cycles.", 
            "intervention_name": "Bevacizumab", 
            "intervention_type": "Drug", 
            "other_name": "Avastin"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ovarian cancer.", 
            "tubal cancer", 
            "peritoneal cancer"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kaohsiung", 
                        "country": "Taiwan"
                    }, 
                    "name": "Veteran General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kaohsiung", 
                        "country": "Taiwan"
                    }, 
                    "name": "Department of Obstetrics & Gynecology Chang Gung Memorial Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taichung", 
                        "country": "Taiwan"
                    }, 
                    "name": "China Medical University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }, 
                    "name": "Wan Fang Hospital, Taipei Medical University,"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }, 
                    "name": "Triservice General Hospital and National Defense University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }, 
                    "name": "Department of Obstetrics & Gynecology, Mackay Memorial Hospital, Taipei"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taoyuan", 
                        "country": "Taiwan"
                    }, 
                    "name": "Division of Gynecologic Oncology, Department of Obstetrics & Gynecology Chang Gung Memorial Hospital, Linkou Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Postoperative Chemotherapy Plus Adjuvant and Maintenance Bevacizumab After Neoadjuvant Chemotherapy Followed by Interval Surgery in Patients With Extensive Stage IIIC or IV Ovarian, Tubal, and Peritoneal Cancer", 
        "overall_official": {
            "affiliation": "Chang Gung Memorial Hospital", 
            "last_name": "Chyong-Huey Lai, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Taiwan : Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Significant AEs include:\nHypertension ≥ grade 3\nProteinuria ≥ grade 3\nGI perforation, abscesses and fistulae (any grade)\nWound healing complications ≥ grade 3\nHaemorrhage ≥ grade 3 (any grade CNS bleeding; ≥ grade 2 haemoptysis)\nArterial thromboembolic events  (any grade)\nVenous thromboembolic events ≥ grade 3\nPRES (any grade)\nCHF ≥ grade 3\nNon-GI fistula or abscess ≥ grade 2", 
            "measure": "Significant event rate of the regimen (neoadjuvant carboplatin, paclitaxel, and bevacizumab)", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 30 days after the last treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022917"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chang Gung Memorial Hospital", 
            "investigator_full_name": "Chyong-Huey Lai", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Following disease progression, the patient will be contacted every 26 weeks (+/- 2 weeks) (until 30 days after the last patient receives the last dose of bevacizumab) in order to capture their survival status", 
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "Yes", 
                "time_frame": "Every 3 months during treatment and every 6 months for three years post-treatment"
            }, 
            {
                "description": "cycles 2 (6week)and 5(15week) of postoperative chemotherapy in combination with bevacizumab, as well as at cycle 1 and every 6 cycles of maintenance bevacizumab", 
                "measure": "Quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "cycles 2(6week) and 5(15week)"
            }
        ], 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Hoffmann-La Roche", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Asian Gynecologic Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Taiwanese Gynecolgic Oncology Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}