{
    "clinical_study": {
        "@rank": "132704", 
        "acronym": "HCPCIMT", 
        "arm_group": [
            {
                "arm_group_label": "Constraint induced movement therapy (prolonged restraint)", 
                "arm_group_type": "Experimental", 
                "description": "Constraint induced movement therapy(prolonged restraint)consists of a combination of prolonged restraint of the unaffected upper limb and massed practice of the affected upper limb over a forty-two day period."
            }, 
            {
                "arm_group_label": "Constraint induced movement therapy(manual restraint)", 
                "arm_group_type": "Active Comparator", 
                "description": "Constraint induced movement therapy(manual restraint)consists of a combination of manual restraint of the unaffected upper limb and massed practice of the affected upper limb over a forty-two day period."
            }
        ], 
        "brief_summary": {
            "textblock": "Cerebral palsy remains a major cause of lifelong disability affecting approximately 2 per\n      1,000 children. Of those about 30% have hemiplegic cerebral palsy (HPC),a unilateral\n      impairment, which can often lead to major difficulties with manual dexterity and upper\n      limb,functional ability and independence. Therapists employ a number of strategies in upper\n      limb rehabilitation however they are poorly understood and their efficacy has been\n      questioned. Constraint induced movement therapy (CIMT)has been found to be an effective\n      intervention with HCP however its use in the preschool child within a national health\n      service (NHS) setting has not been evaluated. The investigators aim is to compare CIMT using\n      prolonged restraint with CIMT using brief manual restraint which may be standard practice\n      and acts as the control. This age group has been targeted as there may be greatest neural\n      plasticity (change)and minimal disruption to compulsory education. The investigators intend\n      to recruit 60 patients from treatment databases of participating trusts. Patients will be\n      randomised following baseline assessments which will include 2 upper limb assessments(The\n      Assisting Hand Assessment and the Quality of Upper Extremity Skills Test) and a quality of\n      life questionnaire (PedsQL Generic Core Scales and the Cerebral Palsy Module) for parents.\n      The intervention period will be for 6 weeks offered intermittently (2week blocks) over 10\n      weeks. Parents /guardians and possibly preschool workers will be expected to carry out a\n      therapy guided programme. The amount of intervention and compliance will be recorded by\n      parents/guardians and therapists. Assessments will be repeated at 10 weeks and 24 weeks from\n      the beginning of the trial. The results of the trial will contribute to the evidence on the\n      effectiveness of CIMT in the preschool child with HCP, and will also provide evidence on the\n      implementation of CIMT delivery within the current NHS therapy services.\n\n      ."
        }, 
        "brief_title": "A Trial Comparing Two Methods of CIMT in the Hemiplegic Child", 
        "condition": "Cerebral Palsy", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cerebral Palsy(CP) is the most common lifelong neurodisability with a prevalence of\n      approximately 2 per 1000 children born in Europe. Hemiplegic cerebral palsy (HCP) is\n      characterised by unilateral motor impairment and is present in around 30% of all CP in the\n      UK. The associated impairments of the arm and hand can cause lifelong major difficulties\n      with manual dexterity and upper limb functional ability and independence. Elective non-use\n      may add substantially to the problem as children may disregard their affected hand even when\n      the actual motor loss is mild.\n\n      This may lead to further impairment including increased muscle tone, reduced ranges of\n      movement, weakness and delayed skeletal maturity.Physiotherapists and occupational\n      therapists are routinely involved in the care of children with CP. They employ a number of\n      strategies in upper limb rehabilitation. However, the lack of randomised controlled trials\n      (RCTs) has meant that the effects of different upper limb treatments are not well\n      understood. Also the efficacy of therapy has been questioned.\n\n      Constraint induced movement therapy (CIMT) has its origins in behavioral research with\n      primates conducted by Taub in the 1980s. It consists of the immobilisation of the unaffected\n      upper limb, together with massed practice of the affected upper limb. It has been\n      extensively tested with adults poststroke and has been found to be effective in improving\n      patient centered and motor outcomes with improvement maintained for 24 months. A Cochrane\n      review of CIMT in children with HCP(2007) with 2 RCTs (n=49) and a case control study found\n      that the evidence for the use of CIMT was promising but that there was a need for further\n      evidence to support its use in practice.Additionally, Huang(2009)carried out a systematic\n      review of 21 intervention studies of which 5 were RCTs (n=114) on the use of CIMT in\n      children with HCP and found positive support for it although there were recommendations for\n      further research to provide information about the threshold of effective intensity and\n      comparisons of different components in relation to specific children. The McMaster Centre\n      for Child Disability Research describe the evidence for the use of CIMT with HCP as\n      promising and rate it as an 'A' although recommend that investigation is required to\n      continue to evaluate its effectiveness and address ongoing questions. The aim of this study\n      is to compare the use of CIMT in the preschool child in an NHS setting, using prolonged\n      restraint (splint/cast with a bandage to enclose the fingers) with using brief manual\n      restraint which may be used in current practice and acts as the control arm.\n\n      The research proposal has been developed not only with scientific critique but also from\n      input at all levels from service users (parents) whose children have already been involved\n      with CIMT especially one who was the subject of a single case study carried out by the\n      author. Design: A pragmatic, multicentered, blinded, individually randomised controlled\n      trial. Baseline Assessment Three baseline assessments will be conducted prior to\n      randomisation. The Assisting Hand Assessment (AHA),developed for children aged 18 months to\n      5 years which is a well evaluated measure appropriate for hand function in hemiplegia will\n      be carried out by the chief investigator (CI). The AHA is administered in 2 steps. Firstly a\n      DVD is made of a 1015 minute semistructured play session with the child using toys from the\n      AHA kit which require bimanual activity. Using the DVD,the play session is then scored by a\n      validated AHA scorer. The CI will carry out all of the recorded play sessions and will do\n      some of the scoring along with another AHA validated scorer who is a therapist who works for\n      another NHS trust. The CI will also assess the patient's affected upper limb using the\n      Quality Of Upper Extremity Skills Test (QUEST) which evaluates four domains: dissociated\n      movement, grasp, protective extension, and weight bearing. This will provide evaluation of\n      the severity of the underlying impairment and allow comparison with other studies.\n\n      Parents/guardians will complete the PedsQL Generic Core Scales and the Cerebral palsy Module\n      to assess the impact on quality of life. Randomisation will then be carried out using a\n      standard method with adequate concealment.\n\n      Analysis will be done on an intention to treat basis. Intervention Following randomisation\n      the child will either be allocated to the control arm, which involves an episode of CIMT\n      using brief manual restraint and therapy or to the intervention arm,which involves an\n      episode of CIMT using prolonged restraint using a cast/splint and crepe bandage to enclose\n      the fingers and therapy.Some parents/guardians may choose to put a sock over the restraint\n      to keep it clean. Both methods will offer 6 weeks (42days)of intervention over a 10 week\n      period.It would be expected that this active period would start 2 weeks after randomisation\n      and would be no later that 4 weeks after randomisation.This amount of intervention has been\n      informed by previous CIMT studies in HCP and is in line with the amount of intervention\n      which may be offered as an episode of care in standard practice. The control arm involves\n      the unaffected hand being gently held so as not to be able to participate in an activity and\n      encouraging the child to use their affected hand instead. This therapy would be guided by\n      the therapist but would be carried out mainly by parents/guardians and when the child\n      attends nursery by the nursery workers. The support from the nursery workers is what may be\n      expected in usual practice. The therapy would be expected to last for approximately one hour\n      per day. It is not necessary for this time to be continuous if meal times are included most\n      parents/guardians should be able to accomplish this.\n\n      NHS REC Form Reference:\n\n      10/H1207/36 IRAS Version 2.5 Date: 30/03/2010 7 47136/110912/1/802 randomisation and would\n      be no later that 4 weeks after randomisation.This amount of intervention has been informed\n      by previous CIMT studies in HCP and is in line with the amount of intervention which may be\n      offered as an episode of care in standard practice. The control arm involves the unaffected\n      hand being gently held so as not to be able to participate in an activity and encouraging\n      the child to use their affected hand instead. This therapy would be guided by the therapist\n      but would be carried out mainly by parents/guardians and when the child attends nursery by\n      the nursery workers. The support from the nursery workers is what may be expected in usual\n      practice. The therapy would be expected to last for approximately one hour per day. It is\n      not necessary for this time to be continuous if meal times are included most\n      parents/guardians should be able to accomplish this. The intervention arm involves\n      restraining the unaffected hand using a belowelbow splint/cast and crepe bandage.Some\n      parents/guardians may choose to put a sock over the restraint to keep it clean. The\n      restraint is used to limit the activity of unaffected hand. The therapy implemented at the\n      same time, to encourage the use of the affected hand, would be offered in exactly the same\n      way as in the control arm. Using a belowelbow method of prolonged restraint, allows the\n      unaffected upper limb to continue to participate to a degree in bimanual activities,\n      therefore is less intrusive to the child. In addition using a splint/cast and bandage is\n      relatively nonstigmatising as children with splints/casts and bandage are not an unusual\n      event in society. With regard to the prolonged restraint we would aim that parents/guardians\n      persist with this and although it may take time for the child to adjust to it, it would be\n      expected that with appropriate attention to tasks this could be achieved.\n\n      However, if the child is completely unaccepting of the prolonged restraint, it may be that\n      after approximately three/four days, following discussion between the therapist and\n      parents/guardians a recommendation may be made to discontinue with the prolonged restraint\n      but continue with the therapy. Setting The research will be carried out in the setting where\n      the patients receive their usual treatment either at home or in a local clinic. Prolonged\n      restraint will be applied in a local clinic. Outcome measures\n\n      Primary outcome measure:\n\n      The primary outcome measure will be a change in AHA at 10 weeks after trial entry and will\n      be carried out by the CI who will be blind to patient allocation and some of the scoring\n      will be carried out by a validated AHA scorer working for another trust who will be blind to\n      allocation.\n\n      Secondary Measures:\n\n        -  A change in the AHA at 24 weeks after trial entry will be carried out by the CI who\n           will be blind to patient allocation and some of the scoring will be carried out by a\n           validated AHA scorer working for another trust who will be blind to allocation.\n\n        -  A change in the QUEST at 10 weeks and 24 weeks after trial entry which will be carried\n           out by the CI.\n\n        -  A change in the the PedsQL Generic Core Scales and the Cerebral Palsy Module at 10\n           weeks and 24 weeks after trial entry which will be carried out by parents/guardians.\n\n        -  During the intervention parents/guardians, nursery workers and therapists will be asked\n           to collect information about the acceptability and compliance of the restraint and\n           therapy.\n\n      Recruitment:\n\n      Target population: Patients from the participating trusts children's services directorate\n      treatment databases,who fulfill the inclusion and exclusion criteria, will be identified by\n      their treating therapists, and approached by them.\n\n      Inclusion/exclusion All eligible children with HCP aged 18months9 months before starting\n      compulsory education will be included. The intervention is targeted to preschool children\n      who would have the most potential to benefit (neural plasticity may be greatest) and least\n      disruptive to their compulsory education. The maximum age is 9 months before the child\n      starts compulsory education which allows those children randomised to the control arm the\n      possibility of having an episode of prolonged CIMT if requested by parents/guardians before\n      they start compulsory education.\n\n      Exclusion criteria include:\n\n        -  Where there is a skin condition present which may cause problems with splinting/\n           casting\n\n        -  If there is some abnormal neurological involvement in both upper limbs\n\n        -  Clinical presentation of athetosis/ dystonia\n\n        -  If the child has received >2 weeks of prolonged restraint using a cast/splint within\n           the last 6 months.\n\n      Consent Consent from parents/guardians will be gained prior to inclusion. Parents/guardians\n      of prospective patients will be given a full explanation of the trial by the treating\n      therapist or by the principal investigator (PI) who will understand the ethical principles\n      underpinning informed consent. Discussion will include the reason the research is being\n      carried out, information about the treatment options,the risks and benefits and the manner\n      of the treatment allocation. They will be given a patient information sheet to read and\n      sufficient time to decide whether they would like to join the trial. Simple explanations\n      about the intervention will be given to the children within the limits of their\n      understanding.\n\n      Parents/guardians will then be asked to sign a consent form by a different therapist where\n      possible who is part of the clinical care team. If support is needed from an interpreter\n      this will be provided. It will be made clear that if they do not take part this will not\n      affect their treatment in any way. Specific consent will be gained for making, posting and\n      storing the DVDs which are part of the AHA assessment. Risks and benefits A risk assessment\n      of the trial has been performed which included consultation with parents/guardians of\n      children who have already been involved with CIMT. The CIMT interventions are considered to\n      be of low risk.\n\n      NHS REC Form Reference:\n\n      10/H1207/36 IRAS Version 2.5 Date: 30/03/2010 8 47136/110912/1/802 given a patient\n      information sheet to read and sufficient time to decide whether they would like to join the\n      trial. Simple explanations about the intervention will be given to the children within the\n      limits of their understanding.\n\n      Parents/guardians will then be asked to sign a consent form by a different therapist where\n      possible who is part of the clinical care team. If support is needed from an interpreter\n      this will be provided. It will be made clear that if they do not take part this will not\n      affect their treatment in any way. Specific consent will be gained for making, posting and\n      storing the DVDs which are part of the AHA assessment. Risks and benefits A risk assessment\n      of the trial has been performed which included consultation with parents/guardians of\n      children who have already been involved with CIMT. The CIMT interventions are considered to\n      be of low risk.\n\n      The risks identified include:\n\n        -  The children allocated to the intervention arm may become frustrated leading to an\n           increase in poor behavior as they are not able to use their unaffected hand. Every\n           effort will be made to keep this to a minimum through providing appropriate toys and\n           advice on activity. Clear guidelines are available to therapists and parents/guardians\n           to respond to this. The method chosen for prolonged restraint is removable and\n           parents/guardians will have instructions for removing the splint/cast if needed and\n           emergency contact numbers.If there is total noncompliance by the child,after three\n           /four days a decision may be made between the therapist and parent/guardian to\n           discontinue.\n\n        -  The skin on the upper limb which is restrained for a prolonged period may become red\n           and sore. At worse this could become blistered. This will be highlighted to\n           parents/guardians. It would be expected that if this was the case the child would\n           complain and parents/guardians would be able to remove the restraint. As the\n           splint/cast is removable the skin condition can be checked.\n\n        -  The unaffected upper limb while restrained may be less effective in saving reactions.\n           The method of restraint chosen is below elbow to keep this to a minimum. However there\n           may be an increase in risk of injury from falling over. This risk is kept to a minimum\n           by highlighting it to parents/guardians and advising to limit situations which would be\n           especially challenging to balance or offering supervision in these situations.\n\n        -  Adverse events will be recorded by the therapists and will also be recorded in the same\n           way as an adverse event occurring as an NHS patient. Those patients who are randomised\n           to the CIMT using brief manual restraint (control arm) whose parents/guardians request\n           an episode of CIMT with prolonged restraint(intervention arm)will be offered this at\n           the end of the trial before compulsory education begins. Confidentiality Members of the\n           direct clinical care team will have access to personidentifiable information as in\n           their usual practice. This trial will not use person identifiable data but instead\n           unique identifiers will be used. Any data generated as part of the research will be\n           stored securely.\n\n      DVDs of the participants will be made as part of the AHA assessment. All DVDs will be\n      encrypted to the standard recommended by the NHS and stored in a locked cupboard. Some of\n      the DVDs produced as part of the AHA will be posted to another NHS trust using a tracking\n      service to be scored by a therapist who is a validated AHA scorer.Secure storage will be\n      provided by this trust.\n\n      Parents/guardians will be informed about the transfer and asked to consent to this.\n\n      All data will be stored in a secure cupboard for 5 years after the end of the trial and will\n      then be destroyed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of hemiplegic cerebral palsy\n\n          -  Aged between 18 months and 4 years(9 months before compulsory education begins).\n\n        Exclusion Criteria:\n\n          -  Diagnosis/ clinical evidence of bilateral upper limb involvement.\n\n          -  Diagnosis/ clinical evidence of athetosis or dystonia.\n\n          -  Any medical condition which would cause problems with the cast e.g. chronic eczema.\n\n          -  An episode of >2 weeks of prolonged CIMT using a cast /splint in the previous 6\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "4 Years", 
            "minimum_age": "18 Months"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01770678", 
            "org_study_id": "Sophieis17"
        }, 
        "intervention": {
            "arm_group_label": [
                "Constraint induced movement therapy (prolonged restraint)", 
                "Constraint induced movement therapy(manual restraint)"
            ], 
            "description": "A combination of prolonged restraint of the unaffected upper limb and massed practice of the affected upper limb.", 
            "intervention_name": "Constraint Induced Movement Therapy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Children", 
            "Cerebral Palsy", 
            "Randomised", 
            "Constraint Induced Movement Therapy"
        ], 
        "lastchanged_date": "January 17, 2013", 
        "number_of_arms": "2", 
        "official_title": "Randomised Controlled Trial to Compare Two Methods of Constraint Induced Movement Therapy to Improve Functional Ability in the Affected Upper Limb in Pre-school Children With Hemiplegic Cerebral Palsy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Assisting Hand Assessment (AHA) (Krumlinde-Sundholm et al 2007) measures and describes the effectiveness with which a child with unilateral disability makes use of their affected hand in bimanual activity.It is a well evaluated measure appropriate for hand function in hemiplegia.", 
            "measure": "The Assisting Hand Assessment", 
            "safety_issue": "No", 
            "time_frame": "10 weeks after the intervention begins"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01770678"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Birmingham", 
            "investigator_full_name": "Pauline Christmas", 
            "investigator_title": "Consultant Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Quality of Upper Extremity Skills Test", 
            "measure": "Quality of Upper Extremity Skills Test", 
            "safety_issue": "No", 
            "time_frame": "10 weeks and 24 weeks after the  intervention begins"
        }, 
        "source": "University of Birmingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}