{
    "clinical_study": {
        "@rank": "157984", 
        "arm_group": [
            {
                "arm_group_label": "latic acid bacteria and cranberry", 
                "arm_group_type": "Experimental", 
                "description": "oral latic acid bacteria and cranberry capsule (dose of 2 * 10^9 cfu per capsule), one pill daily"
            }, 
            {
                "arm_group_label": "cranberry", 
                "arm_group_type": "Active Comparator", 
                "description": "oral cranberry capsule without lactic acid bacteria, one pill daily"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo without lactic acid bacteria and cranberry, one pill daily"
            }
        ], 
        "brief_summary": {
            "textblock": "B streptococcal infection and the major cause of death before and after the baby is born. B\n      streptococcus infection the way of the newborn, usually infection from the mother in\n      childbirth, if the pregnant women during pregnancy early diagnosis B streptococcus\n      infection, it can be effective in preventing the risk of neonatal infection. Department of\n      Health in China has been since April 15, 2012, the Scholarship holder at all pregnant women\n      in the 35-37 weeks of pregnancy comprehensive B streptococcus screening. Infection B\n      Streptococcus pregnant women in the labor process, the use of prophylactic antibiotics can\n      be effective in reducing neonatal B streptococcus infection, but the possibility of the\n      fetus being infected for the condition of premature birth or early rupture of membranes are\n      still unable to fully hedge. In this study, the 35 to 37 weeks gestation examination\n      confirmed infected B Streptococcus pregnant women, oral lactobacillus capsules B\n      streptococcus infection treatment efficacy and safety assessment of clinical research. To\n      assess whether oral administration of lactic acid bacteria will affect vaginitis incidence."
        }, 
        "brief_title": "Probiotics Capsule as Supplemental Therapy for Group B Streptococci Infection and Vaginitis During Pregnancy", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "condition_browse": {
            "mesh_term": [
                "Streptococcal Infections", 
                "Vaginitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Deeply influenced of bacterial vaginosis infection during pregnancy for pregnant women and\n      fetus during childbirth, in which Group B Streptococcus agalactiae(GBS) is generally about\n      30% of pregnant women will be infected, about 1% vertical and infect the fetus, babies are\n      not infected about 50% of the mortality rate in the treatment status, is considered an\n      important reason for infection and death before and after the baby is born. Vertically in\n      the natural childbirth process and infect the fetus, the delay in treatment on the fetus\n      often lead to serious complications, including sepsis, pneumonia and meningitis, a serious\n      will to cause death and permanent neurological sequelae, if given to confirm the diagnosis\n      antibiotic treatment of pregnant women, the probability of infection of the newborn B\n      streptococcus can be reduced by 75%. U.S. Centers for Disease Control recommends that\n      pregnant women 35 to 37 weeks gestation or less than 37 weeks preterm contractions or\n      rupture of membranes. B streptococcus check preterm doubts should pregnant women in the\n      labor process and the use of preventive antibiotics can be effective in reducing neonatal B\n      streptococcus infection, but the condition of premature birth or early rupture of membranes\n      can not fully prevent the possibility of the fetus being infected is still in pre-production\n      will not make any disposal, can cause infection of B The streptococci pregnant women worry,\n      and under great pressure. This study for 35 to 37 weeks gestation to check to confirm\n      infection of B Streptococcus pregnant women, pregnant women infected with the clinical\n      studies of treatment efficacy and safety assessment of B streptococcus before delivery to\n      the oral administration of lactic acid bacteria. The trial is expected during the execution\n      in June 2012 to July 2015, subjects the number is expected to included at least 120 pregnant\n      women choose not to subjects according to the conventional injection of prophylactic\n      antibiotics in the labor process, choose to take oral lactobacillus oral lactobacillus of\n      pregnant women in accordance with the 1:1 double-blind randomized to three groups, one of\n      the following: test group A: oral lactobacillus capsules (dose of 2 x 109 cfu / capsule),\n      experimental group B: oral without functional lactobacillus capsules and the control group:\n      oral administration does not contain the active ingredient (lactic acid bacteria and\n      cranberry) capsules before oral administration of lactic acid bacteria and the delivery\n      process, collecting samples of vaginal anal secretions, whether positive addition to the\n      screening B streptococcus, and the other selective medium coated plate culture for vaginal\n      odor, itching number of the pathogen and B Streptococcus quantitative analysis and\n      assessment questionnaire."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pregnancy women at 35 weeks of gestation\n\n        Exclusion Criteria:\n\n          -  previous other probiotics capsules use\n\n          -  previous antibiotics use\n\n          -  previous habitual vaginal douche\n\n          -  previous medical disease, such as: HIV infection, cancer, history of organ\n             transplantation, long-term steroid use, autoimmune disease, et al"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779193", 
            "org_study_id": "A-BR-101-065"
        }, 
        "intervention": [
            {
                "arm_group_label": "latic acid bacteria and cranberry", 
                "description": "oral lactobacillus capsule (dose of 2 * 10^9 cfu per capsule), one pill daily", 
                "intervention_name": "lactic acid bacteria", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "latic acid bacteria and cranberry", 
                    "cranberry"
                ], 
                "description": "oral cranberry capsule, one pill daily", 
                "intervention_name": "cranberry", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "placebo capsule without lactic acid bacteria and cranberry, one pill daily", 
                "intervention_name": "placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "group B streptococcus", 
            "pregnancy", 
            "probiotics"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "contact": {
                "email": "mhwu68@mail.ncku.edu.tw", 
                "last_name": "Meng-Hsing Wu, M.D., Ph.D.", 
                "phone": "+88662353535", 
                "phone_ext": "5222"
            }, 
            "facility": {
                "address": {
                    "city": "Tainan", 
                    "country": "Taiwan"
                }, 
                "name": "Department of Obstetrics and Gynecology, College of Medicine, National Cheng Kung University"
            }, 
            "investigator": {
                "last_name": "Meng-Hsing Wu, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-blind,Randomized,Parallel,Placebo-controlled Study of Probiotics Capsule as Supplemental Therapy for Group B Streptococci Infection and Vaginitis During Pregnancy", 
        "overall_contact": {
            "email": "mhwu68@mail.ncku.edu.tw", 
            "last_name": "Meng-Hsing Wu, M.D., Ph.D.", 
            "phone": "+88662353535", 
            "phone_ext": "5222"
        }, 
        "overall_official": {
            "affiliation": "National Cheng Kung University", 
            "last_name": "Meng-Hsing Wu, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "all cases vaginal group B streptococcus colonies", 
            "safety_issue": "No", 
            "time_frame": "four years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779193"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Cheng-Kung University Hospital", 
            "investigator_full_name": "Meng-Hsing Wu", 
            "investigator_title": "National Cheng Kung University Hospital  (NCKUH) Department of Obstetrics and Gynecology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "National Cheng-Kung University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cheng-Kung University Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Meng-Hsing Wu", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}