{
    "clinical_study": {
        "@rank": "1533", 
        "arm_group": [
            {
                "arm_group_label": "GMI + tDCS", 
                "arm_group_type": "Active Comparator", 
                "description": "Graded motor imagery (GMI) + tDCS"
            }, 
            {
                "arm_group_label": "GMI + sham TDCS", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Graded motor imagery (GMI) + sham tDCS"
            }
        ], 
        "brief_summary": {
            "textblock": "The efficacy of the current standard non-pharmacological treatments for complex regional\n      pain syndrome (CRPS), a painful syndrome mostly occurring after musculoskeletal trauma, is\n      suboptimal. It thus appears essential to examine new non-pharmacological therapeutic imagery\n      (GMI) - a non-pharmacological approach with the highest level of evidence (level II). As\n      suggested by the most recent clinical guideline 2, a potential solution would be to add an\n      electrotherapeutic procedure - transcranial direct current stimulation (tDCS) - that may\n      prove effective in modulating cortical excitability and reducing the effect of cortical\n      reorganization on pain. Given the positive results previously obtained in patients with\n      neuropathic pain, it is hypothesized that tDCS will prove to be an innovative add-on\n      treatment method for CRPS patients, and help reduce pain and disability."
        }, 
        "brief_title": "Investigation of the Efficacy of tDCS in the Treatment of Complex Regional Pain Syndrome (CRPS) Type 1", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Complex Regional Pain Syndrome Type 1 (CRPS)", 
        "condition_browse": {
            "mesh_term": [
                "Somatoform Disorders", 
                "Complex Regional Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Executive summary: The efficacy of the current standard rehabilitation treatments for\n      complex regional pain syndrome (CRPS), a painful syndrome mostly occurring after\n      musculoskeletal trauma, is suboptimal. For instance, the first line of treatment in\n      rehabilitation, progressive motor imagery (GMI), only induces a 50% improvement in symptoms.\n      Although such improvement is interesting, further solutions should be sought to enhance\n      clinical outcomes. It is thus essential to explore new options of therapy. A potential\n      solution to enhance clinical outcomes would be to add an electrotherapeutic procedure, such\n      as transcranial direct current stimulation (tDCS). Given the positive results previously\n      obtained in patients with neuropathic pain, we hypothesize that tDCS will induce functional\n      and structural reorganization in the cortex and lead to better pain relief. The cortical\n      reorganization frequently observed in CRPS patients mainly involves a shrinkage of cortical\n      map of the affected limb on primary and secondary somatosensory cortex. Interestingly,\n      therapies that aim to reverse the cortical reorganization are often associated with a\n      decrease in pain. Therefore, combining GMI and tDCS could lead to added pain relief compared\n      to traditional GMI treatments alone. Furthermore, neuroimaging before and after the\n      procedures could help us explain if and how this is achieved.  Objectives: Thus, the primary\n      objective of this research is to study the therapeutic efficacy of tDCS in the treatment of\n      CRPS type 1 in addition to the current best evidence-based rehabilitation treatment, GMI.\n      The second objective is to study, through MRI/fMRI, how brain structures and functions are\n      changed following tDCS and GMI treatments, and whether these changes correlate to clinical\n      changes.\n\n      Methodology: To achieve the first objective, we will recruit adults diagnosed with CRPS type\n      1 via established collaborations with different physicians from our university affiliated\n      hospital. Participants will be randomly allocated into one of the two treatment groups A)\n      experimental group, which will receive the GMI and tDCS stimulation; B) control group, which\n      will receive GMI and sham [placebo] tDCS stimulation. GMI treatment is composed of a\n      three-phase protocol, each lasting two weeks. The GMI treatments will be performed using\n      software and well-established procedures (www.noigroup.com). For its part, the tDCS will be\n      applied for 5 consecutive days during the first 2 weeks of phase 1 and once a week during\n      the 4 other weeks. The anodic (positive) stimulation over the motor cortex (M1)\n      contralateral of the affected limb is sought to modulate cortical excitability and promote\n      pain inhibition and cortical reorganization. Sample size estimates (β:80%,α 5%) show that 15\n      subjects/group will be necessary.\n\n      Anticipated results and impact of the proposed project: This project will allow us to\n      investigate the therapeutic efficacy of an innovative approach to the treatment of CRPS,\n      primarily for the purpose of enhancing the clinical outcomes of GMI. In the event of\n      positive results, we will be able to further examine the therapeutic benefits of this\n      modality in a larger clientele and even in other populations (i.e., patients with chronic\n      low back pain). In addition, our results may contribute to the creation of a clinical\n      practice guide, since there currently is insufficient evidence-based data to establish\n      guidelines regarding the non-pharmacological treatment of CRPS.  Finally, MRI/fMRI analysis\n      will help us to capture the phenomenon of tDCS-driven cortical reorganization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults diagnosed with CRPS type 1, based on Bruehl's diagnostic criteria for\n             research.\n\n        Exclusion Criteria:\n\n          -  Other painful conditions;\n\n          -  Central nervous system disease;\n\n          -  Other upper limb conditions;\n\n          -  Diagnosis of psychiatric condition;\n\n          -  Dyslexia and/or severe visual impairment;\n\n          -  Presence of contraindication of tDCS (brain implant, history of severe cranial\n             trauma, severe or     frequent headaches, chronic skin conditions);\n\n          -  Sympathetic blocks for less than one month;\n\n          -  Pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960400", 
            "org_study_id": "12-116"
        }, 
        "intervention": {
            "arm_group_label": "GMI + tDCS", 
            "description": "both groups will receive the GMI treatments which will be performed using software and well-established procedures (www.noigroup.com). For its part, the tDCS will be applied for 5 consecutive days during the first 2 weeks of phase 1 and once a week during the 4 other weeks. The anodic (positive) stimulation over the motor cortex (M1) contralateral of the affected limb is sought to modulate cortical excitability and promote pain inhibition and cortical reorganization.", 
            "intervention_name": "tDCS", 
            "intervention_type": "Device", 
            "other_name": "Transcranial direct current stimulation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Complex regional pain syndrome type 1 (CRPS)", 
            "Transcranial direct current stimulation (tDCS)", 
            "Graded motor imagery (GMI)", 
            "Magnetic resonance imaging (MRI)", 
            "Functional magnetic resonance imaging (fMRI)"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "contact": {
                "email": "emilie.lagueux@usherbrooke.ca", 
                "last_name": "Emilie Lagueux, O.T. Ph.D(c)", 
                "phone": "819-346-1110", 
                "phone_ext": "12436"
            }, 
            "facility": {
                "address": {
                    "city": "Sherbrooke", 
                    "country": "Canada", 
                    "state": "Quebec"
                }
            }, 
            "investigator": {
                "last_name": "Yannick Tousignant-Laflamme, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of the Efficacy of Transcranial Direct Current Stimulation (tDCS) Added to the Graded Motor Imagery (GMI) in the Treatment of Complex Regional Pain Syndrome (CRPS) Type 1", 
        "other_outcome": {
            "description": "Each participant will undergo MRI / fMRI examinations. MRI will enable us to obtain high-resolution images of the various brain structures, which will provide information regarding both cortical thickness and the density of the white and grey matter. fMRI will capture images while the subject is performing a motor activity with the affected limb and will be compared to the opposite (healthy) hemisphere. These images will be reconstructed to highlight the activation sites throughout the brain. These will allow us to measure how brain structures and function are changed following tDCS and GMI treatments, and whether these cortical alterations correlate to the observed clinical changes at post-intervention.", 
            "measure": "Cortical reorganization", 
            "safety_issue": "Yes", 
            "time_frame": "before and 3 months after the treatment"
        }, 
        "overall_contact": {
            "email": "emilie.lagueux@usherbrooke.ca", 
            "last_name": "Emilie Lagueux, O.T. Ph.D(c)", 
            "phone": "819-346-1110", 
            "phone_ext": "12436"
        }, 
        "overall_official": [
            {
                "affiliation": "Université de Sherbrooke", 
                "last_name": "Yannick Tousignant-Laflamme, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université de Sherbrooke", 
                "last_name": "Patricia Bourgault, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient Global Impression of Change", 
            "measure": "The global impression of change", 
            "safety_issue": "No", 
            "time_frame": "after end of treatment, 1 and 3 months follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960400"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Université de Sherbrooke", 
            "investigator_full_name": "Yannick Tousignant-Laflamme", 
            "investigator_title": "PT Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "short form Brief Pain Inventory", 
                "measure": "The clinical pain and global physical function", 
                "safety_issue": "Yes", 
                "time_frame": "after end of treatment, 1 and 3 months follow-up"
            }, 
            {
                "description": "Disabilities of the Arm, Shoulder and Hand questionnaire on functional disability", 
                "measure": "The perception of the specific function of the upper limb", 
                "safety_issue": "No", 
                "time_frame": "after end of treatment, 1 and 3 months follow-up"
            }, 
            {
                "description": "Lower extremity version of the Impairment Sum Score", 
                "measure": "The perception of the specific function of the lower limb", 
                "safety_issue": "No", 
                "time_frame": "after end of treatment, 1 and 3 months follow-up"
            }, 
            {
                "description": "sf-12", 
                "measure": "The impact of pain on health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "after end of treatment, 1 and 3 months follow-up"
            }
        ], 
        "source": "Université de Sherbrooke", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Université de Sherbrooke", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}