{
    "clinical_study": {
        "@rank": "77325", 
        "arm_group": {
            "arm_group_label": "Propiverine", 
            "description": "Participants with symptoms of OAB, prescribed propiverine in accordance with the summary of product characteristics (SPC)."
        }, 
        "brief_summary": {
            "textblock": "The purposes of this study were to assess Quality of Life (QoL) and urination urge,\n      incontinence, and micturition frequency including nocturia after 4 and 12 weeks treatment\n      with propiverine."
        }, 
        "brief_title": "Efficacy, Tolerability and Impact on Quality of Life of Propiverine in Patients With Overactive Bladder Syndrome", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": "Overactive Bladder Syndrome", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called propiverine. Propiverine is being tested to\n      evaluate Quality of Life (QoL) and improvement of OAB symptoms in people who take\n      propiverine. The study will enroll approximately 1000 patients who the treating physician\n      decided to treat with propiverine 15mg tablets or 30 mg regulated release capsules as part\n      of their normal clinical practice. All participants will be asked to keep a voiding diary\n      for 2 consecutive days and to complete a QoL questionnaire after 1st visit and before each\n      subsequent visit. This multi-centre trial will be conducted in Belgium. The overall time to\n      participate in this study is up to 12 weeks. Participants will make 3 visits to their\n      healthcare provider."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Written informed consent. 2. At least 18 years of age. 3. Patients with complaints\n             of Overactive Bladder Syndrome (OAB) without urge incontinence, OAB with urge\n             incontinence, or with mixed urinary incontinence. 4. Patients who consult their GP or\n             an urologist for the first time with these complaints or who stopped their OAB\n             treatment since at least one month. 5. Receiving a propiverine prescription according\n             to the Summary of Product Characteristics (SPC).\n\n        Exclusion Criteria:\n\n          -  None, as per the SPC contra-indications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with OAB symptoms, who the treating physician decided to treat with propiverine,\n        were to be included by General Practitioners (GP) and urologists in private practice in\n        Belgium."
            }
        }, 
        "enrollment": {
            "#text": "437", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024945", 
            "org_study_id": "MN-9999-401-BE", 
            "secondary_id": "U1111-1146-5884"
        }, 
        "intervention": {
            "arm_group_label": "Propiverine", 
            "description": "Propiverine 15 mg tablets or 30 mg regulated release capsules", 
            "intervention_name": "Propiverine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Mictonorm®", 
                "Mictonorm Uno®"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Propiverine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "December 28, 2013", 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Health-Related Quality of Life in Patients With Overactive Bladder Syndrome (OAB) Treated With Propiverine, and Its Efficacy and Tolerance in Daily Practice in Belgian General Practitioners and Urologists", 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The King's Health Questionnaire is a condition-specific health-related QoL instrument for the assessment of patients with lower urinary tract conditions including overactive bladder. It is a self-administered questionnaire containing 21 questions scored in 9 domains (general health perception, incontinence impact, role limitations, physical limitations, social limitations, personal relationships, emotions, sleep or energy, and severity of urinary symptoms). All domains were assessed in a range: 0-100, where 0=best and 100=worst outcome. Lower scores indicates better QoL.", 
                "measure": "Change from Baseline in Quality of Life (QoL) as assessed by the King's Health Questionnaire (KHQ) at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 4 and 12"
            }, 
            {
                "description": "Each participant kept a voiding diary and recorded urinary urgency. The diary was kept for 2 consecutive days within 7 days of the Baseline visit, and 2 consecutive days just before the Week 4 and 12 visits.  The average urination urge was then calculated.", 
                "measure": "Change from Baseline in Urination Urge at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 4 and 12"
            }, 
            {
                "description": "Each patient kept a voiding diary and episodes of incontinence. The diary was kept for 2 consecutive days within 7 days of the Baseline visit, and 2 consecutive days just before the Week 4 and 12 visits. The average number of incontinence episodes per 24 hours was calculated.", 
                "measure": "Change from Baseline in Incontinence episodes at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 4 and 12"
            }, 
            {
                "description": "Each patient kept a voiding diary and recorded the number of micturitions. The diary was kept for 2 consecutive days within 7 days of the Baseline visit, and 2 consecutive days just before the Week 4 and 12 visits. The average number of micturitions and nocturia episodes per 24 hours was calculated.", 
                "measure": "Change from Baseline in Micturition Frequency including nocturia at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 4 and 12"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024945"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean volume per void (or amount of urine per urination) over 24 hours is based on a 2-day diary maintained by the participant.", 
                "measure": "Change from Baseline in Urine Volume per Void at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 4 and 12"
            }, 
            {
                "description": "Evaluation of efficacy was assessed by participants and investigators on a 4 point scale. Participants and investigators reported efficacy as very good, good, sufficient, or insufficient.", 
                "measure": "Patient and Investigator Assessment of Efficacy of Propiverine at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "Weeks 4 and 12"
            }, 
            {
                "description": "Evaluation of tolerability was assessed by participants and investigators on a 4 point scale. Participants and investigators reported tolerability as very good, good, sufficient, or insufficient.", 
                "measure": "Patient and Investigator Assessment of Tolerability of Propiverine at Weeks 4 and 12", 
                "safety_issue": "No", 
                "time_frame": "12 Weeks"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}