{
    "clinical_study": {
        "@rank": "122697", 
        "arm_group": [
            {
                "arm_group_label": "Education Home Visits", 
                "arm_group_type": "Experimental", 
                "description": "The intervention group will receive the full intervention delivered by community health workers (CHWs) through home visits. CHWs will deliver the intervention in the subjects' homes. Home visits will be arranged at subjects' convenience and occur on a planned schedule. The intervention content will be based on the Institute of Medicine recommendations."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive only measurement visits, with no intervention or interaction during the home visits. They will receive only support from their WIC clinic."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to compare the effectiveness of structured CHW- provided home\n      visits, using an intervention created through community-based participatory research, to\n      standard care received through WIC office visits in preventing the development of overweight\n      (weight/length >85th percentile) and obesity (weight/length >95th percentile) in infants\n      during their first 2 years of life.\n\n      Hypothesis 1: Children in the intervention group will remain within their growth centiles in\n      height/weight and weight for age, while children in the control group will increase in\n      height/weight percentiles and weight percentiles more rapidly (> .67 SD) during the first\n      year of life.\n\n      Hypothesis 2: Fewer children who receive the intervention will have BMI >95th percentile at\n      ages 2 and 3 than the children in the control group.\n\n      Hypothesis 3: Children who receive the intervention will exclusively breastfeed for a longer\n      period of time than will children in the control group.\n\n      Hypothesis 4: Children who receive the intervention will have a higher percentage of fruits\n      and vegetables and a lower percentage of sweetened beverages, desserts, and candy in their\n      diets at ages 1, 2, and 3, than will children in the control group.\n\n      Hypothesis 5: Parents in the intervention group will be more responsive to infant feeding\n      cues (hunger, satiety)than parents in the control group."
        }, 
        "brief_title": "Preventing Childhood Obesity Through Early Guidance", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Childhood Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Along with birth weight and parental body size, infant feeding is recognized as one of the\n      most influential biological and environmental factors that affect weight gain during\n      infancy. Parental feeding practices have a strong impact on children's food availability,\n      eating behaviors, and weight. The Institute of Medicine's(IOM) recent report (2011) on early\n      childhood obesity prevention policies recommends five approaches to preventing obesity:\n      assess, monitor, and track growth from birth to age 5; increase physical activity and\n      decrease sedentary behavior in young children; support breastfeeding and be responsive to\n      children's feeding cues; limit screen time; and promote age-appropriate sleep for young\n      children. Based on the previous work by this research team, and in collaboration with a\n      major urban health department, we propose to test an intervention that incorporates all the\n      IOM's recommendations to prevent the development of obesity in at-risk infants. The\n      intervention will be guided by health professionals and delivered through home visits by\n      community health workers (CHWs), supervised by public health nurses (PHN), to Mexican\n      American women and children who are clients of the Special Supplemental Nutrition Program\n      for Women, Infants, and Children (WIC) Program in Houston, TX. The intervention will occur\n      for 2 years with 1 year of follow-up, for a total of 3 years of measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        MATERNAL - Self-described as Mexican American, pre-pregnant BMI of 25 or greater, speaks\n        English or Spanish, is between the ages of 18 and 40, lives in a home where she can\n        receive home visitors, has no diagnosed chronic diseases that can affect the growth of a\n        fetus (cardiac, respiratory, etc.), have a telephone contact, and is not intending to move\n        from the area. Gestational diabetes will be noted but is not an exclusion criterion;\n        however, Type 1 diabetics will be excluded. Exposure to tobacco smoke (either maternal or\n        household smoking) will be noted as it is associated with infant obesity, but will not be\n        an inclusion or exclusion criteria.\n\n        INFANT - We will enroll the full-term singleton infants of enrolled mothers. The infants\n        will be enrolled if they are > 38 weeks gestation, have a birth weight > 2500 gm, and are\n        without endocrine/chromosomal/genetic abnormality that could interfere with growth.\n\n        Exclusion Criteria:\n\n        MATERNAL - Not enrolled in WIC clinic or does not plan to continue with WIC clinic after\n        delivery, high-risk pregnancy, hospitalized after discharge of infant, separated from\n        infant, or experiencing significant postpartum complications. If these criteria develop in\n        an enrolled mother, she will remain in the study per CONSORT guidelines, but her infant\n        will not be followed for study outcomes. We have sufficient power with our sample size to\n        allow for these events.\n\n        INFANT - Not discharged home with the mother or who are otherwise separated from their\n        mothers or who has a severe illness that can affect growth. CONSORT guidelines will apply\n        in these cases as well as in maternal cases."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905072", 
            "org_study_id": "1R01DK096488-01A1", 
            "secondary_id": "GRANT11114271"
        }, 
        "intervention": {
            "arm_group_label": "Education Home Visits", 
            "description": "Intervention will include educational home visits on:\nGrowth monitoring and feedback\nFeeding: support exclusive breastfeeding until 6 months; delay solid feeding until 6 months; appropriate amounts of food for age; stop bottle feeding at 12 months; have nothing but breast milk/formula/4 oz juice in bottle; limit juice amount to 4 oz day; introduce cup by 10-11 months; no sweetened beverages; limited amounts of sweets.\nParenting: recognizing hunger and satiety cues; handling colic/crying; engaging baby in play.\nActivity: being active with the baby; no screen time for baby and limited to 1 hour for 1-3 year olds; promote active play while maintaining safety.\nSleep: at least 10-12 hours sleep per day needed; how to promote sleeping environment for baby.", 
            "intervention_name": "Education Home Visits", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Breastfeeding", 
            "Educational Intervention"
        ], 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "contact": {
                "email": "Lucy.Reyna@asu.edu", 
                "last_name": "Lucy Reyna", 
                "phone": "281-795-6623"
            }, 
            "contact_backup": {
                "email": "Michael.Moramarco@asu.edu", 
                "last_name": "Michael W Moramarco, MA", 
                "phone": "602-496-2241"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77023"
                }, 
                "name": "St. Austin Center - Arizona State University Group"
            }, 
            "investigator": [
                {
                    "last_name": "Elizabeth A Reifsnider, PhD FAAN", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David McCormick, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Karen Cullen, DrPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preventing Childhood Obesity Through Early Feeding and Parenting Guidance", 
        "overall_contact": {
            "email": "Irma.Pecina@asu.edu", 
            "last_name": "Irma Pecina", 
            "phone": "409-256-3242"
        }, 
        "overall_contact_backup": {
            "email": "Connie.Mendoza@asu.edu", 
            "last_name": "Connie Mendoza", 
            "phone": "832-228-6847"
        }, 
        "overall_official": {
            "affiliation": "Arizona State University", 
            "last_name": "Elizabeth A Reifsnider, PhD RN FAAN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The children in the study will be compared at age three (intervention and control group) for differences in weight, height, and Body Mass index.", 
            "measure": "Weight for Length Body Mass Index", 
            "safety_issue": "No", 
            "time_frame": "BMI will be assessed at three years of age for the study participants"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905072"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Arizona State University", 
            "investigator_full_name": "Elizabeth Reifsnider", 
            "investigator_title": "Associate Dean of Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Arizona State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arizona State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}