{
    "clinical_study": {
        "@rank": "156380", 
        "acronym": "FERTIFORT", 
        "arm_group": {
            "arm_group_label": "Fertile men", 
            "arm_group_type": "Other", 
            "description": "Assessment of sperm morphology by high magnification with interference contrast microscopy."
        }, 
        "brief_summary": {
            "textblock": "A new concept for observing the fine morphology of spermatozoa at high magnification (x6000)\n      with an inverted microscope, a numeric camera using differential interference contrast has\n      been developed (1). This technique called Motile Sperm Organellar Morphology Examination\n      allows to see some abnormalities, mainly vacuoles on the head of spermatozoa. These vacuoles\n      appear to be related to sperm DNA damage and to affect embryo developmental potential (2, 3,\n      4). The application of Motile Sperm Organellar Morphology Examination may represent an\n      improvement in the evaluation of semen quality, with some potential clinical repercussions\n      at the diagnostic/prognostic level. First of all, the investigators need data on fertile men\n      in order to define \" normality \" of sperm morphology at high magnification. The aim of this\n      study is therefore to better characterize these vacuoles (number, surface, position) in a\n      population of men fertile in order to establish normality criteria."
        }, 
        "brief_title": "Sperm Morphology by High Magnification in Fertility Men", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Men", 
            "Fertility"
        ], 
        "detailed_description": {
            "textblock": "The population studied consisted in 50 men aged 18 to 45 years with proven spontaneous\n      fertility. All subjects gave their informed consent to participate in the study. After\n      questioning on full medical and andrological history, semen samples were collected by\n      masturbation after 2 to 5 days of sexual abstinence and were processed for analysis after\n      liquefaction for 20 min at 37°C. We carried out a sperm count, motility, vitality and\n      conventional morphology analysis as well as a detailed morphometric analysis of the vacuoles\n      at high magnification using an image analysis software. For the analysis at high\n      magnification, fifty microliters of fresh sperm was washed in 2.5 ml of washing solution by\n      centrifugation for 5 minutes at 400g. The pellet was resuspended in 100 µl of washing\n      solution and the spermatozoa were fixed by addition of 100 µl Phosphate Buffer\n      Saline-formaldehyde 3.7%. Two microliters of this suspension was placed in a glass-bottomed\n      dish and examined by Nomarski interference contrast microscopy with a camera mounted on a\n      microscope with an immersion objective lens x100. For each sample, sperm head vacuoles were\n      analyzed on 100 spermatozoa that were randomly photographed and separately analyzed using\n      digital imaging system software. Measurements using the software were carried out by a\n      single operator. The Interactive Measurement module allows measurement of sperm head areas\n      and vacuole areas by manually depicting their outline. The area and position of each vacuole\n      were recorded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  Age : between 18 and 45 years\n\n          -  Sex : male\n\n          -  Men with proven spontaneous fertility (the pregnancy started less than two years\n             before inclusion)\n\n          -  2 to 5 days of sexual abstinence\n\n          -  All subjects gave their informed consent to participate in the study\n\n          -  The subjects must be affiliated to a social security scheme.\n\n        EXCLUSION CRITERIA:\n\n          -  Personal history of infertility\n\n          -  Personal history of chemotherapy\n\n          -  History of recurrent miscarriage in the couple\n\n          -  Andrological history since the last pregnancy: urogenital infection, testicular\n             trauma, testicular torsion, varicocele, abdominopelvic surgery\n\n          -  Fever within 3 months before inclusion."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895192", 
            "org_study_id": "11 175 03", 
            "secondary_id": "HAO 2011"
        }, 
        "intervention": {
            "arm_group_label": "Fertile men", 
            "description": "Sperm head vacuoles were analyzed on 100 spermatozoa that were randomly photographed and separately analyzed using digital imaging system software. Interactive Measurement module allows measurement of sperm head areas and vacuole areas by manually depicting their outline. The area and position of each vacuole were recorded. Relative vacuole area is the ratio of the area of all the vacuoles of a spermatozoon to the area of its head.", 
            "intervention_name": "Assessment of sperm morphology (contrast microscopy).", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sperm morphology", 
            "vacuoles", 
            "fertile", 
            "Motile Sperm Organellar Morphology Examination", 
            "high magnification", 
            "reference values"
        ], 
        "lastchanged_date": "July 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toulouse", 
                    "country": "France", 
                    "zip": "31059"
                }, 
                "name": "Centre d'AMP Hôpital Paule de Viguier"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Sperm Morphology by High Magnification (x6000) With Interference Contrast Microscopy in Fertile Men.", 
        "overall_official": {
            "affiliation": "University Hospital of Toulouse", 
            "last_name": "Roger LEANDRI, MD-PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For each patient, images of 100 spermatozoa was captured the day of the sperm collection", 
            "measure": "Mean number of vacuole and mean vacuolar area", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895192"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "For each patient, the secondary outcome measures were collected the day of the inclusion.", 
            "measure": "Composite outcome measure: Vacuole localization, Semen volume, sperm count, motility, vitality, percentage of normal forms.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "University Hospital, Toulouse", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Toulouse", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}