{
    "clinical_study": {
        "@rank": "166384", 
        "arm_group": {
            "arm_group_label": "SIMVASTATIN 40mg", 
            "arm_group_type": "Experimental", 
            "description": "SIMVASTATIN tablet of 40mg once a day during 30 days. Single arm with pre and post treament assessment"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the clinical efficacy of oral treatment with a\n      statin, SIMVASTATIN 40mg,  in a target population of patients with severe chronic\n      rhinosinusitis resistant to surgery followed by conventional medical and surgical treatment."
        }, 
        "brief_title": "Efficacy Study of SIMVASTATIN to Treat Chronic Rhinosinusitis After Failure of Optimal Treatment", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Rhinosinusitis", 
        "condition_browse": {
            "mesh_term": "Sinusitis"
        }, 
        "detailed_description": {
            "textblock": "Visit Day 0 (Screening visit):\n\n      Once the consent form is signed by the participant identified as eligible, a blood test for\n      the detection of potential biological contraindications to statins will be done the same day\n      called Day 0. It will include a complete blood count, liver function tests (AST, ALT, GGT,\n      bilirubin, ALP), serum CPK and serum electrolytes for renal function (CREAT, urea). For\n      woman who is capable of having children, a serum pregnancy test will be done. The final\n      inclusion of the subject will be confirmed once the biological results obtained and\n      validated.\n\n      The patient will be evaluated by Dr. Desrosiers according to clinical and endoscopic\n      criteria. The participant will have to complete two questionnaires: one questionnaire with\n      questions that assess quality of life (SNOT-22), and another questionnaire on nasal and\n      sinus symptoms.\n\n      The subject must comply with an observation period of 30 days during which he/she will\n      pursue only washes the salt water.\n\n      Visit Day 30 :\n\n      Thirty days after the screening visit, only the subjects with normal results of blood tests,\n      are definitely included and will continue the clinical trial. A clinical and endoscopic\n      sinus exam, a serum pregnancy test will be performed again before the administration of the\n      study drug. Bacterial culture sinus using a swab, and brushing of the sinus mucosa under\n      local anesthesia, will also be performed. Brushing sinus will collect the RNA present in\n      epithelial cells and inflammatory nasal mucosa for the identification of markers of\n      inflammation such as IL6, IL8, IL10, TNF. In addition, the participant must complete again\n      the questionnaire on nasal and sinus symptoms and SNOT-22 questionnaire.\n\n      The study medication will consist of taking one tablet of 40mg SIMVASTATIN once a day for 30\n      days. This visit will be seen as the beginning of treatment (Day 30). The subject will also\n      continue with irrigation of sinus with saline for 30 days until the next visit.\n\n      Visit Day 60:\n\n      This follow-up visit will take place 4 weeks after the beginning of treatment. A clinical\n      and endoscopic sinus exam, blood collections to assess renal and hepatic function, a\n      bacterial sinus culture, and brushing of sinus mucosa will again be performed. The subject\n      must complete again the questionnaire on nasal and sinus symptoms and SNOT-22 questionnaire.\n\n      The participant will continue with irrigation of sinus with saline for 30 days until the\n      next visit.\n\n      Visit Day 90:\n\n      This follow-up visit will take place 8 weeks after the beginning of treatment. A clinical\n      and endoscopic sinus exam will be done again, and the participant must again complete the\n      questionnaire on nasal and sinus symptoms and SNOT-22 questionnaire.\n\n      Statistical analysis:\n\n      Each participant is his/her own control. At Day 0, Day 30, Day 60 and Day 90, clinical and\n      endoscopic data will be analyzed using the test Brapkar for the qualitative matched\n      observations which is a generalization of the McNemar test for a number of categories\n      greater than 2.\n\n      For each gene (IL6, IL8, IL10, TNF), deltaCt values from the analysis of quantitative PCR\n      (Polymerase Chain Reaction) will be compared before and after treatment with SIMVASTATIN\n      using tests for paired samples: a parametric test (t test) or non-parametric test (Wilcoxon\n      Signed-Rank Test)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women aged between 18 and 65 years.\n\n          -  Chronic rhinosinusitis with or without nasal polyposis requiring functional\n             endoscopic surgery type of bilateral total ethmoidectomy older than six months\n\n          -  Failure  (clinical and endoscopic score > 1 on a scale of 3) of conventional\n             treatment after surgery followed by local treatment with corticosteroids and saline\n             irrigation)\n\n        Exclusion Criteria:\n\n          -  Cystic Fibrosis\n\n          -  Primary immunodeficiencies or documented acquired\n\n          -  Diabetes\n\n          -  Taking anticoagulants or bleeding disorders\n\n          -  Taking oral cortisone within 30 days prior to the inclusion\n\n          -  Taking antibiotics within 30 days prior to the inclusion\n\n          -  Sinus or nasal surgery in past six months\n\n          -  Contraindication to statins (pregnancy or lactating; people consuming high quantities\n             of alcohol (3 drinks/day or more), liver disease, severe renal failure, myopathy,\n             hypersensitivity to statins, abnormally elevated transaminase coagulation)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771198", 
            "org_study_id": "CE11.288", 
            "secondary_id": "Control Number: 156827"
        }, 
        "intervention": {
            "arm_group_label": "SIMVASTATIN 40mg", 
            "description": "SIMVASTATIN tablet of 40mg once a day during 30 days", 
            "intervention_name": "SIMVASTATIN", 
            "intervention_type": "Drug", 
            "other_name": [
                "ZOCOR (trade name)", 
                "pms-SIMVASTATIN"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Simvastatin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic rhinosinusitis", 
            "Refractory to treatment", 
            "SIMVASTATIN"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "location": {
            "contact": {
                "email": "leandra.mfuna-endam.chum@ssss.gouv.qc.ca", 
                "last_name": "Leandra Mfuna Endam, MSc", 
                "phone": "514-890-8000", 
                "phone_ext": "14170"
            }, 
            "contact_backup": {
                "email": "desrosiers_martin@hotmail.com", 
                "last_name": "Martin Desrosiers, MD, FRCSC", 
                "phone": "514-890-8444"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2W 1T8"
                }, 
                "name": "Centre Hospitalier de l'Université de Montréal (CHUM)"
            }, 
            "investigator": {
                "last_name": "Martin Desrosiers, MD, FRCSC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Preliminary Evaluation of SIMVASTATIN as an Alternative Anti-inflammatory Agent in Chronic Rhinosinusitis Refractory to Conventional Medical and Surgical Treatment", 
        "overall_contact": {
            "email": "leandra.mfuna-endam.chum@ssss.gouv.qc.ca", 
            "last_name": "Leandra Mfuna Endam, MSc", 
            "phone": "514-890-8000", 
            "phone_ext": "14170"
        }, 
        "overall_contact_backup": {
            "email": "desrosiers_martin@hotmail.com", 
            "last_name": "Martin Desrosiers, MD, FRCSC", 
            "phone": "514-890-8444"
        }, 
        "overall_official": {
            "affiliation": "Centre hospitalier de l'Université de Montréal (CHUM)", 
            "last_name": "Martin Desrosiers, MD, FRCSC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Day 0: Day of recruitment/screening; Day 30: Thirty days after recruitment, day of enrollment of subjects with normal hepatic and renal blood tests, and initiation of SIMVASTATIN 40mg once a day during 30 days; Day 60: Thirty days after Day 30, end of treatment administration; Day 90: Thirty days after Day 60, follow-up visit", 
            "measure": "Sino-Nasal symptomatology", 
            "safety_issue": "No", 
            "time_frame": "Between Day 30 and Day 60"
        }, 
        "reference": [
            {
                "PMID": "21357906", 
                "citation": "Vaidyanathan S, Barnes M, Williamson P, Hopkinson P, Donnan PT, Lipworth B. Treatment of chronic rhinosinusitis with nasal polyposis with oral steroids followed by topical steroids: a randomized trial. Ann Intern Med. 2011 Mar 1;154(5):293-302. doi: 10.7326/0003-4819-154-5-201103010-00003."
            }, 
            {
                "PMID": "12117737", 
                "citation": "Rezaie-Majd A, Maca T, Bucek RA, Valent P, Müller MR, Husslein P, Kashanipour A, Minar E, Baghestanian M. Simvastatin reduces expression of cytokines interleukin-6, interleukin-8, and monocyte chemoattractant protein-1 in circulating monocytes from hypercholesterolemic patients. Arterioscler Thromb Vasc Biol. 2002 Jul 1;22(7):1194-9."
            }, 
            {
                "PMID": "14978092", 
                "citation": "McKay A, Leung BP, McInnes IB, Thomson NC, Liew FY. A novel anti-inflammatory role of simvastatin in a murine model of allergic asthma. J Immunol. 2004 Mar 1;172(5):2903-8."
            }, 
            {
                "PMID": "16723648", 
                "citation": "Sakoda K, Yamamoto M, Negishi Y, Liao JK, Node K, Izumi Y. Simvastatin decreases IL-6 and IL-8 production in epithelial cells. J Dent Res. 2006 Jun;85(6):520-3."
            }, 
            {
                "PMID": "21493317", 
                "citation": "Wang W, Le W, Ahuja R, Cho DY, Hwang PH, Upadhyay D. Inhibition of inflammatory mediators: role of statins in airway inflammation. Otolaryngol Head Neck Surg. 2011 Jun;144(6):982-7. doi: 10.1177/0194599811400367. Epub 2011 Apr 5."
            }, 
            {
                "PMID": "7574265", 
                "citation": "Lund VJ, Kennedy DW. Quantification for staging sinusitis. The Staging and Therapy Group. Ann Otol Rhinol Laryngol Suppl. 1995 Oct;167:17-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771198"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Bacterial culture", 
                "safety_issue": "No", 
                "time_frame": "Between Day 30 and Day 60"
            }, 
            {
                "description": "Alterations in hepatic and renal functions will be assessed at screening to exclude indivudals with pre-existing disturbances. These will be repated at day 60 of treatment to monitor potential treatment-related effects.", 
                "measure": "Assessemt of liver and kidney functions", 
                "safety_issue": "Yes", 
                "time_frame": "Between Day 0 and Day 60"
            }, 
            {
                "description": "Total RNA will be extracted from sinus brushing samples.", 
                "measure": "RNA measurement of inflammatory biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Between Day 30 and Day 60"
            }, 
            {
                "measure": "Sinus-Specific Quality of Life (22 questions Sino-nasal outcome test; SNOT-22)", 
                "safety_issue": "No", 
                "time_frame": "At Day 0 and Day 30 compared to Day 60 and Day 90"
            }, 
            {
                "description": "Assessement of the inflammatory aspect of the sinus mucosa by direct endoscopy of the operated sinus cavities. Grading using the Lund-Kennedy grading system.", 
                "measure": "Aspect of sinus mucosa aspect assessed by sinus endoscopy", 
                "safety_issue": "No", 
                "time_frame": "At Day 0 and Day 30 compared to Day 60 and Day 90"
            }
        ], 
        "source": "Centre hospitalier de l'Université de Montréal (CHUM)", 
        "sponsors": {
            "collaborator": {
                "agency": "Centre de Recherche du Centre Hospitalier de l'Université de Montréal", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}