{
    "clinical_study": {
        "@rank": "21581", 
        "arm_group": {
            "arm_group_label": "Proton Radiation", 
            "arm_group_type": "Experimental", 
            "description": "Delivered daily (Monday-Friday) for two to five weeks."
        }, 
        "brief_summary": {
            "textblock": "This research study is a Pilot Study. Pilot studies are conducted to see if it is practical\n      to do this type of research on a larger scale in the future. The pilot part of this study is\n      to assess the possibility of using proton radiation to treat lymphomas. Proton radiation is\n      used for many other types of malignancies, but its use for the treatment of lymphoma has\n      been limited. The treatment is still being studied as research doctors are trying to find\n      out more about its use in the treatment of different types of lymphoma. Proton beam\n      radiation therapy is an FDA approved radiation delivery system.\n\n      Patients are being asked to participate in this research study if they have lymphoma in the\n      center of their chest, near their heart. Conventional radiation therapy with photons is used\n      as standard treatment for many patients with lymphoma. In this research study investigators\n      are looking at another type of radiation called proton radiation, which is known to spare\n      surrounding tissue and organs from radiation. Proton radiation delivers radiation to the\n      area requiring radiation but delivers no dose beyond the region requiring treatment. This\n      may reduce side effects that patients would normally experience with conventional radiation\n      therapy or other means of delivering proton radiation therapy.\n\n      In this research study, investigators are evaluating the effectiveness of using proton\n      radiation delivered to reduce side effects associated with radiation treatment."
        }, 
        "brief_title": "Proton Radiation for Lymphoma Involving Mediastinum", 
        "completion_date": {
            "#text": "February 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "If a person agrees to participate in this research study, they will be asked to undergo some\n      screening tests or procedures to confirm eligibility. Many of these tests and procedures are\n      likely to be part of regular cancer care and may be done even if it turns out that a patient\n      does not take part in the research study. If a patient has had some of these tests or\n      procedures recently, they may or may not have to be repeated. These tests and procedures\n      include: a medical history, performance status, physical examination, assessment of tumor,\n      echocardiogram, electrocardiogram, pulmonary (lung) function tests and blood tests. If these\n      tests show that a patient is eligible to participate in the research study, they will begin\n      the study treatment. If a patient does not meet the eligibility criteria, they will not be\n      able to participate in the research study.\n\n      Proton radiation will be delivered daily for 2 to 5 weeks, depending on the dose prescribed\n      by your physician. Treatment is delivered (Monday-Friday) for 5 days (no weekends or\n      holidays). Each treatment will require that you lie on a table for 30 to 45 minutes.\n\n      Participants will receive radiation therapy as an outpatient at Massachusetts General\n      Hospital. During radiation therapy, they will have the following weekly assessments and\n      procedures: physical exam, assess for any side effects, blood tests for cardiac markers.\n\n      Study participants will be asked to return for a follow up visit 6-12 weeks after their last\n      dose of radiation therapy. During this visit the following tests and procedures will be\n      done: PET/CT scan, physical exam, assess for side effects and blood tests for cardiac\n      markers.\n\n      Participants will also be asked to return for a follow-up visit at 6 months, 12 months and\n      annually for five years post radiation. Keeping in touch with study participants and\n      checking on their condition helps investigators look at the long-term effects of the\n      research study. At these visits, the following tests and procedures will be done: physical\n      exam, assess for any side effects, ECG, ECHO, pulmonary tests, PET/CT scan, routine blood\n      tests and blood tests for cardiac markers (at 6 months and 1 years only)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed Hodgkin lymphoma or non-Hodgkin lymphoma\n\n          -  Must complete standard chemotherapy appropriate for the histologic subtype of\n             lymphoma and be able to start radiation therapy within 3-6 weeks of completing\n             chemotherapy\n\n          -  Life expectancy of at least 12 months\n\n          -  Must have achieved complete or partial response per PET-CT within 4 weeks of study\n             entry following administration of chemotherapy\n\n          -  Individuals with known history of HIV positivity must be on appropriate HAART therapy\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Prior therapeutic radiation therapy > 200 cGy has been delivered to target volume\n\n          -  Have not recovered from adverse events due to systemic agents administered more than\n             4 weeks earlier\n\n          -  Uncontrolled intercurrent illness\n\n          -  History of a different malignancy unless disease free for at least 2 years (cervical\n             cancer in situ, basal or squamous cell carcinoma are acceptable)\n\n          -  Receiving any other investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751412", 
            "org_study_id": "12-346"
        }, 
        "intervention": {
            "arm_group_label": "Proton Radiation", 
            "intervention_name": "Proton Radiation", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hodgkin", 
            "Non-Hodgkin Lymphoma", 
            "Mediastinal", 
            "Adult Lymphoma", 
            "Pediatric Lymphoma"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "contact": {
                "email": "kwinkfield@partners.org", 
                "last_name": "Karen Winkfield, MD, PhD", 
                "phone": "617-724-4000"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Karen Winkfield, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study Evaluating the Use of Proton Radiation for Treatment of Lymphoma Involving the Mediastinum", 
        "overall_contact": {
            "email": "kwinkfield@partners.org", 
            "last_name": "Karen Winkfield, MD, PhD", 
            "phone": "6177244000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Karen Winkfield, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess if the treatment plans for proton therapy show an improvement in radiation dose to normal heart and lung tissue compared to conventional 3D photon plans", 
            "measure": "Radiation dose to normal tissue", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751412"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Karen Winkfield, MD, PhD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate disease specific outcomes including progression free survival, local control and overall survival", 
                "measure": "Disease specific outcomes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess acute toxicities including pericarditis, pneumonitis, Lhermitte's, dermatitis, mucositis, esophagitis, leukopenia, xerostomia, and thrombocytopenia", 
                "measure": "Acute toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate late toxicities including clinical and sub-clinical heart disease, pulmonary fibrosis, esophageal stricture, myelopathy, thyroid dysfunction and secondary cancers", 
                "measure": "Late toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}