{
    "clinical_study": {
        "@rank": "163306", 
        "arm_group": {
            "arm_group_label": "Eylea", 
            "arm_group_type": "Other", 
            "description": "The intravitreal dose of Eylea will be 2mg (50ul) per injection.  The medication will be supplied in single use vials. Given monthly for 3 months and then every 8 weeks until week 52.  This is an open-label study."
        }, 
        "brief_summary": {
            "textblock": "Primary Objectives:\n\n      To assess the efficacy of intravitreal administered Eylea in preventing visual loss in\n      subjects with a retinal pigment epithelial detachment (PED) subtype of neovascular\n      age-related macular degeneration (AMD) measured by mean change in BCVA at Month 12 compared\n      to Baseline.\n\n      Secondary Objectives:\n\n        1. To assess the safety and tolerability of repeated intravitreal administration of Eylea\n           in subjects with the PED subtype of neovascular AMD for a period of 1 year\n\n        2. To assess the effect of repeated intravitreal administration of Eylea on Central\n           Subfield Thickness (CSFT), Central Subfield Volume (CSFV), and PED height and volume.\n\n        3. To assess the effect of repeated intravitreal administration of Eylea on vision related\n           quality of life in subjects with PED study type of neovascular AMD  assessed using the\n           NEI/VFQ-25 questionnaire"
        }, 
        "brief_title": "Eylea to Treat Retinal Pigment Epithelial Detachment (RPED) Secondary to Wet Age-Related Macular Degeneration (wAMD)", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Retinal Pigment Epithelial Detachment Secondary to Age-related Macular Degeneration", 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Retinal Detachment", 
                "Dissociative Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed, informed consent.\n\n          2. Men and women greater than or equal to 55 years of age.\n\n          3. Recent development of RPED secondary to AMD.\n\n          4. ETDRS best corrected visual acuities of 20/40 to 20/320 (letter score of 73 to 25) in\n             the study eye.\n\n          5. Willing and committed and able to return for all clinic visits and complete all study\n             related procedures.\n\n        Exclusion Criteria:\n\n          1. Any prior treatment for neovascular AMD except dietary supplements or vitamins. (for\n             patients in the treatment naïve group only)\n\n          2. Any prior or concomitant therapy with another investigational agent to treat\n             neovascular AMD in the study eye.\n\n          3. Total lesion size greater than 12 disc areas.\n\n          4. Subretinal hemorrhage that is either 50% or more of the total lesion area or if the\n             blood is under the fovea and is 1 or more disc areas in size in the study eye.\n\n          5. Scar or fibrosis making up greater than 50% of the total lesion in the study eye.\n\n          6. Scar, fibrosis or atrophy involving the center of the fovea.\n\n          7. Presence of a retinal pigment epithelial tear.\n\n          8. History of a vitreous hemorrhage within 4 weeks prior to initiation of the study.\n\n          9. Presence of other causes of choroidal neovascular membrane other than AMD.\n\n         10. History of clinical evidence of diabetic retinopathy, especially diabetic maculopathy\n             or macular edema from other causes, including retinal vein occlusion or diabetes\n\n         11. Prior vitrectomy surgery in the study eye.\n\n         12. History of retinal detachment treatment in the study eye.\n\n         13. History of macular hole in the study eye.\n\n         14. Any intraocular/periocular surgery within 3 months of the initiation of the study.\n\n         15. Prior trabeculectomy or filtering surgery in the study eye.\n\n         16. Uncontrolled glaucoma, defined as a pressure greater than 25 mmHg despite treatment.\n\n         17. Active intraocular inflammation.\n\n         18. Active ocular/periocular infection.\n\n         19. Any history of uveitis.\n\n         20. Active scleritis or episcleritis.\n\n         21. Aphakia or pseudophakia with absence of posterior capsule (unless it occurred as a\n             result of YAG posterior capsulotomy) in the study eye.\n\n         22. Previous radiation therapy in the region of the study eye.\n\n         23. History of corneal transplant or corneal dystrophy in the study eye.\n\n         24. Significant medial opacities including cataract that may interfere with visual acuity\n             or fundus photography.\n\n         25. Any disease or ocular condition which, in the opinion of the investigator could\n             either increase in the risk to the subject beyond what is expected from a standard\n             procedure of intraocular injections or which may be considered contraindicated for\n             the use of the investigational drug (VEGF Trap).\n\n         26. The use of long acting steroids systemically or intraocularly.\n\n         27. Any history of allergy to Proviodine or fluorescein sodium."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142296", 
            "org_study_id": "Bayer-001-PED"
        }, 
        "intervention": {
            "arm_group_label": "Eylea", 
            "description": "monthly injections for 3 months and then every other month to 1 year. volume administered is 0.05ml", 
            "intervention_name": "Eylea", 
            "intervention_type": "Drug", 
            "other_name": [
                "Eylea is the brand name.", 
                "Aflibercept is the generic name.", 
                "The DIN is 02415992."
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pigment Epithelial Detachment", 
            "Age-related Macular degeneration"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "leslie.pal@lhsc.on.ca", 
                "last_name": "Leslie A Pal, CCRP", 
                "phone": "519-685-8500", 
                "phone_ext": "55722"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 4V2"
                }, 
                "name": "Ivey Eye Institute"
            }, 
            "investigator": {
                "last_name": "John R Gonder, MD, FRCSC", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A 12-month, Exploratory Open-label Study of Eylea (Aflibercept) in Subjects With Retinal Pigment Epithelial Detachment Secondary to Neovascular Age-related Macular Degeneration", 
        "overall_contact": {
            "email": "leslie.pal@lhsc.on.ca", 
            "last_name": "Leslie A Pal, CCRP", 
            "phone": "519-685-8500", 
            "phone_ext": "55722"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "visual acuity mean change from baseline compared to month 12", 
            "measure": "efficacy of Eylea in patients with RPED", 
            "safety_issue": "No", 
            "time_frame": "baseline to month 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142296"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "John Gonder", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "assessment of adverse events at each visit", 
                "measure": "safety and tolerability of repeated Eylea injection", 
                "safety_issue": "Yes", 
                "time_frame": "period of 1 year"
            }, 
            {
                "description": "using OCT (optical coherence tomography) thickness, volume and height will be compared from baseline to month 12", 
                "measure": "effect of repeated Eylea injections of Central Subfield Thickness , Central Subfield Volume and PED height and volume", 
                "safety_issue": "No", 
                "time_frame": "baseline to month 12"
            }, 
            {
                "description": "using the standardized NEI/VFQ-25 questionnaire reponses will be compared from baseline to month 12", 
                "measure": "effect of repeated Eyle injections on vision related quality of life", 
                "safety_issue": "No", 
                "time_frame": "baseline to month 12"
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}