{
    "clinical_study": {
        "@rank": "31679", 
        "arm_group": {
            "arm_group_label": "99mTc-EC-DG", 
            "arm_group_type": "Experimental", 
            "description": "99mTc-EC-DG injection followed by SPECT imaging during a cardiac rest study (Visit 1) and an exercise/regadenoson study (Visit 2)"
        }, 
        "brief_summary": {
            "textblock": "This study will assess the safety and tolerability of the investigational radiolabeled\n      imaging agent technetium-99m-labeled ethylenedicysteine-deoxyglucose (99mTc-EC-DG).\n      Additionally, the study will determine the specific times to best image the heart using a\n      SPECT camera with the investigational imaging agent and compare the images to those taken\n      while undergoing the standard rest and exercise/regadenoson testing previously performed to\n      detect the presence and severity of Coronary Artery Disease (CAD)."
        }, 
        "brief_title": "A Single Center Study to Establish the Imaging Protocol of 99mTc-EC-DG in Evaluating the Presence and Severity of Coronary Artery Disease (CAD)", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will assess the safety and tolerability of technetium-99m-labeled\n      ethylenedicysteine-deoxyglucose (99mTc-EC-DG).\n\n      An outcome will be to develop an imaging protocol for a multicenter trial that will measure\n      the specific imaging parameters required for determination of sensitivity and specificity of\n      99mTc-EC-DG in a cardiovascular single photon emission computed tomography (SPECT) study\n      compared to an exercise/regadenoson 99mTc- Sestamibi (MIBI) study for detection of the\n      presence and, when available, severity of coronary artery disease (CAD) as documented by\n      coronary angiography when available.\n\n      This study will be a single-center, prospective, open-label study of up to 6 patients with\n      positive findings from a MIBI (99mTc-sestamibi) exercise/regadenoson study within 30 days\n      for evaluation of CAD.  Patients who meet study eligibility criteria will undergo a\n      99mTc-EC-DG rest study and a 99mTc-EC-DG exercise/regadenoson study. When possible, patients\n      enrolled will have clinical plans for a coronary angiography study to confirm presence and\n      severity of CAD.\n\n      This study will enroll up to 6 patients with a reversible perfusion defect indicative of CAD\n      on a MIBI exercise/regadenoson study.  These patients will undergo a 99mTc-EC-DG rest study\n      and an exercise/regadenoson study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age > 18 years\n\n          2. Reversible perfusion defect indicative of CAD on a MIBI exercise/regadenoson study\n             completed within 30 days prior to screening;\n\n          3. When possible, a coronary angiography will be clinically planned; patient and\n             treating physician must be agreeable to completing the angiogram after the\n             99mTc-EC-DG exercise/regadenoson study in order for the procedure to be performed.\n\n          4. The patient is able to provide written informed consent to participate in this study\n\n        Exclusion Criteria:\n\n          1. Known cardiomyopathy or history of congestive heart failure (CHF) due to left\n             ventricular systolic dysfunction (ejection fraction < 40%)\n\n          2. A scheduled coronary angiogram that prevents the 99mTc-EC-DG exercise/regadenoson or\n             rest study visits from being completed prior to the angiogram\n\n          3. Plans to begin new anti-anginal therapy prior to completing the 99mTc-EC-DG\n             rest/stress study visits\n\n          4. Contraindication for provocative stress testing based on American College of\n             Cardiology/American Heart Association (ACC/AHA) guidelines for exercise or\n             pharmacologic testing\n\n          5. Intolerance or inability to receive sestamibi or regadenoson, or an inability or\n             unwillingness to exercise on a graded treadmill or receive pharmacologic stress\n\n          6. Inability to lie still for 30 minutes during image acquisition\n\n          7. Women of childbearing potential, unless willing to use adequate contraception\n             throughout the duration of the trial.  Adequate contraception is considered hormonal\n             contraception for >3 months prior to entry, intrauterine device (IUD) in place for at\n             least 3 months, double barrier methods (condoms, diaphragm or spermicide), or a\n             partner with non-reversed vasectomy > 40 days prior to entry.\n\n          8. Pregnant (positive human chorionic gonadotropin [hCG]) pregnancy test at screening\n             for women of childbearing potential) or nursing\n\n          9. History of malignant disease (excluding treated basal cell or squamous cell carcinoma\n             of skin, or low grade cancers that are stable and do not interfere with exercise\n             which may be allowed with permission from the Medical Monitor) within 5 years prior\n             to screening. Resolution of a prior malignancy more than 5 years prior to screening\n             must be deemed as cured by the Investigator\n\n         10. Any physical, psychological or substance abuse (drug or alcohol) condition which, in\n             the opinion of the Investigator, would interfere with the ability to provide informed\n             consent or comply with study instructions or may adversely affect the safety of the\n             patient if enrolled in this trial\n\n         11. A known allergy to 99mTc-EC-DG or its components\n\n         12. Inability to adhere to requirements specific to the study site's protocols for\n             imaging and exercise/pharmacological stress testing, including but not limited to,\n             dietary restrictions and prohibited medications\n\n         13. Received an investigational drug within 30 days prior to this study\n\n         14. Enrolled in or plans to enroll in another clinical trial during this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778218", 
            "org_study_id": "CP-ECDG-C2"
        }, 
        "intervention": {
            "arm_group_label": "99mTc-EC-DG", 
            "description": "An injection of Technetium ethylenedicysteine-deoxyglucose (99mTc-EC-DG) to yield a target activity of 25 mCi (range of 10-25 mCi) with no more than 250 micrograms of EC-DG to be administered (there must be a minimum of 24 hours between Visit 1 and 2 administrations). Investigational Product to be given by IV push.", 
            "intervention_name": "Radiolabeled (99Tc) EC-DG (ethylenedicysteine-deoxyglucose", 
            "intervention_type": "Radiation"
        }, 
        "intervention_browse": {
            "mesh_term": "Deoxyglucose"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Coronary Artery Disease", 
            "CAD"
        ], 
        "lastchanged_date": "July 10, 2013", 
        "link": {
            "description": "Sponsor Link", 
            "url": "http://cellpointweb.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kansas City", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "64111"
                }, 
                "name": "Cardiovascular Imaging Technologies"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Center Pilot Study to Establish the 99mTc-EC-DG Imaging Protocol to Evaluate the Presence and Severity of Coronary Artery Disease", 
        "overall_official": {
            "affiliation": "Cardiovascular Imaging Technologies", 
            "last_name": "Timothy Bateman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Safety: The number of participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "From screening through 7 days after Investigational Product administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778218"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Cell>Point LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cell>Point LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}