{
    "clinical_study": {
        "@rank": "33588", 
        "arm_group": [
            {
                "arm_group_label": "OPC-108459", 
                "arm_group_type": "Experimental", 
                "description": "OPC-108459 solution will be intravenously administered by 30-minute infusion in the forearm."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo solution will be intravenously administered by 30-minute infusion in the forearm."
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate the safety, pharmacokinetics, and efficacy following 30-minute continuous\n      intravenous administration of OPC-108459 at 0.4, 0.8, 1.6, or 2.4 mg/kg or placebo to\n      patients with paroxysmal or persistent atrial fibrillation"
        }, 
        "brief_title": "A Trial to Determine the Safety, Pharmacokinetics, and Efficacy of OPC-108459 Administered as a Single Intravenous Dose to Patients With Paroxysmal or Persistent Atrial Fibrillation (AF)", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Japanese\n\n          -  Male or female age 20 to 85 years, inclusive (at the time of informed consent)\n\n          -  Patients diagnosed with recent or new onset of paroxysmal AF (3 hours to 7 days since\n             the onset) or persistent AF (8 to 30 days since the onset) at time of randomization\n             (prior to Investigational Medicinal Product [IMP] administration).  Review of the\n             patient's medical records and the judgment of the investigator or sub-investigator\n             must be documented in the source documents to establish the date and duration of the\n             most recent onset of AF.\n\n          -  Patients who are receiving treatment according to the \"Guidelines for Pharmacotherapy\n             of Atrial Fibrillation (JCS 2008)\" at time of screening and predosing examinations or\n             who have a low risk of thromboembolic potential specified as follows:\n\n               -  AF lasting less than 48 hours, OR\n\n               -  For AF lasting for 48 hours or longer:\n\n                    -  Patients receiving warfarin therapy for whom at least 3 weeks have elapsed\n                       since achieving an international normalized ratio (INR) of 2.0 to 3.0 (1.6\n                       to 2.6 for patients age 70 years or older) or in whom no thrombus in the\n                       atrial main body or appendage is observed by transesophageal\n                       echocardiography (TEE) within 24 hours before IMP administration\n\n                    -  Patients in whom no thrombus in the atrial main body or appendage is\n                       observed by TEE within 24 hours before IMP administration if they have not\n                       undergone antithrombotic therapy or if they have undergone antithrombotic\n                       therapy (including a new oral antithrombotic drug) which does not meet the\n                       above criterion\n\n          -  Patients with systolic blood pressure (sBP) of 90 mmHg or higher and lower than 160\n             mmHg and diastolic blood pressure (dBP) of lower than 100 mmHg at screening\n             examinations\n\n          -  Female patients who have been postmenopausal for at least 12 consecutive months, or\n             male and female patients who agree, together with their partners, to practice birth\n             control as specified until 3 months after the start of IMP administration or who are\n             surgically sterile (ie, have undergone orchiectomy or hysterectomy, respectively)\n\n        Exclusion Criteria:\n\n          -  QRS interval of > 120 msec\n\n          -  Patients with heart failure of New York Heart Association (NYHA) Class II to IV or\n             with left ventricular ejection fraction (LVEF) of < 40%\n\n          -  Patients who currently have or have a history of a long QT syndrome, torsade de\n             pointes, or an uncorrected QT interval of > 450 msec\n\n          -  History of ventricular tachycardia, ventricular fibrillation, or resuscitated cardiac\n             arrest\n\n          -  History of AF and failed electrical or pharmacological cardioversion\n\n          -  Current diagnosis of atrial flutter\n\n          -  Patients with bradycardia (< 50 beats per minute [bpm]) or sick sinus syndrome,\n             unless controlled by a pacemaker, except for physiologically transient sinus\n             bradycardia observed at rest or during sleep\n\n          -  Patients with Wolff-Parkinson-White syndrome\n\n          -  Patients with any congenital severe heart disease\n\n          -  Patients with severe aortic or mitral stenosis (aortic-valve area, < 1 cm2), severe\n             mitral regurgitation, aortic regurgitation, congenital atrial septal defect, moderate\n             or severe pulmonary hypertension, or any other disease leading to AF confirmed by\n             echocardiography within one year prior to screening examinations\n\n          -  Patients diagnosed with congenital valvular anomaly or severe valve disease (eg,\n             aortic or mitral stenosis, severe right or left ventricular systolic dysfunction, or\n             severe pulmonary hypertension) and confirmed current presence of the condition by TEE\n             at screening examinations\n\n          -  Patients diagnosed with stroke or transient ischemic attack within one year prior to\n             screening examinations or with carotid artery stenosis of 50%\n\n          -  History of myocardial infarction within 6 months prior to screening examinations\n\n          -  Findings of acute coronary syndrome, angina, or myocardial ischemia diagnosed by ECG\n             or drug-induced or exercise stress testing within 6 months prior to screening\n             examinations"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069119", 
            "org_study_id": "269-13-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "OPC-108459", 
                "intervention_name": "OPC-108459", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kyushu Region", 
                    "country": "Japan"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multicenter, Parallel-group-comparison, Double-blind, Placebo-controlled, Randomized Trial to Determine the Safety, Pharmacokinetics, and Efficacy of OPC-108459 Administered as a Single Intravenous Dose to Patients With Paroxysmal or Persistent Atrial Fibrillation", 
        "overall_contact": {
            "last_name": "Drug Information Center", 
            "phone": "+81-3-6361-7314"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069119"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Otsuka Pharmaceutical Co., Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Otsuka Pharmaceutical Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}