{
    "clinical_study": {
        "@rank": "102522", 
        "arm_group": [
            {
                "arm_group_label": "treatment as usual", 
                "arm_group_type": "Active Comparator", 
                "description": "Trauma Focused- Cognitive Behavioral Therapy (TF-CBT)"
            }, 
            {
                "arm_group_label": "tablet assisted therapy toolkit", 
                "arm_group_type": "Experimental", 
                "description": "electronically assisted Trauma Focused-Cognitive Behavioral Therapy (eTF-CBT)"
            }
        ], 
        "brief_summary": {
            "textblock": "Nearly 9 million U.S. children (1 in 8) meet criteria for at least one mental health\n      disorder at any point in time. Effective treatments exist for these disorders, but children\n      and families who seek services rarely receive them; mental health providers need more\n      support in the delivery of these interventions to ensure that children and families are\n      receiving the best quality care. This project aims to improve the delivery of best practices\n      for families who seek mental health care by developing creative, technology-based resources\n      for providers. Once we have completed development of the tablet-based resources, we will\n      conduct a small randomized study with 20 families to examine the feasibility and prepare for\n      a large study to test the effectiveness of the resources."
        }, 
        "brief_title": "Technology-Based Tools to Enhance Quality of Care in Mental Health Treatment", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Post Traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Efficacious treatments exist for a wide range of psychiatric disorders, but these treatments\n      rarely are delivered with high fidelity in mental health service settings. Research is\n      needed to ensure that these treatments become more accessible in day-to-day clinical care.\n      Innovative, low-cost approaches are essential, particularly in settings where resources are\n      limited. Technological advances have made possible the development of low-cost and highly\n      efficient (i.e., minimal time burden to providers) resources that can be delivered via\n      internet, tablets, Smartphone, and other technologies to improve quality of care. Research\n      is needed to inform these efforts and evaluate the feasibility and utility of this approach.\n      Widespread availability of technology-based resources may represent an important step toward\n      making evidence-based treatment more accessible to children and adults if research supports\n      their utility. Our research team has led the development and evaluation of several e-health\n      and e-learning tools for patients and providers. This has positioned us well to develop and\n      rigorously evaluate a technology-based toolkit to enhance providers' delivery of\n      evidence-based treatment. Trauma-Focused Cognitive Behavioral Therapy (TF-CBT), an\n      empirically supported treatment for children with posttraumatic stress reactions, is widely\n      used by community providers and is ideal for testing the use of technology-based resources\n      because the protocol addresses multiple symptom domains as well as both children and\n      caregivers. We propose to develop and examine the feasibility of a technology-based toolkit\n      for TF-CBT (e-TFCBT) that is designed to enhance the quality, accessibility, and efficacy of\n      treatment. The toolkit will consist of web-based applications that are optimized for use on\n      mobile devices. We conducted an interview of 21 nationally certified trainers in TF-CBT to\n      guide an initial list of resources that are intended to address known problems with fidelity\n      and engagement. Providers will use most of these resources in session to maximize fidelity\n      and enhance child engagement and learning. The resources will be alpha-tested with families\n      and providers and then beta-tested with providers; qualitative data will be used to guide\n      refinements to the toolkit. We will then conduct a feasibility trial with 20 families.\n      Results will provide valuable preliminary data in preparation for a randomized controlled\n      trial to examine the additive benefits of web-accessible resources that assist providers in\n      high-fidelity delivery of evidence-based care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  victim of at least one potentially traumatic event (e.g. sexual/physical assault,\n             witnessed violence, disaster, serious accident)\n\n          -  have at least one symptom on each PTSD symptom cluster (re-experiencing, avoidance,\n             hyperarousal)\n\n        Exclusion Criteria:\n\n          -  exhibits psychotic symptoms (active hallucinations, delusions, impaired thought\n             processes) by caregiver or child\n\n          -  significant cognitive disabilities, developmental delays, or pervasive developmental\n             disorder\n\n          -  active suicidal or homicidal ideations\n\n          -  no consistent caregiver available to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "15 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915160", 
            "org_study_id": "1 R34 MH096907-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "tablet assisted therapy toolkit", 
                "intervention_name": "eTF-CBT", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "treatment as usual", 
                "intervention_name": "TF-CBT", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "294258908"
                }, 
                "name": "Medical University of SC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Technology-Based Tools to Enhance Quality of Care in Mental Health Treatment", 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Kenneth J Ruggiero, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Child engagement will be measured via coding of audiotaped sessions by independent, trained raters who are blind to study purpose and hypotheses. The Child Involvement Ratings Scale (CIRS), a 6-item scale that measures child engagement for each session, will be used. Four \"positive\" involvement items and two \"negative\" involvement items are rated for each session on a 6-point scale (\"not at all\" to \"a great deal\" present). The positive-involvement items emphasize the extent to which children initiate discussions, demonstrate enthusiasm, self-disclose, and demonstrate understanding. Negative-involvement items address withdrawal or avoidance in treatment. Coders provide ratings based on two 10-min segments of session audiotapes (beginning at min 10 and min 40).", 
                "measure": "Child Involvement Ratings Scale", 
                "safety_issue": "No", 
                "time_frame": "post-treatment; will be assessed throughout the course of treatment (expected to be 12-20 weeks in duration for each participant)"
            }, 
            {
                "description": "Fidelity to the TF-CBT protocol will be measured via coding of audiotaped treatment sessions by independent, trained raters who are blind to study purpose and hypotheses. Ratings will be completed using the Treatment Adherence Checklist-Revised, a behaviorally specific checklist of TF-CBT provider behavior that we have modified for the current study to ensure relevance to the eTF-CBT condition. This checklist will be used to calculate providers' fidelity to each TF-CBT component. An additional 8 items focus on general therapy skills, not specific to TF-CBT, including establishing an agenda, providing a treatment rationale, and assigning homework. Additional items were created to identify use of eTF-CBT tools to differentiate the two treatment conditions. Two independent raters will listen to tape-recorded treatment session tapes and complete the modified TAC-R to code the presence/absence of specific treatment techniques depicted on the tapes.", 
                "measure": "Treatment Adherence Checklist-Revised", 
                "safety_issue": "No", 
                "time_frame": "post-treatment; will be assessed throughout the course of treatment; an expected duration of 12-20 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915160"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "This is a semi-structured interview that is well-established and widely used. It has been used in numerous TF-CBT RCTs. We also will assess functional impairment in school, social, and family life using the K-SADS-PL instrument.", 
            "measure": "Kiddie Schedule for Affective Disorders and Schizophrenia for School Age Children - Present and Lifetime Version (K-SADS-PL PTSD module)", 
            "safety_issue": "No", 
            "time_frame": "12-20 weeks"
        }, 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}