{
    "clinical_study": {
        "@rank": "127929", 
        "arm_group": {
            "arm_group_label": "Double dose of Advair for AECOPD", 
            "arm_group_type": "Experimental", 
            "description": "Double dose of Salmeterol + Fluticasone Propionate (Advair) Self-administered prescription Self-management education on the use of a self-administered prescription"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this pilot study is to determine whether early treatment of acute\n      exacerbations of chronic obstructive pulmonary disease (AECOPD) with a combination therapy,\n      Salmeterol + Fluticasone Propionate (SFP - Advair) will reduce the use of prednisone, known\n      as the conventional treatment.\n\n      Primary objective: To determine whether early treatment with combination therapy (SFP) can\n      reduce the use of prednisone (the conventional treatment) in the event of an AECOPD.\n\n      Secondary objectives:\n\n        -  To evaluate the feasibility of this treatment approach and to provide pilot data\n           (needed for a larger multi-centre clinical trial;\n\n        -  To evaluate the feasibility and need of assessment during and after exacerbation onset,\n           health-related quality of life and physical activity;\n\n        -  To evaluate the safety of this approach; this is in terms of the delay in starting\n           prednisone and an unfavourable outcome (ER visits and/or hospitalization)."
        }, 
        "brief_title": "Strategy for Early Treatment of Exacerbations in COPD: Standing Prescriptions of Advair With a Written Action Plan in the Event of an Exacerbation", 
        "completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "COPD", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND Acute exacerbations of COPD (AECOPD) are of major importance since they are\n      associated with adverse effects on morbidity, health status, and costs. Conventional\n      treatment includes the use of antibiotics and oral corticosteroids (OCS). However, OCS is\n      associated with significant side effects. This is of considerable importance since\n      exacerbation occurs on average 2 to 4 times per year in COPD patients. Alternative treatment\n      such as high dose inhaled corticosteroids has also been shown to be effective in the\n      treatment of AECOPD. Recently, studies have clearly demonstrated the effect of combination\n      therapy (SFP) on key inflammatory cells and a marked enhance anti-inflammatory effect when\n      compared to inhaled corticosteroids alone. Inhaled corticosteroids have a high level of\n      topical anti-inflammatory activity and a low level of systemic. Additionally, combination\n      therapy with inhaled corticosteroids and long-acting β2-adrenoceptor agonists (SFP) appears\n      to produce significant anti-inflammatory effects in COPD airways that are not seen when\n      inhaled or oral steroids are used alone. This could offer a potential for an alternative\n      treatment to oral corticosteroids in AECOPD.\n\n      RATIONALE None of the inhaled treatments is likely to be adopted and to replace the use of\n      OCS for the treatment of AECOPD unless it is used promptly at the onset of symptom\n      worsening. Early treatment has been shown to have clinical importance in accelerating\n      symptom recovery and reducing hospital admission. Recently, the investigators have\n      demonstrated that the early treatment of AECOPD can be achieved by the implementation of a\n      written action plan as part of a self-management education.\n\n      The use of action plans helps COPD patients recognize symptom changes, implement self-care\n      and self-initiate a customized prescription (antibiotics & oral steroids) in the event of an\n      exacerbation. Self-management education programs with a written action plan that includes\n      standing prescriptions with combination therapy (SFP) in the event of an exacerbation may be\n      promising in reducing the use of prednisone in AECOPD, the conventional treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of stable COPD;\n\n          -  40 years or older;\n\n          -  Smoking history of at least 10 pack-years;\n\n          -  Forced Expiratory Volume in one second (FEV1) ≤ 70 % of predicted value and FEV1 /\n             Forced Vital Capacity (FVC) < 0.70;\n\n          -  Dyspnea ≥ 2 on the Medical Research Council (MRC) scale;\n\n          -  At least 2 exacerbations requiring prednisone treatment in the past 3 years;\n\n          -  Using a written action plan and having demonstrated adequate use of the\n             self-administered antibiotic & prednisone (adequate use defined as prednisone started\n             by the patient within 72 hours of symptom worsening and patient called the\n             case-manager as recommended for following the response);\n\n          -  Already on Advair BID (twice a day) as a maintenance therapy or able to switch over\n             to Advair if already taking another combination medication (Symbicort) as maintenance\n             therapy for COPD.\n\n        Exclusion Criteria:\n\n          -  History of asthma or allergic rhinitis before the age of 40;\n\n          -  Regular use of oxygen, oral corticosteroids, antibiotics;\n\n          -  Unstable or life threatening co-morbid condition;\n\n          -  Medical conditions or taking medications known to affect tremor and/or heart rate\n             (HR).\n\n          -  Pre-existing medical conditions or on concomitant medications contraindicated with\n             salmeterol or fluticasone propionate (e.g. monoamine oxidase inhibitors and tricyclic\n             antidepressants, beta-adrenergic receptor blocking agents, non potassium-sparing\n             diuretics, inhibitors of cytochrome P450 (ritonavir, ketoconazole));\n\n          -  On theophyllines.\n\n          -  Colonized with pseudomonas aeruginosa."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136875", 
            "org_study_id": "BMC-08-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Double dose of Advair for AECOPD", 
                "intervention_name": "Double dose of Salmeterol + Fluticasone Propionate", 
                "intervention_type": "Drug", 
                "other_name": "Advair"
            }, 
            {
                "arm_group_label": "Double dose of Advair for AECOPD", 
                "description": "Patients will be instructed to start treatment within 48 hours of experiencing an acute exacerbation of COPD and/or after starting their self-administered prescription.", 
                "intervention_name": "Self-management education on the use of a self-administered prescription for exacerbation.", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Double dose of Advair for AECOPD", 
                "description": "An Acute Exacerbation of COPD (AECOPD) is defined as a sustained worsening of dyspnea, cough or sputum production leading to an increase in the use of maintenance medication and/or supplementation with additional medication. In addition, exacerbations should be defined as either purulent or non-purulent.\nStanding prescriptions for exacerbation:\n1) Purulent exacerbation - Antibiotic: Avelox 400 mg daily for 5 days. 2a) Mild to moderate exacerbation - Combination therapy (SFP - Advair) to be increased as follows: If regular treatment is Advair 250/50 BID then dose should be increased to Advair 500/100 BID for 10 days; if regular treatment is Advair 500/50 BID then increase to Advair 1000/100 BID for 10 days.\n2b) Severe exacerbation - Prednisone (oral): 40 mg once daily for 7-10 days", 
                "intervention_name": "Self-administered prescription", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Salmeterol", 
                "Fluticasone", 
                "Fluticasone, salmeterol drug combination"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "COPD", 
            "COPD exacerbation"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2X2P4"
                }, 
                "name": "Montreal Chest Institute"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase IV Study; Strategy for Early Treatment of Exacerbations in COPD: Standing Prescriptions of Advair With a Written Action Plan in the Event of an Exacerbation", 
        "overall_official": {
            "affiliation": "McGill University Health Center", 
            "last_name": "Jean Bourbeau, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure of the pilot study will be \"treatment success\" defined as \"no need of prednisone within 30 days of the onset (worsening of dyspnea) on a mild to moderate acute exacerbation of COPD\".", 
            "measure": "Percentage of participants with treatment success (no need of prednisone)", 
            "safety_issue": "Yes", 
            "time_frame": "within 30 days from the onset of an acute exacerbation of COPD"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136875"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University Health Center", 
            "investigator_full_name": "Jean Bourbeau", 
            "investigator_title": "Director of the Respiratory Epidemiology and Clinical Research Unit, McGill University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from baseline in Quality of life as measured by the St Georges Respiratory Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "at 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "measure": "Percentage of patients who used healthcare resources (visits to Doctor and visits to the COPD nurse)", 
                "safety_issue": "No", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "description": "Any cardiovascular events captured at any medical visit or hospital visit within 30 days of onset of an acute exacerbation", 
                "measure": "Percentage of patients who presented Cardiovascular Events", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "measure": "Percentage of patients who presented any Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "measure": "Percentage of patients who developed Pneumonia", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "measure": "Percentage of patients with ER admissions", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }, 
            {
                "measure": "Percentage of patients who had any Hospital admissions", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days from onset of an acute exacerbation of COPD"
            }
        ], 
        "source": "McGill University Health Center", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "McGill University Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2008", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}