{
    "clinical_study": {
        "@rank": "18333", 
        "acronym": "PITH", 
        "arm_group": [
            {
                "arm_group_label": "usual care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "During admission patients receive standard, non - ward based, pharmaceutical care from a pharmacy team in taking responsibility for the appropriate, safe and cost-effective use of medication from a central hospital pharmacy. The pharmaceutical care consist of daily screening of generated alerts by the  Computerized physician order entry (CPOE) system and consultation by phone. Dependent on the local situation the current medication reconciliation process is being performed by nursing and/or medical staff either protocolised or not."
            }, 
            {
                "arm_group_label": "integrated medicines management", 
                "arm_group_type": "Active Comparator", 
                "description": "integrated medicines management consists of\npatient centred medication reconciliation\nintermediate medication review\ndischarge counseling\ntransfer of information to primary care"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether a hospital pharmacy team (pharmacy\n      technicians and pharmacists) together with (recently admitted) patients are able to diminish\n      the number of drug related problems including adverse drug events, made before, during and\n      after admissions resulting in reductions of re-hospitalizations and costs."
        }, 
        "brief_title": "the Pharmacy Intervention Team Hospital-based (PITH) for People Study: Effect on Clinical and Economic Outcomes", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Adverse Drug Reaction", 
            "Medication Administered in Error"
        ], 
        "condition_browse": {
            "mesh_term": "Drug Toxicity"
        }, 
        "detailed_description": {
            "textblock": "In its 2006 report \"Preventing Medication Errors,\" the Institute of Medicine (IOM) estimated\n      that more than 1.5 million adverse drug events (ADEs) occur annually in the United States.\n      On average, every hospital patient is subjected to at least one medication error every day.\n      Medication errors are a frequent cause of ADEs.\n\n      ADEs are usually defined as 'any injury due to medication use, including omission'. This may\n      occur as an unavoidable result of the pharmacological action (better known as side effect or\n      adverse drug reaction (ADR)) or by the manner the drug is applied (medication error or\n      preventable ADE). ADEs can be regarded as the top of the iceberg containing all problems\n      associated with drug therapy also known as Drug-Related Problems (DRPs). This means that\n      besides ADEs, DRPs include other medication related problems like ADRs, medication errors,\n      non-adherence and inadequate use of the medication by the patient. All these events can\n      result in harm for the patient.\n\n      The wide variation of prevalence of ADEs found in the literature can be explained by\n      differences in study setting, study population, outcome (ADRs, ADEs or both) and data\n      collection method. Anticipating who will suffer an ADE, when, and from what medication is\n      difficult. Research has not yet identified any valid predictors of the event. Patient\n      characteristics currently are no useful predictors of an ADE because patients who have\n      suffered ADEs are a non homogeneous group. Although older age, severity of illness,\n      intensity of treatment, and poly-pharmacy have been associated with ADEs, no cause and\n      effect relationship is known to exist between patients who suffer ADEs and age, comorbidity,\n      or number of drugs received.\n\n      Around the time of hospitalization 15 to 72% of harmful events is attributed to ADEs and\n      medication errors. ADEs are associated with substantial morbidity, increased mortality and\n      longer length of stay in hospital and other direct costs. Nearly 1% (0,946) of patients who\n      died during admission on an internal medicine department, were associated with the use of\n      one or more drugs during this admission. Furthermore, a recent investigation among 21 Dutch\n      hospitals by Hoonhout et al. revealed an excess length of stay of 6,2 days (95% CI 3.6,8.8)\n      as a result of medication related adverse events. This figure is comparable to that of the\n      American situation. Patients suffering from less severe ADEs (those that required a change\n      in therapy or a longer hospital stay) had an average stay of 13 days, and patients who did\n      not suffer an ADE had an average stay of 5 days.\n\n      As a result, common reasons for admission include avoidable ADEs. Gillespie et al.\n      investigated the effect of a ward based pharmacist on hospital admissions amongst 80 year\n      old patients and over. After 12 months the risk on medication related readmissions had been\n      reduced in the intervention group with 80% OR 0.20 (95% CI 0.10, 0.41).  However, the total\n      number of readmission (including medication related) showed a very balanced outcome in both\n      intervention and control group. Generally spoken, very few studies have shown a statistical\n      significant impact of pharmacist intervention(s) on hospital readmission. Factors\n      influencing (re) hospitalization are complex and comprise at least medical conditions and\n      age. The pharmacist has shown to be very effective in reducing the number of DRPs and ADEs\n      but only few studies have established an effect on healthcare utilization so far. A recent\n      Cochrane review on discharge planning revealed that a structured discharge plan tailored to\n      the individual patient probably brings about small reductions in hospital length of stay and\n      readmission rates for older people admitted to hospital. This is in line with the results of\n       the Institute for Healthcare Improvement survey: a multi faceted program comprising close\n      coordination of care in the post-acute period, early post-discharge follow-up, enhanced\n      patient education and self-management training, reduced the number of rehospitalizations.\n\n      For that reason we designed a multifaceted program comprising a series of interventions: on\n      admission, during hospital stay and at discharge counseling and information transfer for\n      other healthcare professionals.\n\n      Key in this intervention process is medication reconciliation. Medication reconciliation is\n      described as the \"process of obtaining a complete and accurate list of each patient's\n      current home medications—including name, dosage, frequency, and route of administration—and\n      comparing the physician's admission, transfer, and/or discharge orders to that list\", with\n      the goal to provide the patients correct medications. The Joint Commission International\n      (JCI), accrediting authority of World Health Organization (WHO) has mandated medication\n      reconciliation as a key towards reduction of medications errors related to transition in\n      healthcare settings. In line with overseas regulations, Dutch authorities have commanded a\n      comparable protocol since January 2011.\n\n      Pharmacy driven medication reconciliation interventions are often practised by (clinical)\n      pharmacists and trained technicians. The efficacy of these interventions is assessed in\n      various constitutions of teams: only technicians or only pharmacists and in-between these\n      forms as well as in ambulatory and hospital setting. Many of these studies were found to be\n      successful regarding significant reduction in medication errors and impact on clinical\n      outcome. Other settings, with small samples and interventions particular without transition\n      of information, appeared to be less flourishing specifically regarding economic outcomes.\n      Interestingly, although the Dutch authorities have mandated medication reconciliation as an\n      obligatory part of healthcare, few studies have been performed to measure the effect of this\n      intervention.\n\n      Therefore, effects of interventions of a hospital based pharmacy team on number of unplanned\n      re-hospitalizations and ADEs or frequency of medication related harms as a result of ADEs,\n      are mixed or unknown. Furthermore, no studies have addressed the extent to which ADRs and\n      ADEs amongst both acutely and electively admitted patients can be detected and diminished by\n      pharmacists. Also, very limited data exist regarding differences in prevalence of ADRs and\n      ADEs between study wards. It thus appears that these subjects still have to be addressed.\n\n      Therefore, a study is performed to establish the impact of a hospital pharmacy team on\n      number and economic impact of unplanned re-hospitalizations. To determine independent\n      contributions of various factors to the primary endpoint, age, sex, Charlson Co-morbidity\n      index,renal function, hospital site, ward type, being admitted 6 months before index\n      admission, quality of live (EuroQoL D5), culture on the ward, patient and healthcare\n      professionals satisfaction and use of high risk drugs will be included in the logistic\n      regression analysis. Also, occurence of DRPs and ADEs, with a focus on reduction of the\n      frequency of ADEs and time spend by the pharmacy team with subsequent costs per prevented\n      ADE and DRP as compared to usual pharmaceutical care will be calculated. Other healthcare\n      uses like emergency department visits, length of stay,  general practitioner consultations\n      and drug consumption during post discharge period will be studied.\n\n      The research questions are:\n\n        -  Does the introduction of protocolised medication reconciliation and discharge service\n           by a hospital pharmacy team influence the number of unplanned re-hospitalizations and\n           ADEs?\n\n        -  What DRPs occur and how often do DRPs occur? Which DRPs are highly correlated with\n           unplanned readmissions and ADEs?\n\n        -  Does the introduction of protocolised medication reconciliation by a hospital pharmacy\n           team influence insurance costs caused by reduction of  length of hospital stay, number\n           of unplanned re-hospitalizations or readmissions, emergency visits, general\n           practitioner visits, direct medicine cost within 14 days, 3 and 6 months after index\n           admission? Can we extract from this information what the costs are per prevented ADE?\n\n        -  Is the satisfaction with information about medicines of included patients changed\n           compared to control?\n\n        -  Is the satisfaction with the introduction of a pharmaceutical team for medication\n           reconciliation of healthcare professionals changed compared to control?\n\n        -  Which patients or circumstances are at high risk for DRP or ADEs?\n\n        -  What is the time spend on patient centred medication reconciliation, discharge\n           counselling, intermediate medication review?\n\n      Design A multi - centre prospective, before-after study will be performed. Each of the 4-6\n      participating centers have selected a predefined ward, namely emergency department, internal\n      medicine, neurology, surgery, or cardiology. Per ward type 300 patients are planned to be\n      included, comprising both before- and after period. Thus, 150 patients per arm per ward are\n      included.\n\n      First, over a 3 to 4 month period baseline assessments in each hospital in the participating\n      wards will be performed (control or usual care group). Secondly, the intervention is\n      implemented on all included study wards, after a brief education of hospital pharmacy teams.\n      Finally, during the 3 to 4 months intervention phase, patients are included.  Both groups\n      have a follow-up period of 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > three prescribed systemic drugs intended for chronic use at admission and discharge\n\n          -  an expected length of stay of 48 hours or longer\n\n          -  insured with the Dutch insurance company Agis/Achmea\n\n          -  patients or their carers are able to express themselves in Dutch or English\n\n        Exclusion Criteria:\n\n          -  scheduled chemotherapy\n\n          -  radiation therapy\n\n          -  transplantation\n\n          -  transfer from another hospital\n\n          -  transfer from another non-eligible ward within the same hospital\n\n          -  no informed consent has been signed\n\n          -  a live expectancy less than 6 months\n\n          -  deceased during admission\n\n          -  inability to be counselled (e.g. cognitive dysfunction, language constraints)\n\n          -  discharge to a nursing home (presuming dependence on medication administration).\n\n        Patients will only be included once."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01906710", 
            "org_study_id": "ACHMEA-39435"
        }, 
        "intervention": {
            "arm_group_label": "integrated medicines management", 
            "description": "PITH includes the following interventions:\nA)       MR on admission to obtain an up-to-date medication list, B)       Intermediate medication review during hospitalization C)       MR at discharge to maintain an up-to-date medication overview, counseling of the patient at hospital discharge and preparation of the patient to manage their medication at home., Written material is provided for oral support, which includes an overview of the current medication, a summary of potentially important side effects, advices on medication use and hospital pharmacy contact information in order to answer any possible questions, D)      Information transfer to GP/community pharmacist at discharge", 
            "intervention_name": "integrated medicines management", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adverse Drug Events", 
            "Drug related problems", 
            "Medication Reconciliation", 
            "Medication review", 
            "discharge counseling", 
            "Hospital Pharmacy based", 
            "integrated medicines management", 
            "patient safety"
        ], 
        "lastchanged_date": "July 21, 2013", 
        "link": {
            "description": "Effective interventions to reduce rehospitalizations: a survey of published evidence", 
            "url": "http://www.academyhealth.org/files/SQII/STAARSurvey.pdf"
        }, 
        "location": [
            {
                "contact": {
                    "email": "rensing@zorggroep-almere.nl", 
                    "last_name": "HT Ensing, PharmD", 
                    "phone": "31365454378"
                }, 
                "contact_backup": {
                    "email": "mzegstroo@flevoziekenhuis.nl", 
                    "last_name": "M Zegstroo, pharm techn.", 
                    "phone": "31368688537"
                }, 
                "facility": {
                    "address": {
                        "city": "Almere", 
                        "country": "Netherlands", 
                        "zip": "1315 RA"
                    }, 
                    "name": "Flevoziekenhuis"
                }, 
                "investigator": {
                    "last_name": "Rik Ensing, PharmD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "m.j.a.janssen@slaz.nl", 
                    "last_name": "MJA Janssen, PharmD, PhD", 
                    "phone": "0031205108911", 
                    "phone_ext": "319"
                }, 
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands"
                    }, 
                    "name": "Sint Lucas Andreas Ziekenhuis"
                }, 
                "investigator": {
                    "last_name": "MJA Janssen, PharmD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "anita.jansen@znb.nl", 
                    "last_name": "A Jansen, PharmD", 
                    "phone": "31582861295"
                }, 
                "facility": {
                    "address": {
                        "city": "Leeuwarden", 
                        "country": "Netherlands", 
                        "zip": "8901BR"
                    }, 
                    "name": "Medisch Centrum Leeuwarden"
                }, 
                "investigator": {
                    "last_name": "Anita Jansen, PharmD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "A.M.deRoos-2@umcutrecht.nl", 
                    "last_name": "A de Roos"
                }, 
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands"
                    }, 
                    "name": "University Medical Centre"
                }, 
                "investigator": {
                    "last_name": "S v Lieshout-Bocxe, PharmD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Patient Centered Medication Reconciliation, Medication Review and Discharge Counseling With Information Transfer in Hospitalized Patients on Clinical and Economic Parameters: a Multicentre, Before-after Study.", 
        "overall_contact": {
            "email": "stuijt@apomed.nl", 
            "last_name": "CCM stuijt, PharmD", 
            "phone": "31633568067"
        }, 
        "overall_official": [
            {
                "affiliation": "Maartenskliniek", 
                "last_name": "Bart van den Bemt, PharmD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "LucasAndreas hospital", 
                "last_name": "Fatma Karapinar, PharmD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands:  Independent Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "this objective will be measured in three different ways: by National data extraction from hospitals (including ED visits and re-hospitalizations) as well as supporting insurance company, and by patient diaries.", 
                "measure": "number of rehospitalizations", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "this objective will be measured in three different ways: by National data extraction from hospitals (including ED visits and re-hospitalizations) as well as supporting insurance company, and by patient diaries.", 
                "measure": "number of rehospitalizations", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }, 
            {
                "description": "this objective will be measured in three different ways: by National data extraction from hospitals (including ED visits and re-hospitalizations) as well as supporting insurance company, and by patient diaries.", 
                "measure": "number of rehospitalizations", 
                "safety_issue": "Yes", 
                "time_frame": "42 days"
            }
        ], 
        "reference": [
            {
                "PMID": "16649655", 
                "citation": "Using medication reconciliation to prevent errors. Jt Comm J Qual Patient Saf. 2006 Apr;32(4):230-2."
            }, 
            {
                "PMID": "19433702", 
                "citation": "Gillespie U, Alassaad A, Henrohn D, Garmo H, Hammarlund-Udenaes M, Toss H, Kettis-Lindblad A, Melhus H, Mörlin C. A comprehensive pharmacist intervention to reduce morbidity in patients 80 years or older: a randomized controlled trial. Arch Intern Med. 2009 May 11;169(9):894-900."
            }, 
            {
                "PMID": "16585113", 
                "citation": "Vira T, Colquhoun M, Etchells E. Reconcilable differences: correcting medication errors at hospital admission and discharge. Qual Saf Health Care. 2006 Apr;15(2):122-6."
            }, 
            {
                "PMID": "17440008", 
                "citation": "Terceros Y, Chahine-Chakhtoura C, Malinowski JE, Rickley WF. Impact of a pharmacy resident on hospital length of stay and drug-related costs. Ann Pharmacother. 2007 May;41(5):742-8. Epub 2007 Apr 17."
            }, 
            {
                "PMID": "20091507", 
                "citation": "Shepperd S, McClaran J, Phillips CO, Lannin NA, Clemson LM, McCluskey A, Cameron ID, Barras SL. Discharge planning from hospital to home. Cochrane Database Syst Rev. 2010 Jan 20;(1):CD000313. doi: 10.1002/14651858.CD000313.pub3. Review. Update in: Cochrane Database Syst Rev. 2013;1:CD000313."
            }, 
            {
                "PMID": "17824872", 
                "citation": "Scullin C, Scott MG, Hogg A, McElnay JC. An innovative approach to integrated medicines management. J Eval Clin Pract. 2007 Oct;13(5):781-8."
            }, 
            {
                "PMID": "21504517", 
                "citation": "Scullin C, Hogg A, Luo R, Scott MG, McElnay JC. Integrated medicines management - can routine implementation improve quality? J Eval Clin Pract. 2012 Aug;18(4):807-15. doi: 10.1111/j.1365-2753.2011.01682.x. Epub 2011 Apr 19."
            }, 
            {
                "PMID": "16534045", 
                "citation": "Schnipper JL, Kirwin JL, Cotugno MC, Wahlstrom SA, Brown BA, Tarvin E, Kachalia A, Horng M, Roy CL, McKean SC, Bates DW. Role of pharmacist counseling in preventing adverse drug events after hospitalization. Arch Intern Med. 2006 Mar 13;166(5):565-71."
            }, 
            {
                "PMID": "17610221", 
                "citation": "Rommers MK, Teepe-Twiss IM, Guchelaar HJ. Preventing adverse drug events in hospital practice: an overview. Pharmacoepidemiol Drug Saf. 2007 Oct;16(10):1129-35. Review."
            }, 
            {
                "PMID": "16334075", 
                "citation": "Nickerson A, MacKinnon NJ, Roberts N, Saulnier L. Drug-therapy problems, inconsistencies and omissions identified during a medication reconciliation and seamless care service. Healthc Q. 2005;8 Spec No:65-72."
            }, 
            {
                "PMID": "19923314", 
                "citation": "Murphy EM, Oxencis CJ, Klauck JA, Meyer DA, Zimmerman JM. Medication reconciliation at an academic medical center: implementation of a comprehensive program from admission to discharge. Am J Health Syst Pharm. 2009 Dec 1;66(23):2126-31. doi: 10.2146/ajhp080552."
            }, 
            {
                "PMID": "21258028", 
                "citation": "Meyer-Massetti C, Cheng CM, Schwappach DL, Paulsen L, Ide B, Meier CR, Guglielmo BJ. Systematic review of medication safety assessment methods. Am J Health Syst Pharm. 2011 Feb 1;68(3):227-40. doi: 10.2146/ajhp100019. Review."
            }, 
            {
                "PMID": "18594048", 
                "citation": "Kongkaew C, Noyce PR, Ashcroft DM. Hospital admissions associated with adverse drug reactions: a systematic review of prospective observational studies. Ann Pharmacother. 2008 Jul;42(7):1017-25. doi: 10.1345/aph.1L037. Epub 2008 Jul 1. Review."
            }, 
            {
                "PMID": "19491320", 
                "citation": "Karapinar-Carkit F, Borgsteede SD, Zoer J, Smit HJ, Egberts AC, van den Bemt PM. Effect of medication reconciliation with and without patient counseling on the number of pharmaceutical interventions among patients discharged from the hospital. Ann Pharmacother. 2009 Jun;43(6):1001-10. doi: 10.1345/aph.1L597. Epub 2009 Jun 2."
            }, 
            {
                "PMID": "19203365", 
                "citation": "Hoonhout LH, de Bruijne MC, Wagner C, Zegers M, Waaijman R, Spreeuwenberg P, Asscheman H, van der Wal G, van Tulder MW. Direct medical costs of adverse events in Dutch hospitals. BMC Health Serv Res. 2009 Feb 9;9:27. doi: 10.1186/1472-6963-9-27."
            }, 
            {
                "PMID": "18541687", 
                "citation": "De Rijdt T, Willems L, Simoens S. Economic effects of clinical pharmacy interventions: a literature review. Am J Health Syst Pharm. 2008 Jun 15;65(12):1161-72. doi: 10.2146/ajhp070506. Review."
            }, 
            {
                "PMID": "10849920", 
                "citation": "Brookes K, Scott MG, McConnell JB. The benefits of a hospital based community services liaison pharmacist. Pharm World Sci. 2000 Apr;22(2):33-8."
            }, 
            {
                "PMID": "21555668", 
                "citation": "Boockvar KS, Blum S, Kugler A, Livote E, Mergenhagen KA, Nebeker JR, Signor D, Sung S, Yeh J. Effect of admission medication reconciliation on adverse drug events from admission medication changes. Arch Intern Med. 2011 May 9;171(9):860-1. doi: 10.1001/archinternmed.2011.163."
            }, 
            {
                "PMID": "17724358", 
                "citation": "Badger N, Mullis S, Butler K, Tucker D. Pharmacist's intervention for older hospitalized patients. Am J Health Syst Pharm. 2007 Sep 1;64(17):1794-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01906710"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dutch Society of Outpatient Pharmacies", 
            "investigator_full_name": "Clementine CM Stuijt PharmD, MSc", 
            "investigator_title": "PharmD MSc", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "PAtients are contacted by phone. Possible ADEs are scored using a trigger list, developed by Schnipper et al, containing possible red flags on symptoms that might include alarming adverse drug reactions or deterioration of the clinical situation. In order to assess the presence of a preventable ADE, an independent team of an experienced pharmacist and a physician assesses ADEs.", 
                "measure": "numbers of ADEs", 
                "safety_issue": "Yes", 
                "time_frame": "14 days after discharge"
            }, 
            {
                "description": "For each patient potential DRPs will be explored with a list of combined  triggers based on explicit criteria extracted from literature e.g. Morimoto et al., Start and STOPP criteria and Acove in combination with a protocol based on the Harm- Wrestling report developed by the Royal Dutch Pharmaceutical Society (KNMP) in conjunction with the Healthcare Department, is used.", 
                "measure": "numbers of DRPs", 
                "safety_issue": "Yes", 
                "time_frame": "on admission at discharge"
            }, 
            {
                "measure": "cost per prevented re-hospitalization", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "cost like general practitioner visits, emergency department visits are extracted from insurance company data.", 
                "measure": "general health care use", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Dutch Society of Outpatient Pharmacies", 
        "sponsors": {
            "collaborator": {
                "agency": "Insurance company Achmea Zorg", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Clementine CM Stuijt PharmD, MSc", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}