{
    "clinical_study": {
        "@rank": "92402", 
        "arm_group": [
            {
                "arm_group_label": "Placebo and Low Fat Eating Plan", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Supplement A Powder Mix Days 1 - 15, (1 packet mixed in water or favorite beverage once a day) Placebo Supplement B Days 1 - 90, (1 capsule taken three times a day with a meal) Placebo Supplement C Days 1 - 90, (2 capsules taken with morning and evening meal)\nThe placebo group will be instructed to consume every day, a low fat standard of care eating plan delivering approximately 1200-1500 Kcals."
            }, 
            {
                "arm_group_label": "Dietary Supplements and TR90 Eating Plan", 
                "arm_group_type": "Experimental", 
                "description": "Supplement A Powder Mix Days 1 - 15, (1 packet mixed in water or favorite beverage once a day) Supplement B Days 1 - 90, (1 capsule taken three times a day with a meal) Supplement C Days 1 - 90, (2 capsules taken with morning and evening meal)\nExperimental group will be instructed to consume every day, dietary supplements and a moderate protein eating plan delivering approximately 1200-1500 Kcals."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and efficacy of a weight management\n      program composed of dietary supplements and a reduced calorie eating program."
        }, 
        "brief_title": "A Prospective Study Investigating the Effects of a Novel Weight Management Program", 
        "condition": "Subjects Between 18-25 Years of Age With BMI >/= 25 and </= 40 kg/m².", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female 18-65 years of age at the time of informed consent\n\n          2. The ability to read, speak and understand the English language in order to complete\n             the required paper informed consent, assessments and diary\n\n          3. Access to email and to a digital camera or camera phone\n\n          4. Willing and able to provide written informed consent\n\n          5. Willing and able to comply with the study restrictions, procedures and assessments\n             and attend regularly scheduled clinic visits\n\n          6. Willing and able to accommodate being contacted by the study staff for telephone call\n             visits, follow-up contacts, and study visit reminders\n\n          7. BMI is equal to or greater than 25 and less than or equal to 40 kg/m2\n\n          8. Use of effective method of contraception by females of childbearing potential 30-days\n             before the screening visit and agree to continue to practice that acceptable method\n             of contraception for the duration of her participation in the study\n\n          9. A resting normotensive blood pressure, as defined as a systolic blood pressure\n             between 150-90 mmHg and a diastolic blood pressure of between 95-50 mmHg, at\n             screening visit 1(A)\n\n         10. Willing to fast for at least 8 hours prior to the study procedures being performed\n             that require fasting measurements\n\n         11. Willing and able to follow eating program and able to consume the study supplied\n             Supplements, Placebos and shakes (which include whey and/or egg protein) on a daily\n             basis. Subjects that are lactose intolerant will be considered ineligible\n\n         12. Only one member per household eligible to participate in the study\n\n        Exclusion Criteria:\n\n          1. A subject that has any Axis I Psychiatric disorders according to the DSM-IV criteria\n             that would prevent the subject from being able to comply with study requirements\n             and/or taking anti-psychotic medication\n\n          2. Diagnosed with insomnia and is chronically using prescribed or OTC insomnia\n             medications\n\n          3. A self-reported chronic condition that may affect subject safety\n\n          4. An HbA1c of greater than or equal to 7.0%\n\n          5. Renal insufficiency as defined by a laboratory Glomerular Filtration Rate of less\n             than 50 mL/min/1.73 m2\n\n          6. Chronically using glucocorticoid steroids\n\n          7. Currently pregnant, planning to become pregnant during the course of the study or is\n             breastfeeding\n\n          8. Use of antihypertensive medication(s) for less than 90 days prior to screening\n\n          9. Diagnosed with any thyroid disorder or has a clinically significant out of range\n             laboratory value (i.e. TSH, T3 Free, and/or T4 Free) value measured at screening\n\n         10. Known allergy or intolerance to any of the ingredients contained in the Novel\n             Supplements, placebos or shakes (cow milk proteins)\n\n         11. Planned surgical procedure during the 365 day course of the study\n\n         12. Currently participating in another clinical research study or have done so within 30\n             days prior to the screening visit\n\n         13. Diagnosis of milk or egg intolerance\n\n         14. Participating in another weight loss program or using another weight loss product.\n             Subjects may enroll if they are willing to stop the weight loss program they are\n             currently on and/or washout of the product they are using. The appropriate washout\n             will be reviewed with the investigator or medically qualified designee on a case by\n             case basis\n\n         15. Fasting LDL-C greater than 190 mg/dL or triglycerides greater than 400 mg/dL.\n\n         16. Unwilling to discontinue consumption of green or black tea or green or black tea\n             extracts beginning at the screening visit and after signing of the informed consent\n\n         17. Unwilling to discontinue use of over-the-counter and/or prescribed vitamin\n             supplements except for: multivitamins, calcium, fish oil, vitamin C, vitamin D,\n             vitamin E, zinc or iron\n\n         18. Plans to have plastic or reconstructive surgery or any other procedure that, in the\n             opinion of the investigator, could influence body composition, at any time during the\n             year long study\n\n         19. Unable to lay supine for at least 30 minutes\n\n         20. Cognitive impairment that would limit ability to understand or follow diet\n             instructions and/or comply with the study protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01875354", 
            "org_study_id": "13-PHX-01-NU-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dietary Supplements and TR90 Eating Plan", 
                "description": "Supplements to maintain muscle, assist in utilization of body fat, curb appetite, support positive willpower along with TR90 Eating plan.  TR90 Eating Plan will consist of approximately 30 g high quality protein along with fruit, vegetables and complex carbohydrates", 
                "intervention_name": "Dietary Supplements and TR90 Eating Plan", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo and Low Fat Eating Plan", 
                "intervention_name": "Placebo and Low Fat Eating Plan", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 7, 2013", 
        "location": {
            "contact": {
                "email": "nancie.hergert@usu.edu", 
                "last_name": "Nancie Hergert", 
                "phone": "435-797-3629"
            }, 
            "facility": {
                "address": {
                    "city": "Logan", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84322"
                }, 
                "name": "Utah State University"
            }, 
            "investigator": {
                "last_name": "Michael Lefevre, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Randomized, Blinded, Controlled Study Investigating the Effects of a Novel Body Weight Management Program Over 90-days and Weight Maintenance at One Year.", 
        "overall_contact": {
            "email": "chns@usu.edu", 
            "last_name": "Michael Lefevre, PhD", 
            "phone": "435-797-4226"
        }, 
        "overall_official": {
            "affiliation": "Utah State University", 
            "last_name": "Michael Lefevre, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate changes in body measurements (weight and BMI; arm, waist, hip, thigh, claf, and ankle circumferences) and body composition (fat mass, fat free mass, % body fat) by Dual Energy X-ray Absorptiometry (DEXA) scanner.", 
            "measure": "Determine the effect of a novel weight management program on body fat mass over 90 days.", 
            "safety_issue": "No", 
            "time_frame": "Days 0 and 90"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01875354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determine the safety of novel weight management program (CBC, Comp. metabolic, lipid panel, heart rate, blood pressure and adverse events)", 
                "safety_issue": "Yes", 
                "time_frame": "Throughout 1 year"
            }, 
            {
                "measure": "Evaluate changes in body measurements (weight and BMI; arm, waist, hip, thigh, claf, and ankle circumferences) and body composition (fat mass, fat free mass, % body fat) by Dual Energy X-ray Absorptiometry (DEXA) scanner.", 
                "safety_issue": "No", 
                "time_frame": "throughout 1 year"
            }, 
            {
                "measure": "Determine subjective measurements of hunger and appetite from standardized questionnaires (IWQOL Hunger/Appetite and overall wellbeing)", 
                "safety_issue": "No", 
                "time_frame": "Throughout 1 year"
            }, 
            {
                "description": "Biophotonic Scanner utilizes raman spectroscopy to determine skin carotenoid concentrations.", 
                "measure": "Determine skin carotenoid (Biophotonic Scanner) measurement changes.", 
                "safety_issue": "No", 
                "time_frame": "Throughout 1 year"
            }, 
            {
                "description": "Leptin, Insulin, Adiponectin, Pancreatic Polypeptide, gLP1, C-peptide, Glucagon, Resistin and HbA1c", 
                "measure": "Evaluate the changes in metabolism and appetite hormone levels from the baseline visit to day 90.", 
                "safety_issue": "No", 
                "time_frame": "Days 0 and 90"
            }, 
            {
                "description": "hsCRP, IL-6 and TNF Receptors 60 and 80", 
                "measure": "Evaluate the changes in inflammatory markers from the baseline visit to day 90.", 
                "safety_issue": "No", 
                "time_frame": "Days 0 and 90"
            }, 
            {
                "description": "Full gene arrays will be made on peripheral blood mononuclear cells.  The gene expression changes will be made at baseline and day 90.  There will also be a comparison back to proteins (i.e. hormones and inflammatory markers).", 
                "measure": "Evaluate the changes in gene expression from the baseline visit to day 90.", 
                "safety_issue": "No", 
                "time_frame": "Day 0 and 90"
            }, 
            {
                "description": "Resting metabolic rate (RMR)and substrate utilization (R-values to determine wheather subjects are utilizing more fats or carbohydrates to meet energy demands) will be measured by CPET Quark.", 
                "measure": "Evaluate resting energy expenditure and substrate utilization from baseline to days 90, 180, and 365.", 
                "safety_issue": "No", 
                "time_frame": "Days 0, 90,  80, and 365"
            }
        ], 
        "source": "Pharmanex", 
        "sponsors": {
            "collaborator": {
                "agency": "Utah State University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Pharmanex", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}