{
    "clinical_study": {
        "@rank": "161557", 
        "arm_group": [
            {
                "arm_group_label": "Nerve block washout", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive a washout infusion of saline through their perineural catheter to reverse their motor block while maintaining the sensory block."
            }, 
            {
                "arm_group_label": "Sham washout", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients will receive an infusion of saline run just enough to maintain catheter patency."
            }
        ], 
        "brief_summary": {
            "textblock": "Injecting local anesthetic to anesthetize a nerve or group of nerves (a 'nerve block') is an\n      effective way to eliminate pain during and after surgery. There are instances when it would\n      be beneficial to the patient for the nerve block to be resolved quickly rather than waiting\n      for it to naturally wear off. For example, a sciatic nerve block that freezes the lower leg\n      and foot typically takes over 18 hours to resolve on its own, and both the surgeon and\n      patient prefer to have motor function before discharge. The investigators wish to perform a\n      randomized, controlled trial to determine if infusion of a solution such as saline to 'wash\n      out' the nerve block after surgery can allow the patient to be pain-free while still being\n      able to move their leg and foot."
        }, 
        "brief_title": "Nerve Block Washout", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Regional Anesthesia", 
        "detailed_description": {
            "textblock": "Background and rationale Peripheral nerve blocks provide effective surgical anesthesia\n      targeted to specific body regions while avoiding the unpleasant side-effects of general\n      anesthesia. Additionally, infusion of local anesthetic (LA) solution through a perineural\n      catheter can provide superior analgesia compared to opioid painkillers and reduces the\n      incidence of opioid-associated side effects.\n\n      Most studies to date have focused on the efficacy of agents to extend block duration,\n      thereby maximizing pain relief for patients receiving a nerve block. However, there are\n      occasions when rapid and effective block reversal is needed. For example, interscalene\n      brachial plexus block for upper extremity surgery frequently causes paralysis of the\n      diaphragm due to inadvertent anesthesia of the phrenic nerve. A method to 'wash out' the\n      local anesthetic around the phrenic nerve in these cases would be beneficial, especially for\n      patients who have pre-existing pulmonary or respiratory diseases. Saline washout of LA may\n      have an additional safety benefit since LAs are myotoxic; reducing the exposure of muscle to\n      LA solutions while maintaining anesthesia would increase the safety of peripheral nerve\n      blocks.\n\n      Several studies have demonstrated that epidural washout using normal saline (NS) or Ringer's\n      lactate following epidural block facilitates more rapid recovery of motor function and\n      sensation than letting the block resolve on its own. However, no studies to date have\n      addressed whether washout is effective for reversal of peripheral nerve blocks. Our limited\n      clinical experience suggests that a bolus of NS through a perineural catheter can rapidly\n      and effectively restore phrenic nerve function following interscalene block, and preliminary\n      laboratory experiments indicate that a continuous washout of 0.9% NS reduces by half the\n      time required for normal diaphragm function following injection of lidocaine around the\n      phrenic nerve. Unclear, however, is the mechanism by which NS is able to resolve the block.\n      Thus, the investigators wish to investigate the optimal approach to block reversal and\n      resolution.\n\n      Study objective To demonstrate that an infusion of NS can be used in a clinical setting to\n      modify the properties of a nerve block in patients who have received a nerve block for\n      surgery and post-operative analgesia.\n\n      Hypothesis The investigators hypothesize that NS can be delivered through a perineural\n      catheter to 'wash out' a nerve block to the point that motor function is restored while\n      maintaining anesthesia of sensory nerve fibers.\n\n      Procedure Using a sealed envelope system (see below), patients recruited to the study will\n      be randomized to Control or Study groups. Baseline motor and sensory function will be\n      assessed and recorded (see below for methods). Control group patients will undergo\n      ultrasound-guided popliteal sciatic nerve block as described previously. A bolus of 20 mL\n      0.5% ropivacaine/0.5% bupivacaine will be delivered through a catheter-over-needle unit\n      (e.g., B.Braun Contiplex C or equivalent) to provide surgical anesthesia to the lower\n      extremity. After withdrawing the needle, the catheter will be left in place throughout the\n      operation to provide a conduit to deliver rescue analgesia if required (see criteria below).\n      Patients in the Study group will undergo the same procedures before and during surgery.\n      After surgery, all patients will be brought to the recovery room for assessment of motor\n      function and sensation in the anesthetized region. Study group patients will then receive a\n      washout infusion regimen (e.g., continuous infusion of 3 mL per hour with a 3 mL bolus of\n      0.9% NS). Control group patients will receive an infusion of the same solution, but it will\n      only be run at 1 mL/hr to maintain catheter patency.\n\n      After the patient is transferred to the ward, motor and sensory assessment (see below) will\n      be performed hourly until full motor function has returned. Once motor function has returned\n      completely, the washout infusion will be stopped. The patient will be monitored for sensory\n      function hourly for a maximum of 8 hours or until the first dose of oral pain medication or\n      rescue analgesia is required. If the patient's pain score (determined by Numeric Rating\n      Scale (NRS) score between 0-10, where 0 = no pain and 10 = worst pain ever) is >5, or if the\n      patient is complaining of severe pain, the nerve block will be reinitiated by delivering a\n      bolus of local anesthetic mixture through the catheter. A member of the clinical research\n      team will follow up with the patient every 24 hours post-surgery (up to a maximum of 72\n      hours or discharge from hospital, whichever happens first) to record motor and sensory data\n      and pain score.\n\n      Sensory and motor assessment Sensory assessment will be performed by measuring current\n      perception threshold (CPT) using the Neurometer (Neurotron, Inc., Baltimore, MD, USA), a\n      validated device for sensory assessment. The investigators have experience using the\n      Neurometer for CPT measurement and will be able to perform sensory assessment with the\n      device easily and efficiently. Briefly, paired adhesive electrodes (Neotrode II, ConMed\n      Corp., Utica, NY, USA) connected to the Neurometer will be attached to the big toe and the\n      ankle of the leg that was blocked. The Neurometer can be set to three different frequencies\n      - 2000 Hz, 250 Hz, and 5 Hz - that stimulate Aβ (large fiber/motor), Aδ (large fiber/pain),\n      and C (small fiber/pain) fibers, respectively. A member of the research team will increase\n      the current manually until the patient reports feeling an \"electrical\" sensation in the area\n      where the electrodes are attached. The reading at this time will be recorded as the CPT. The\n      data collector will also note if the current reached its maximum level, which will be\n      defined as complete sensory blockade.\n\n      Motor function will be assessed by recording voluntary motor responses in the lower\n      extremity. The investigators will grade plantar flexion and dorsiflexion of the foot based\n      on the following scale: 0 = normal movement, 1 = decreased movement, and 2 = no movement.\n      Motor block will be deemed complete when a score of 2 is recorded for both plantar flexion\n      and dorsiflexion. This grading scale has been described before for assessment of motor\n      function following popliteal sciatic nerve block.\n\n      Data recording and analysis The clinical research team member will record patient\n      demographic information (age, height, weight, gender), NRS scores before and after surgery,\n      and information about the nerve block and infusion regimen. This individual will also assess\n      motor function and will assess sensory response (see above).\n\n      Data will be recorded on a data sheet and transferred to an Excel spreadsheet for\n      statistical analysis. Comparisons between groups will be performed with Student's t-test.\n      Qualitative data will be reported as either absolute numbers or percentage and will be\n      analyzed by Chi-square analysis or Fisher's exact test, whichever is appropriate. A p value\n      of < 0.05 will be considered statistically significant.\n\n      Sample size calculation The primary endpoint for this study will be time to return of full\n      motor activity. Several reports have demonstrated that popliteal sciatic nerve block has an\n      average duration of 14-16 hours. Our preliminary results of phrenic nerve block suggest\n      that, following a bolus of washout solution, the time to recovery is reduced to\n      approximately 50% versus time to spontaneous recovery. The investigators assume\n      conservatively that 70% of Study group (washout) patients and 25% of Control group patients\n      will have full motor activity with no pain by 8 hours. Using these parameters with an α\n      value of 0.05 and β value of 0.2, it was determined that 19 patients per group (38 total)\n      will be required to demonstrate a statistically significant difference. To compensate for\n      study protocol violations and/or loss to follow-up, 20 patients will be recruited to each\n      group (40 total).\n\n      Randomization Prior to subject recruitment, a member of the study team not involved in data\n      collection will create a series of 40 slips of paper indicating the allocation group (Study\n      or Control) and the intervention (washout regimen or control (1 mL/hr infusion) regimen).\n      The slips will be put into a random order and each placed in an opaque envelope. The\n      envelopes will be sealed and numbered sequentially. During the study, once the patient\n      returns to the post-anesthesia recovery room, the attending regional anesthesiologist will\n      open the envelope to determine the intervention the patient is to receive. If this\n      anesthesiologist is the PI, he will remove himself from the area while a colleague initiates\n      the infusion.\n\n      Blinding Both the investigators and participants will be blinded in this study.\n      Investigators will be blinded by having one member of the study team collect the data and\n      another study team member analyze the data. All study participants will have a nerve block\n      catheter and be connected to an infusion pump; however, only Study group patients will\n      receive the washout regimen. Control group patients will have the same solution running but\n      at 1 mL/hr to maintain catheter patency. The pump display showing the infusion rate will be\n      masked with tape or an opaque covering to prevent patients and data collectors from knowing\n      the patient's allocation group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provide informed written consent\n\n          -  Adult (≥ 18 years old) patients\n\n          -  Scheduled for lower extremity surgery wholly or partially under popliteal sciatic\n             nerve block\n\n        Exclusion Criteria:\n\n          -  Failure to provide informed consent\n\n          -  Infection at the needle insertion site\n\n          -  Known coagulopathy\n\n          -  Known allergy to local anesthetics\n\n          -  Presence of sensory or motor impairment in the distribution of the sciatic nerve\n             prior to nerve blockade\n\n          -  Inability to perform valid sensory or motor examination of the function of the\n             sciatic nerve prior to nerve blockade due to impaired access to the limb, language\n             barrier, or inability of the subject to co-operate with such examination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050295", 
            "org_study_id": "Pro00044120"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nerve block washout", 
                "description": "Saline will be infused through the perineural catheter to reverse motor block.", 
                "intervention_name": "Nerve block washout", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Sham washout", 
                "description": "Infusion of saline to maintain catheter patency.", 
                "intervention_name": "Sham washout", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Nerve block washout", 
                    "Sham washout"
                ], 
                "intervention_name": "Saline", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Normal saline", 
                    "Saline 0.9%"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "btsui@ualberta.ca", 
                "last_name": "Ban Tsui", 
                "phone": "7804078604"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2G3"
                }, 
                "name": "University of Alberta Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Novel Approach to Reverse and Titrate the Clinical Effects of a Nerve Block", 
        "overall_contact": {
            "email": "btsui@ualberta.ca", 
            "last_name": "Ban C Tsui, MD", 
            "phone": "780-407-8604"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Motor function (dorsiflexion and plantar flexion) in the absence of pain will be assessed in the period 72 hours following surgery or discharge from hospital, whichever comes first.", 
            "measure": "Motor function", 
            "safety_issue": "No", 
            "time_frame": "Within 72 hours post-surgery"
        }, 
        "reference": [
            {
                "PMID": "2006740", 
                "citation": "Urmey WF, Talts KH, Sharrock NE. One hundred percent incidence of hemidiaphragmatic paresis associated with interscalene brachial plexus anesthesia as diagnosed by ultrasonography. Anesth Analg. 1991 Apr;72(4):498-503."
            }, 
            {
                "PMID": "17961836", 
                "citation": "Katircioglu K, Ozkalkanli MY, Kalfaoglu H, Sannav S, Ozgurbuz U, Savaci S. Reversal of prilocaine epidural anesthesia using epidural saline or ringer's lactate washout. Reg Anesth Pain Med. 2007 Sep-Oct;32(5):389-92."
            }, 
            {
                "PMID": "19302639", 
                "citation": "Park EY, Kil HK, Park WS, Lee NH, Hong JY. Effect of epidural saline washout on regression of sensory and motor block after epidural anaesthesia with 2% lidocaine and fentanyl in elderly patients. Anaesthesia. 2009 Mar;64(3):273-6. doi: 10.1111/j.1365-2044.2008.05746.x."
            }, 
            {
                "PMID": "11359224", 
                "citation": "Sitzman BT, DiFazio CA, Playfair PA, Stevens RA, Hanes CF, Herman TB, Yates HK, Leisure GS. Reversal of lidocaine with epinephrine epidural anesthesia using epidural saline washout. Reg Anesth Pain Med. 2001 May-Jun;26(3):246-51."
            }, 
            {
                "PMID": "14556137", 
                "citation": "Taboada Muñiz M, áLvarez J, Cortés J, Rodrguez J, Atanassoff PG. Lateral approach to the sciatic nerve block in the popliteal fossa: correlation between evoked motor response and sensory block. Reg Anesth Pain Med. 2003 Sep-Oct;28(5):450-5."
            }, 
            {
                "PMID": "14742383", 
                "citation": "Tsui BC, Malherbe S, Koller J, Aronyk K. Reversal of an unintentional spinal anesthetic by cerebrospinal lavage. Anesth Analg. 2004 Feb;98(2):434-6, table of contents."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050295"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Post-surgery sensation in the leg/foot will be assessed using a common method (e.g., ability to detect cold stimulus)", 
                "measure": "Sensory function", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hours post-surgery"
            }, 
            {
                "description": "Pain (as determined by Numeric Rating Scale (NRS) score between 0-10, where 0 = no pain and 10 = worst pain ever) will be recorded before and after surgery.", 
                "measure": "Pain", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hours post-surgery"
            }, 
            {
                "description": "Using questions from the American Pain Society's Patient Satisfaction Survey, patients' satisfaction with their post-operative pain control will be recorded.", 
                "measure": "Patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hours post-surgery"
            }, 
            {
                "description": "Time between beginning of nerve block washout and first oral analgesic will be recorded.", 
                "measure": "Time to first oral analgesic", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hours post-surgery"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}