{
    "clinical_study": {
        "@rank": "105775", 
        "acronym": "RTphylline", 
        "arm_group": [
            {
                "arm_group_label": "Aminophylline", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive aminophylline loading dose 5mg/kg prior to transplant and will continue to receive aminophylline 1.8mg/kg Q6h for a total of 20 doses.\nTheophylline drug levels will be monitored daily for 4 days."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will receive placebo infusion of normal saline, pre-transplant, followed by normal saline infusions matched by volume and frequency to treatment arm for a total of 20 doses.\nDrug levels will be monitored daily for 4 days."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate whether peri-transplant administration of a drug named\n      aminophylline to children undergoing a kidney transplant from deceased donors improves early\n      graft function and also projects on long term graft function."
        }, 
        "brief_title": "Perioperative Aminophylline to Improve Early Kidney Function After a Kidney Transplant", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Function of Renal Transplant", 
        "detailed_description": {
            "textblock": "This is a Double-blinded, placebo-controlled, randomized, clinical trial to evaluate whether\n      administration of aminophylline starting pretransplant until post-transplant day 5 improves\n      early kidney function and projects also on long term graft function.\n\n      Study Arms and intervention: On admit to the hospital prior to transplant, patients will be\n      randomized into treatment or control arms. The randomization will be based on age groups\n      1-5y, 5-12y and 12-18y Treatment arm: Patients will receive aminophylline loading dose\n      5mg/kg prior to transplant and will continue to receive aminophylline 1.8mg/kg Q6h for a\n      total of 20 doses.\n\n      Control arm: Patients will receive placebo infusion of normal saline, pre-transplant,\n      followed by normal saline infusions matched by volume and frequency to treatment arm for a\n      total of 20doses.\n\n      The only difference between the two arms will be the study intervention. Other than that all\n      patients will receive the same standard of care for patients undergoing a kidney transplant.\n\n      Theophylline drug levels will be monitored every morning from all patients for the first 4\n      days post- transplant. Theophylline levels will be reported independently by the laboratory\n      in a faxed research report directly to the pharmacist who will perform dose adjustments,\n      according to the following table.\n\n      Theophylline Level (mcg/ml) Dose Adjustment <2 Increase subsequent doses by 50% 2-2.9\n      Increase subsequent doses by 33% 3-3.9 Increase subsequent doses by 25% 4-4.9 Increase\n      subsequent doses by 15% 5-7 (goal) Target Level; No dose adjustment 7.1-8.4 Decrease\n      subsequent doses by 10% 8.5-9.9 Decrease subsequent doses by 15% 10-12.4 Decrease subsequent\n      doses by 25% 12.5-14.9 Decrease subsequent doses by 50% 15-19.9 Decrease subsequent doses by\n      67% >19.9 Discontinue all aminophylline doses. Contact Medical Monitor\n\n      All involved personnel will be blinded to the patient's allocation and to the drug level\n      results.\n\n      The investigators will also collect a urine sample for NGAL (Neutrophil\n      gelatinase-associated lipocalin)levels from all patients at 12 hours post-transplant.\n\n      Primary outcome will be calculated Glomerular Filtration Rate(GFR) on postoperative day 5.\n      The investigators will determine whether patients in the aminophylline group had improved\n      GFR compared to control group.\n\n      The investigators will also determine whether patients who received aminophylline had lower\n      urinary NGAL levels compared to control group indicating a lesser degree of kidney injury.\n      Urinary NGAL (Neutrophil gelatinase-associated lipocalin) is a biomarker of kidney injury.\n      Elevated urinary NGAL levels post-transplant were found to be predictive of delayed graft\n      function and the need for dialysis post-transplant.\n\n      At the investigators' center all patients undergo routine kidney protocol biopsies at 6\n      months post- transplant. After the slides are read by the pathologist the investigators will\n      use the same tissue blocks to quantify the amount of fibrosis using computerized image\n      analysis of Sirius Red-stained biopsies. The amount of fibrosis seen on 6 months protocol\n      biopsies was proven to be correlated with expected graft survival.\n\n      An independent medical monitor will be assigned to manage toxic theophylline levels\n      >20mcg/mL. The laboratory will report directly to the medical monitor, who will discontinue\n      aminophylline and remove the patient from the study.\n\n      The trial will be also be monitored with a Data Safety Monitoring Board (DSMB) unrelated to\n      the study. The DSMB will meet after enrollment of 20 patients to assess for drug safety and\n      monitor for adverse events of the drug."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Pediatric kidney transplant recipients less than 21 years of age\n\n          2. Patients undergoing deceased donor (DD) kidney transplants\n\n        Exclusion Criteria:\n\n          1. Known history of non-sinus tachycardia\n\n          2. Multiple organ transplants recipients\n\n          3. Severe liver dysfunction"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01759862", 
            "org_study_id": "24280"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aminophylline", 
                "description": "Aminophylline loading dose 5mg/kg prior to transplant and will continue to receive aminophylline 1.8mg/kg Q6h for a total of 20 doses.", 
                "intervention_name": "Aminophylline", 
                "intervention_type": "Drug", 
                "other_name": "Theophylline"
            }, 
            {
                "arm_group_label": [
                    "Aminophylline", 
                    "Control"
                ], 
                "description": "Theophylline drug levels will be monitored every morning from all patients for the first 4 days post- transplant.", 
                "intervention_name": "Theophylline drug levels", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Patients will receive placebo infusion of normal saline, pre-transplant, followed by normal saline infusions matched by volume and frequency to treatment arm for a total of 20 doses.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Normal saline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aminophylline", 
                "Theophylline"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "kidney transplant", 
            "Aminophylline", 
            "pediatric"
        ], 
        "lastchanged_date": "March 19, 2013", 
        "location": {
            "contact": {
                "email": "orlyh@stanford.edu", 
                "last_name": "Orly Haskin, MD", 
                "phone": "650-723-7903"
            }, 
            "contact_backup": {
                "email": "pgrimm@stanford.edu", 
                "last_name": "Paul C Grimm, MD", 
                "phone": "6507237903"
            }, 
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305-5208"
                }, 
                "name": "Lucile Packard Children's Hospital at Stanford"
            }, 
            "investigator": [
                {
                    "last_name": "Orly Haskin, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Paul Grimm, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Perioperative Aminophylline to Improve High Risk Renal Graft Outcome- a Double Blinded, Placebo Controlled, Randomized Clinical Trial", 
        "other_outcome": {
            "description": "The investigators will use the same cores that are obtained during routine 6 months protocol biopsies to quantify the amount of fibrosis using computerized image analysis of Sirius Red-stained biopsies. The degree of fibrosis at 6 months was found to correlate with graft survival.", 
            "measure": "Degree of fibrosis measured on protocol biopsy", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_official": {
            "affiliation": "Medical director, Pediatric Kidney Transplant Program Department of Pediatric Nephrology , Lucile Packard Children's hospital", 
            "last_name": "Paul C Grimm, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators will measure blood creatinine on post-operative day 5 and using the Schwartz equation will calculate estimated glomerular filtration rate (GFR) to determine kidney function.", 
            "measure": "Calculated estimated Glomerular Filtration rate (eGFR)", 
            "safety_issue": "No", 
            "time_frame": "5 days"
        }, 
        "reference": [
            {
                "PMID": "16410406", 
                "citation": "Grenz A, Baier D, Petroktistis F, Wehrmann M, Köhle C, Schenk M, Sessler M, Gleiter CH, Fandrich F, Osswald H. Theophylline improves early allograft function in rat kidney transplantation. J Pharmacol Exp Ther. 2006 May;317(2):473-9. Epub 2006 Jan 12."
            }, 
            {
                "PMID": "16887430", 
                "citation": "Bhat MA, Shah ZA, Makhdoomi MS, Mufti MH. Theophylline for renal function in term neonates with perinatal asphyxia: a randomized, placebo-controlled trial. J Pediatr. 2006 Aug;149(2):180-4."
            }, 
            {
                "PMID": "10742366", 
                "citation": "Jenik AG, Ceriani Cernadas JM, Gorenstein A, Ramirez JA, Vain N, Armadans M, Ferraris JR. A randomized, double-blind, placebo-controlled trial of the effects of prophylactic theophylline on renal function in term neonates with perinatal asphyxia. Pediatrics. 2000 Apr;105(4):E45."
            }, 
            {
                "PMID": "15840666", 
                "citation": "McLaughlin GE, Abitbol CL. Reversal of oliguric tacrolimus nephrotoxicity in children. Nephrol Dial Transplant. 2005 Jul;20(7):1471-5. Epub 2005 Apr 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01759862"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "urinary NGAL(Neutrophil gelatinase-associated lipocalin) is a biomarker for kidney injury. NGAL levels 12h post-transplant were found to be a marker for development of delayed graft function and need for dialysis post-transplant.", 
            "measure": "Urinary NGAL (Neutrophil gelatinase-associated lipocalin) levels", 
            "safety_issue": "No", 
            "time_frame": "12 hours post transplant"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}