{
    "clinical_study": {
        "@rank": "53760", 
        "arm_group": [
            {
                "arm_group_label": "Acetylcholine Iontophoresis", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Heat Application", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Insulin Iontophoresis", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo Iontophoresis", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Persons with spinal cord injury (SCI) are at an increased risk for metabolic disorders,\n      including that of insulin resistance.  As a result of neurological injury, they often have\n      impaired mechanisms that regulate blood vessel function below the level of injury.  Insulin,\n      which facilitates the transport of glucose into muscle cells, is also capable of regulating\n      skin blood flow, with insulin resistance reducing perfusion.  Although beyond the scope of\n      this proposal, the possibility exists that impaired microvascular skin blood flow responses\n      due to insulin may further predispose to ischemia of the skin at pressure points of bony\n      prominence.  This perturbed cutaneous vascular response may be speculated to place persons\n      with SCI at a heightened risk for the development and poor healing of pressure ulcers due to\n      microvascular dysfunction secondary to neurologic and metabolic disorders.\n\n      In individuals with motor complete SCI:\n\n      Primary Aim:  To determine the association between systemic insulin sensitivity (as\n      determined by an intravenous glucose tolerance test with insulin administration) and\n      insulin-mediated vasodilatation below the neurological level of injury.\n\n      • We hypothesize that individuals with systemic insulin sensitivity compared to those with\n      insulin resistance will have greater insulin-mediated vasodilatation and an associated\n      proportional increase in cutaneous blood perfusion.  Thus, intact and appropriate\n      endothelial-mediated regulation by insulin will be operative despite sub-lesional\n      neurological impairment in insulin sensitive individuals with SCI. However, because of the\n      absence of the SNS-mediated insulin action on the microvasculature (i.e.,  insulin-mediated\n      sympathetic withdrawal), it is being hypothesized that the vasodilatory response to\n      iontophoresis with insulin in insulin sensitive subjects with SCI will be less than that\n      observed in neurologically intact controls with insulin sensitivity.\n\n      Secondary Aim: To compare peak microvascular perfusion responses to endothelial-dependent\n      vasodilatation by iontophoresis with acetylcholine to that with insulin.\n\n      • We hypothesize that the peak blood perfusion responses to iontophoresis with insulin will\n      be comparable in magnitude to that of acetylcholine (i.e., maximum vasodilatation) in\n      individuals with greater systemic insulin sensitivity. This will be in contrast to\n      individuals with systemic insulin resistance who will demonstrate a diminished response to\n      iontophoresis with insulin when compared to that of acetylcholine. Because of SNS impairment\n      below the neurological level of injury, the peak vasodilatory response observed to these\n      interventions will be lower in the group with SCI.\n\n      Tertiary Aim: To determine the peak blood perfusion responses of the supra- and sub-lesional\n      microvasculature to iontophoresis with insulin and acetylcholine. The effect of SCI on the\n      microvasculature above and below the level of lesion is not known, and our work will\n      directly address this question. The application of heat, which causes microvascular\n      vasodilatation exclusively through a sympathetic mechanism, will determine the relative\n      residual contribution of the SNS innervation, if any, to the observed responses to insulin\n      or acetylcholine.\n\n      • We hypothesize that persons with SCI and systemic insulin sensitivity will have comparable\n      vasodilatory responses above the neurological level of injury (i.e., in the hands due to\n      preservation of SNS activity) to that of the able-bodied control group, but those with SCI\n      will have blunted responses below the neurological level of lesion (i.e., leg) due to\n      varying degrees of autonomic disruption.    Blood perfusion responses to acetylcholine at\n      each site (e.g., above or below the level of lesion) will be comparable between groups\n      comprised of subjects with either systemic insulin sensitivity or insulin resistance."
        }, 
        "brief_title": "IR and Microvascular Blood Flow in SCI", 
        "condition": [
            "Spinal Cord Injury", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Insulin Resistance", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cutaneous microvascular blood flow is regulated by multiple mechanisms, including that by\n      insulin and by the sympathetic nervous system (SNS).   Insulin is the principal hormone\n      responsible for the disposal and storage of glucose in skeletal muscle, in part by the\n      re-direction of blood flow through the rhythmic dilatation or contraction of arterioles.  In\n      insulin-sensitive individuals, this \"vasomotion\" is thought to involve the activation of the\n      vascular smooth muscle, with vasodilatation occurring through nitric oxide and\n      vasoconstriction through the SNS and endothelin-1.  A tonic upregulation of SNS activity and\n      increased vasoconstrictor action of insulin may be a contributor to the development of\n      hypertension, decreased peripheral blood flow, and endothelial dysfunction in the general\n      population, especially in individuals with hyperinsulinemia and diabetes mellitus.  In\n      persons with spinal cord injury (SCI), a disproportionately high prevalence of insulin\n      resistance and diabetes mellitus has been reported.  We postulate that insulin resistance,\n      in combination with the added consequence of SNS impairment below the neurological level of\n      injury, contribute to hemodynamic dysregulation and a variety of medical complications,\n      including pressure ulcer formation and decreased wound healing.   Recently, our group\n      demonstrated that the sub-lesional blood perfusion response to iontophoresis with insulin is\n      blunted in euinsulinemic persons with motor-complete SCI compared to demographics-matched\n      neurologically-intact control subjects.\n\n      To confirm and extend our preliminary finding and to provide additional insight into its\n      implications, we propose to perform an open-label, non-randomized, placebo-controlled,\n      parallel-group intervention, observational trial to determine the hemodynamic actions of\n      insulin in individuals with complete motor lower extremity paralysis due to SCI and either\n      systemic insulin sensitivity or insulin resistance.  Subjects will participate in a\n      screening visit to determine their eligibility and insulin sensitivity (i.e., categorized as\n      being insulin-sensitive or insulin-resistant).  Eligible individuals will return for\n      participation in our study to determine skin blood flow by iontophoresis with vasoactive\n      agents or application of heat to the extremities.  Measurements will be performed\n      simultaneously with provocation (i.e., with either heat or insulin or acetylcholine\n      iontophoresis) being performed on the ipsilateral extremity and no provocative intervention\n      (i.e., either no heat or placebo iontophoresis) in parallel and simultaneously on the\n      contralateral extremity.  On a separate visit, all subjects will repeat the iontophoresis\n      with acetylcholine, which is the gold-standard to induce endothelium-dependent\n      vasodilatation of the microvasculature.\n\n      After screening, subjects will participate in 2 study visits where the iontophoresis (i.e.,\n      placebo, insulin, and acetylcholine) and heat provocation will be performed one time on the\n      upper and one time on the lower extremity.  Each study visit will take no more than 4 hours.\n       The expected enrollment time for a participant to complete the study should be no more than\n      3 weeks.\n\n      The respective outcomes from iontophoresis with insulin will be compared and correlated to\n      systemic insulin sensitivity (as determined by an intravenous glucose tolerance test with\n      insulin administration) (Primary Aim).   The peak microvascular perfusion responses to\n      vasodilatation by iontophoresis with acetylcholine to that with insulin will be compared\n      (Secondary Aim). In participants with SCI, the findings from the neurologically intact upper\n      extremity will be compared to those of the neurologically impaired lower extremity (Tertiary\n      Aim).  A group of neurologically-intact subjects who are matched for group assignment (i.e.,\n      insulin-sensitive or insulin resistant) will serve as age- and gender-matched controls to\n      the participants with SCI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female, age 20 to 69;\n\n          2. Chronic (e.g., duration of injury at least 6 months), stable SCI (regardless of level\n             of neurological lesion);\n\n          3. American Spinal Injury Association Impairment Scale (AIS) designation of A or B\n             (reflects the level of somato-sensory impairment below the neurological level of\n             injury:  AIS A being complete sensory and motor lesion; AIS B being incomplete\n             sensory and complete motor lesion);\n\n          4. Neurologically intact, age-matched control subjects\n\n          5. insulin-sensitive group: Si ≥ 2.5 min-1 ∙ mU-1 ∙ L x 104; and\n\n          6. insulin resistant group: Si < 2.5 min-1 ∙ mU-1 ∙ L x 104\n\n        Exclusion Criteria:\n\n          1. Diminished mental capacity;\n\n          2. Inability or unwillingness of subject to provide informed consent;\n\n          3. Acute illness or infection;\n\n          4. Current pharmacological treatment for diabetes mellitus or insulin resistance with\n             exogenous insulin (or its synthetic dialogues), insulin-sensitizing agents, or agents\n             that alter pancreatic secretion of insulin;\n\n          5. Current pharmacological treatment with sympathomimetic agents demonstrating direct\n             vascular actions or indirect implications (e.g., alpha-1 agonists, cholinesterase\n             inhibitors, norepinephrine, calcium channel blockers, angiotensin converting\n             enzymes);\n\n          6. Moderate to high dose glucocorticoid administrations (i.e., ≥ 40mg prednisone or\n             equivalent steroid dose) within the past 3 months;\n\n          7. Atherosclerosis, congestive heart failure, or history of myocardial infarction;\n\n          8. Previous diagnosis of diabetes mellitus or insulin resistance; and\n\n          9. AIS designation of C, D or E (for SCI subjects only)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "69 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034331", 
            "org_study_id": "LAF-12-018", 
            "secondary_id": "Pending"
        }, 
        "intervention": [
            {
                "arm_group_label": "Insulin Iontophoresis", 
                "description": "For insulin iontophoresis, the cathode electrode will contain 0.2 ml of liquid insulin; the anode electrode will contain a medical grade adhesive for skin placement and last 20 minutes.  For preparation and instrumentation, the arms will be uncovered below the elbow and rested on an insulated tray table; the participant's lower extremities will be uncovered below the.  For leg evaluations, the laser Doppler flowmetry (LDF) lead will be placed bilaterally, 2 inches proximal to the lateral malleolus over the peroneus longus muscle.  For arm evaluations, a laser LDF lead will be placed (and secured with dual-sided transparent tape) bilaterally, 2 inches distal to the lateral epicondyle over the flexor carpi ulnaris muscle along the midline with the ulnar process.  For each set-up, a temperature electrode will be secured next to the LDF lead. Baseline and peak cutaneous blood flow responses to application of insulin iontophoresis will be determined for each LDF lead during the evaluation.", 
                "intervention_name": "Insulin iontophoresis", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo Iontophoresis", 
                "description": "For placebo iontophoresis, the cathode electrode will contain 0.2 ml of preservative-free normal saline; the anode electrode will contain a medical grade adhesive for skin placement and last 20 minutes.  Preparation, instrumentation and data collection for this intervention are the same as the insulin iontophoresis.", 
                "intervention_name": "Placebo Iontophoresis", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Acetylcholine Iontophoresis", 
                "description": "For acetylcholine iontophoresis, the anode electrode will contain 0.2 ml of 1% acetylcholine chloride; the cathode electrode will contain a medical grade adhesive for skin placement and last 20 minutes.  Preparation, instrumentation and data collection for this intervention are the same as the insulin iontophoresis.", 
                "intervention_name": "Acetylcholine Iontophoresis", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Heat Application", 
                "description": "For the provocation with heat, an insulated thermal heat pack (~106°F) will be applied to the exposed arm or leg for 18 minutes. The thermal heat pack is comparable to what is routinely used as a heat therapy in conventional rehabilitation settings. LDF leads and temperature sensors will be placed in the previously specified locations to evaluate the changes.", 
                "intervention_name": "Heat application", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcholine", 
                "Insulin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Insulin Sensitivity", 
            "Microvascular permeability", 
            "Sympathetic nervous system"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "michael.lafountaine@va.gov", 
                "last_name": "Michael F LaFountaine, EdD", 
                "phone": "718-584-9000", 
                "phone_ext": "3121"
            }, 
            "contact_backup": {
                "email": "kirsten.swonger@va.gov", 
                "last_name": "Kirsten N Swonger, BS", 
                "phone": "718-584-9000", 
                "phone_ext": "5426"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10468"
                }, 
                "name": "James J. Peters VA Medical Center"
            }, 
            "investigator": {
                "last_name": "Michael F LaFountaine, EdD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Insulin Resistance and Microvascular Blood Flow in Spinal Cord Injury", 
        "overall_contact": {
            "email": "michael.lafountaine@va.gov", 
            "last_name": "Michael F LaFountaine, EdD", 
            "phone": "718-584-9000", 
            "phone_ext": "3121"
        }, 
        "overall_contact_backup": {
            "email": "kirsten.swonger@va.gov", 
            "last_name": "Kirsten N Swonger, BS", 
            "phone": "718-584-9000", 
            "phone_ext": "5426"
        }, 
        "overall_official": {
            "affiliation": "James J. Peters VA Medical Center", 
            "last_name": "William A Bauman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Iontophoresis with insulin will be performed in the arm and leg of individuals with spinal cord injury and able-bodied control subjects. The respective responses of the cutaneous microvascular beds to iontophoresis with insulin will be determined  with considerations for the effects of sympathetic nervous system dysfunction as a result of spinal cord injury and systemic insulin sensitivity (as measured by an intravenous glucose tolerance test).", 
            "measure": "Cutaneous microvascular responses to insulin iontophoresis", 
            "safety_issue": "No", 
            "time_frame": "Single time point"
        }, 
        "reference": {
            "PMID": "23328885", 
            "citation": "La Fountaine MF, Rivera DR, Radulovic M, Bauman WA. The hemodynamic actions of insulin are blunted in the sublesional microvasculature of healthy persons with spinal cord injury. Am J Phys Med Rehabil. 2013 Feb;92(2):127-35. doi: 10.1097/PHM.0b013e31827d63ee."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034331"
        }, 
        "responsible_party": {
            "investigator_affiliation": "James J. Peters Veterans Affairs Medical Center", 
            "investigator_full_name": "William A. Bauman, M.D.", 
            "investigator_title": "Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "James J. Peters Veterans Affairs Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "James J. Peters Veterans Affairs Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}