{
    "clinical_study": {
        "@rank": "164638", 
        "arm_group": [
            {
                "arm_group_label": "Laerdal Mask", 
                "arm_group_type": "Active Comparator", 
                "description": "Mask ventilation with a Laerdal face mask"
            }, 
            {
                "arm_group_label": "F&P Mask", 
                "arm_group_type": "Experimental", 
                "description": "Mask ventilation with a F&P face mask"
            }
        ], 
        "brief_summary": {
            "textblock": "Most premature babies have difficulty breathing at birth and need help (what we call\n      resuscitation). The treatment for this is to gently inflate their lungs with a resuscitation\n      device and a facemask. The device commonly used is a T-Piece infant resuscitator (which we\n      call the T-Piece) and is used at The Royal Alexandra Hospital and all round the world.\n\n      To gentle inflate an infants lung the clinical team put a face mask around your baby's mouth\n      and nose. The clinical team tries to achieve a good seal between the face and the mask. A\n      problem of mask ventilation is that air can escape between the mask and the face (what we\n      call mask leak). Currently, two different types of facemasks (\"Laerdal mask\" or \"Fisher &\n      Paykel mask\") are routinely used in the delivery room at The Royal Alexandra Hospital.\n\n      The purpose of this study is to find out if one facemask is leaking less between the face\n      and the mask."
        }, 
        "brief_title": "Mask Ventilation With Different Face Masks During Neonatal Resuscitation", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Respiration; Insufficient or Poor, Newborn", 
        "detailed_description": {
            "textblock": "We will use a Laerdal round mask  (Laerdal, Stavanger, Norway) compared to a Fisher & Paykel\n      (FP) (Fisher & Paykel Healthcare, Auckland, New Zealand) 'round' neonatal resuscitation\n      mask. The two point top hold for Laerdal 'round' mask and the rim hold for the Fisher &\n      Paykel mask.\n\n      A Respiratory Function Monitor will be placed between the face mask and the ventilation\n      device. It uses a small (dead space 1 mL) flow sensor to measure gas flow in and out of a\n      face mask. This signal is automatically integrated to provide inspired and expired tidal\n      volume. The difference equals the leak from the face mask. It also calculates respiratory\n      rate and minute ventilation, measures spontaneous inspirations and ventilation pressures.\n      The signals of airway flow, tidal volumes, airway pressure, inspired oxygen concentration,\n      temperature, blood pressure, oxygen saturation, heart rate will be digitised and recorded at\n      200Hz using the Spectra physiological recording program (a customised neonatal respiratory\n      physiology program).\n\n      We will compare the % of mask leak within the two face masks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Preterm infants <32 weeks gestation born at The Royal Alexandra Hospital who require\n             resuscitation in the delivery room will be recorded.\n\n        Exclusion Criteria:\n\n          -  Infants will be excluded from final analysis if they have a congenital abnormality or\n             condition that might have an adverse effect on breathing or ventilation, including:\n             Congenital Diaphragmatic Hernia. Infants will also be excluded if their parents\n             refuse to give consent to this study.\n\n        Participants will be included in the first minutes after birth if they require mask\n        ventilation for poor respiratory effort. Data will be collected from the Hospital chart\n        until discharge at around 40 weeks gestation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Minutes", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685697", 
            "org_study_id": "Pro00033526"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Laerdal Mask", 
                    "F&P Mask"
                ], 
                "description": "Mask leak will be measured using a respiratory function monitor. Mask ventilation will be analyzed over a period of 5 minutes. The mean mask leak will be compared to the intervention group.", 
                "intervention_name": "Mask ventilation with a Laerdal face mask", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Laerdal Mask", 
                    "F&P Mask"
                ], 
                "description": "Mask leak will be measured using a respiratory function monitor. Mask ventilation will be analyzed over a period of 5 minutes. The mean mask leak will be compared to the control group.", 
                "intervention_name": "Mask ventilation with a F&P face mask", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T5H 3V9"
                }, 
                "name": "Royal Alexandra Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Two Round Face Masks During Neonatal Resuscitation", 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Georg Schmolzer, MD,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Difference in percentage of Leak", 
            "safety_issue": "No", 
            "time_frame": "during mask ventilation in the first 5 minutes after birth"
        }, 
        "reference": [
            {
                "PMID": "18039750", 
                "citation": "Wood FE, Morley CJ, Dawson JA, Kamlin CO, Owen LS, Donath S, Davis PG. Improved techniques reduce face mask leak during simulated neonatal resuscitation: study 2. Arch Dis Child Fetal Neonatal Ed. 2008 May;93(3):F230-4. Epub 2007 Nov 26."
            }, 
            {
                "PMID": "22101203", 
                "citation": "Chua C, Schmölzer GM, Davis PG. Airway manoeuvres to achieve upper airway patency during mask ventilation in newborn infants - An historical perspective. Resuscitation. 2012 Apr;83(4):411-6. doi: 10.1016/j.resuscitation.2011.11.007. Epub 2011 Nov 18. Review."
            }, 
            {
                "PMID": "22056350", 
                "citation": "Schmölzer GM, Morley CJ, Wong C, Dawson JA, Kamlin CO, Donath SM, Hooper SB, Davis PG. Respiratory function monitor guidance of mask ventilation in the delivery room: a feasibility study. J Pediatr. 2012 Mar;160(3):377-381.e2. doi: 10.1016/j.jpeds.2011.09.017. Epub 2011 Nov 5."
            }, 
            {
                "PMID": "20547584", 
                "citation": "Schmölzer GM, Kamlin OC, O'Donnell CP, Dawson JA, Morley CJ, Davis PG. Assessment of tidal volume and gas leak during mask ventilation of preterm infants in the delivery room. Arch Dis Child Fetal Neonatal Ed. 2010 Nov;95(6):F393-7. doi: 10.1136/adc.2009.174003. Epub 2010 Jun 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685697"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}