{
    "clinical_study": {
        "@rank": "50435", 
        "acronym": "COMET-AMI", 
        "arm_group": [
            {
                "arm_group_label": "Milrinone+Esmolol", 
                "arm_group_type": "Active Comparator", 
                "description": "Approximately 5 minutes before stent deployment, the patients in the milrinone+esmolol group start to receive continuous intravenous drug infusion for 10 minutes. Milrinone and esmolol (each in 10 ml volume) will be placed in two separate syringes being connected to their respective venous catheters.\nDosage of study drugs:  Syringe #1   Milrinone  5 ug/kg/min Syringe #2   Esmolol   10 ug/kg/min"
            }, 
            {
                "arm_group_label": "Saline infusion", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Approximately 5 minutes before stent deployment, the patients in the placebo group start to receive continuous intravenous saline infusion for 10 minutes. Two syringes containing saline (10 ml volume in each) will be connected to two separate venous catheters during the infusion."
            }
        ], 
        "brief_summary": {
            "textblock": "Heart attack is the leading cause of death in the developed world. Following heart attack,\n      re-establishing blood flow in a clogged heart vessel using percutaneous coronary\n      intervention (PCI) is the standard of care. This therapy is called reperfusion therapy.\n      Unfortunately, reperfusion therapy itself poses additional heart muscle damaging effect, a\n      process called reperfusion injury. Excessive reperfusion injury can offset the net benefit\n      of heart vessel blood flow restoration in patients with heart attacks. For those heart\n      attack survivors, massive reperfusion injury can contribute to heart failure which carries\n      high risk for death and long-term disabilities. To date, there is no drug available that can\n      reduce reperfusion injury in heart attack patients.\n\n      Our group has demonstrated in a preclinical study that combining two available medications\n      (milrinone and esmolol) when given right before the onset of reperfusion therapy greatly\n      reduces heart muscle damage in an animal heart attack model. Furthermore, in a clinical\n      safety, we demonstrated that combination therapy with milrinone and esmolol is safe in\n      patients with heart attack undergoing PCI. If the heart-protective effect observed in our\n      preclinical study can be replicated in human subjects, this proposed therapy will become the\n      first of this kind to treat clinical reperfusion injury.\n\n      The present trial is a proof-of-concept study to determine whether the combination\n      administration of milrinone and esmolol at the onset of reperfusion reduces the heart muscle\n      damage in heart attack patients who receive reperfusion therapy with PCI."
        }, 
        "brief_title": "Concomitant Milrinone and Esmolol Treatment in Patients With Acute Myocardial Infarction", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Myocardial Reperfusion Injury", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction", 
                "Myocardial Reperfusion Injury", 
                "Reperfusion Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND AND RATIONALE\n\n      Acute myocardial infarction (AMI) is the leading cause of death in the developed world.\n      Following AMI, reperfusion therapy with percutaneous coronary intervention (PCI) is the\n      standard of care. PCI has been shown in meta-analyses to decrease mortality compared with\n      thrombolysis. Despite this improvement in outcome, mortality after AMI remains 4-6% in\n      general population. PCI has not been effective in reducing mortality in elderly patients. In\n      fact, emergent reperfusion therapy may increase mortality in aging population. The worsening\n      clinical outcome following reperfusion therapy in aging population suggests that reperfusion\n      therapy per se actually exacerbates heart muscle damage, a well-defined clinical process\n      called myocardial reperfusion injury. Reperfusion injury poses a continuous (hours to days)\n      heart muscle damage process following PCI or thrombosis. Excessive reperfusion injury can\n      offset the net benefit of coronary blood flow restoration in AMI patients. For those AMI\n      survivors, massive heart muscle damage due to ischemia/reperfusion injury leads to\n      congestive heart failure (CHF) which carries high risk for sudden death and long-term\n      morbidity.\n\n      The inevitable lethal reperfusion injury following reperfusion remains an unsolved clinical\n      problem. To date, there is no drug available that can reduce reperfusion injury associated\n      with PCI or other modalities of coronary artery revascularization. A recent preclinical\n      study from our group demonstrates that combination therapy with milrinone+esmolol when given\n      before the onset of reperfusion reduces infarct-size in an animal model with AMI followed by\n      reperfusion. In a phase I clinical trial from our team, it has been shown that combination\n      therapy with milrinone+esmolol is safe in patients with AMI undergoing PCI.  If the\n      infarct-size-limiting effect observed in our preclinical data can be replicated in human\n      subjects, this proposed therapy will become the first of this kind to treat clinical\n      reperfusion injury.\n\n      The proposed project is a proof-of-concept study to determine whether the combination\n      administration of milrinone+esmolol at the onset of reperfusion reduces the infarct size in\n      patients with S-T elevation MI (STEMI).\n\n      STUDY METHODS\n\n      Targeted Enrollment Total enrollment will be 60 patients (30 active/30 placebo) based on\n      power calculation for achieving 30% reduction in cardiac biomarker.\n\n      Inclusion & Exclusion Criteria Men and women, 18 years of age or older, who present within\n      12 hours after the onset of chest pain, who has ST-segment elevation of more than 0.1 mV in\n      two contiguous leads, and for whom the clinical decision is made to treat with PCI will be\n      eligible for enrollment.  Patients with cardiac arrest, ventricular fibrillation,\n      cardiogenic shock, stent thrombosis, previous acute myocardial infarction, or angina within\n      48 hours before infarction will not included in the study. Patients with occlusion of the\n      left main or left circumflex coronary artery or with evidence of coronary collaterals to the\n      region at risk on initial coronary angiography (at the time of admission) will be excluded.\n      Patients who are pregnant will not be included. Finally, patients who have any disorder that\n      is associated with immunologic dysfunction (e.g., cancer, lymphoma, a positive serologic\n      test for the human immunodeficiency virus, or hepatitis) more recently than 6 months before\n      presentation will be excluded.\n\n      Drug Infusion Protocol After coronary angiography has been performed but before the stent is\n      implanted, patients who meet the enrollment criteria will be randomly assigned to either the\n      milrinone+esmolol group or placebo group. Randomization was performed with the use of a\n      computer-generated randomization sequence.\n\n      Approximately 5 minutes before stent deployment, the patients in the milrinone+esmolol group\n      start to receive continuous intravenous drug infusion for 10 minutes. Milrinone and esmolol\n      (each in 10 ml volume) will be placed in two separate syringes being connected to their\n      respective venous catheters.\n\n      Dosage of study drugs:  Syringe #1   Milrinone  5 ug/kg/min Syringe #2   Esmolol   10\n      ug/kg/min\n\n      The above dosage selection in based on our published clinical phase I study in which\n      combination drug infusion produces only a minimal change in hemodynamics without other\n      safety issue during PCI therapy in patients with STEMI.\n\n      Primary & Secondary Endpoints The primary endpoint is the infarct-size reduction as assessed\n      by measurement of cardiac biomarker creatine kinase (CK). The principal secondary endpoints\n      are the reduction of CK-MB and troponin I. Blood samples will be collected at admission and\n      repeatedly every 4-hrs over the first 24 hrs and then every 6 hrs in the days 2 and 3,\n      respectively. The area under the curve (AUC) (expressed in arbitrary units) for CK, CK-MB\n      and troponin I release will be measured in each patient by computerized planimetry. The\n      other secondary end point is the infarct-size as measured by the area of delayed\n      hyperenhancement that was seen on cardiac magnetic resonance imaging (MRI), assessed on day\n      5 after infarction.\n\n      Other Endpoints We will record the cumulative incidence of major adverse events that\n      occurred within the first 48 hours after reperfusion, including death, heart failure, acute\n      myocardial infarction, stroke, recurrent ischemia, the need for repeat revascularization,\n      renal insufficiency, vascular complications, and bleeding. We also specifically assess\n      infarct-related adverse events, including heart failure and ventricular fibrillation. In\n      addition, one month after AMI, cardiac events will be recorded and global left ventricular\n      function will be assessed by echocardiography.\n\n      Statistical and Analytical Plans\n\n        1. General Considerations The primary and secondary endpoints for the efficacy of drug\n           study will be analysed using the appropriate statistical methods.\n\n        2. Safety Analyses All clinical signs/symptoms, known adverse reactions of the trial\n           medications, medical events will be monitored and recorded. They will be analysed using\n           the appropriate statistical methods.\n\n      ETHICAL CONSIDERATIONS Informed Consent The investigator or his designated staff will\n      collect written consent from each patient before the study being performed. Prior to this,\n      the investigator or his/her delegate will inform each patient of the objectives, benefits,\n      risks and requirements imposed by the study, as well as the nature of the study products.\n\n      The patient will be provided with an information and consent form in clear, simple language.\n\n      The patient will be given ample time to inquire about details of the study and to decide\n      whether or not to participate in the study.\n\n      Two original information and consent forms will be completed, dated and signed personally by\n      the patient and by the person responsible for collecting the informed consent. If the\n      patient is unable to read, an impartial witness will be present during the entire informed\n      consent discussion. The patient must give consent orally and, if capable of doing so,\n      complete, sign and personally date the information and consent form. The witness must then\n      complete, sign and date the form together with the person responsible for collecting the\n      informed consent. The patient will be given one signed original consent form; the second\n      original will be kept by the investigator.\n\n      Confidentiality of Data and Patient Records All evaluation forms, reports and other records\n      will be coded to maintain subject confidentiality. The research data will be stored at the\n      stand-alone laptop of PI with password protected. Clinical information will not be released\n      without written permission of the subject, except as necessary for monitoring by relevant\n      authorities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women, 18 years of age or older, who present within 12 hours after the onset\n             of chest pain, who has ST-segment elevation of more than 0.1 mV in two contiguous\n             leads, and for whom the clinical decision is made to treat with PCI will be eligible\n             for enrollment.\n\n        Exclusion Criteria:\n\n          -  Patients with cardiac arrest, ventricular fibrillation, cardiogenic shock, previous\n             acute myocardial infarction will not included in the study. Patients with occlusion\n             of the left main will be excluded. Patients with baseline heart rate <50 beats/min\n             and systolic BP<90 mmHg and pregnant patients will excluded. Finally, patients who\n             have any disorder that is associated with immunologic dysfunction (e.g., cancer,\n             lymphoma, a positive serologic test for the human immunodeficiency virus, or\n             hepatitis) more recently than 6 months before presentation will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02098629", 
            "org_study_id": "GCHC-14"
        }, 
        "intervention": {
            "arm_group_label": "Milrinone+Esmolol", 
            "description": "Approximately 5 minutes before stent deployment, the patients in the milrinone+esmolol group start to receive continuous intravenous drug infusion for 10 minutes. Milrinone and esmolol (each in 10 ml volume) will be placed in two separate syringes being connected to their respective venous catheters.\nDosage of study drugs:  Syringe #1   Milrinone  5 ug/kg/min Syringe #2   Esmolol   10 ug/kg/min", 
            "intervention_name": "Milrinone+esmolol", 
            "intervention_type": "Drug", 
            "other_name": "Primacor, Brevibloc"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Esmolol", 
                "Milrinone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Myocardial infarction", 
            "myocardial ischemia", 
            "reperfusion injury"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "03xuxin@163.com", 
                "last_name": "Xin Xu, MD", 
                "phone": "07516913509"
            }, 
            "contact_backup": {
                "email": "mhuang1458@aol.com", 
                "last_name": "Ming-He Huang, MD, PhD", 
                "phone": "(281) 705-8329"
            }, 
            "facility": {
                "address": {
                    "city": "Shaoguan", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "512025"
                }, 
                "name": "Yuebei People's Hospital"
            }, 
            "investigator": {
                "last_name": "Xin Xu, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Concomitant Milrinone and Esmolol Treatment in Patients With Acute Myocardial Infarction", 
        "overall_contact": {
            "email": "03xuxin@163.com", 
            "last_name": "Xin Xu, MD", 
            "phone": "0751--6913509"
        }, 
        "overall_contact_backup": {
            "last_name": "Ming-He Huang, MD, PhD", 
            "phone": "(281) 705-8329"
        }, 
        "overall_official": {
            "affiliation": "Gulf Coast Heart Clinic, PLLC & University of Texas Medical Branch", 
            "last_name": "Ming-He Huang, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint is the infarct-size reduction as assessed by measurement of cardiac biomarker creatine kinase.", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "21562974", 
                "citation": "Huang MH, Wu Y, Nguyen V, Rastogi S, McConnell BK, Wijaya C, Uretsky BF, Poh KK, Tan HC, Fujise K. Heart protection by combination therapy with esmolol and milrinone at late-ischemia and early reperfusion. Cardiovasc Drugs Ther. 2011 Jun;25(3):223-32. doi: 10.1007/s10557-011-6302-z."
            }, 
            {
                "PMID": "24463539", 
                "citation": "Poh KK, Xu X, Chan MY, Lee CH, Tay EL, Low AF, Chan KH, Sia W, Tang LQ, Tan HC, Lui CY, Nguyen V, Fujise K, Huang MH. Safety of combination therapy with milrinone and esmolol for heart protection during percutaneous coronary intervention in acute myocardial infarction. Eur J Clin Pharmacol. 2014 May;70(5):527-30. doi: 10.1007/s00228-014-1650-9. Epub 2014 Jan 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02098629"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shantou University Medical College", 
            "investigator_full_name": "Ming-He Huang", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "The secondary endpoints are the reduction of CK-MB or troponin I", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Shantou University Medical College", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Shantou University Medical College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Texas", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Ming-He Huang", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}