{
    "clinical_study": {
        "@rank": "63824", 
        "arm_group": [
            {
                "arm_group_label": "Infants with infected PICC line", 
                "description": "After informed consent the subjects that develop a PICC line infection in the NICU will serve as the cases."
            }, 
            {
                "arm_group_label": "Infants without infected PICC line", 
                "description": "After informed consent the subjects that do not develop a PICC line infection in the NICU will serve as the controls."
            }
        ], 
        "biospec_descr": {
            "textblock": "We will collect approximately 10 drops of blood from the infant for our research study. We\n      will take the blood directly from the PICC tube when it is being removed. We will also take\n      a skin swab from around the area where the PICC tube was placed."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Percutaneously Inserted Central Catheters (PICCs) are special tubes that are inserted into\n      blood vessels of premature babies (neonates) to give them nutrition and medications.\n      Sometimes these tubes get infected and they need to be removed. Also, the babies need to be\n      given medications to treat these infections (antibiotics). PICC infections in neonates are a\n      serious problem and we need to find new ways of detecting infections early so that we can\n      treat them promptly to avoid complications.\n\n      The purpose of this study is to understand what causes tube infections in neonates and to\n      develop a test to detect tube infections early to avoid complications."
        }, 
        "brief_title": "Catheter Biofilm Microbiome in Infected Neonatal Catheters.", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Catheter-associated Bloodstream Infections (CLABSI)", 
        "detailed_description": {
            "textblock": "Catheter-associated bloodstream infections (CLABSIs) are a significant component of\n      healthcare-associated infections (HAI),which are associated with significant mortality,\n      morbidity and healthcare costs. Neonates are at higher risk for CLABSIs than children or\n      adults and CLABSIs are seen more commonly in neonatal than pediatric or adult intensive care\n      units. Neonates, who develop CLABSIs, are not only at serious risk for mortality but also\n      long term neurodevelopmental impairment. CLABSIs are often caused by organisms colonizing\n      the skin and the most frequently isolated organisms are CONS, S. aureus and Candida.\n\n      The catheter biofilm microbiome, to our knowledge has not been investigated before.\n      Evaluation of biofilm microbial signatures and microbial DNA load is a novel strategy that\n      may permit earlier diagnosis of CLABSIs. Earlier detection may enable earlier targeted\n      therapy such as antimicrobial lock solutions and may facilitate preservation of catheters in\n      this vulnerable population. Catheter microbial DNA signatures or load may be useful\n      biomarkers to not only predict or diagnose infections but to monitor antibiotic therapy and\n      to confirm resolution of infection.\n\n      We will study 15 percutaneously inserted central catheters (PICC) each from neonates with\n      CLABSIs and those without. We will evaluate the bacterial microbiome by profiling V3-5\n      region of the 16S rDNA, by PCR and pyrosequencing. We will correlate the catheter biofilm\n      microbiome with catheter tip cultures and the skin microbiome at the catheter entry site. We\n      aim to identify microbial signatures that predispose to dissemination of infection from\n      catheter biofilms leading to CLABSIs. Further, we will quantify microbial DNA load in blood\n      from the catheters at the time of removal, by real-time PCR of the bacterial 16S rDNA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Neonates with a percutaneously inserted central catheters (Neo PICC) who may or may\n             not develop CLABSIs\n\n        Exclusion Criteria:\n\n          -  Infants with known Immunodeficiency Syndrome"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Weeks", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All neonates admitted to Texas Children's Hospital (TCH) NICU with indwelling catheters\n        will be recruited at the time of line insertion."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985737", 
            "org_study_id": "H-33004", 
            "secondary_id": "Blood Stream Infections"
        }, 
        "intervention": {
            "arm_group_label": [
                "Infants with infected PICC line", 
                "Infants without infected PICC line"
            ], 
            "intervention_name": "Sample collection", 
            "intervention_type": "Other", 
            "other_name": "This is an observational biospecimen collection study."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neonatal Intensive Care Units (NICUs)", 
            "NICUs", 
            "Neonates", 
            "CLABSI", 
            "Microbiome", 
            "DNA signature", 
            "Catheter infections"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "mxvenkat@texaschildrenshospital.org", 
                "last_name": "Mohan Pammi, MD", 
                "phone": "832-824-3206"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "BIOFILM MICROBIOME AND MICROBIAL DNA LOAD IN NEONATAL CATHETER-ASSOCIATED BLOODSTREAM INFECTIONS", 
        "overall_contact": {
            "email": "mxvenkat@texaschildrenshospital.org", 
            "last_name": "Mohan Pammi, MD", 
            "phone": "832-824-3206"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Mohan Pammi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will study catheters from neonates with CLABSIs and those without. We will correlate the catheter biofilm microbiome with catheter tip cultures and the skin microbiome at the catheter entry site.", 
            "measure": "Determine the differences in the catheter biofilm microbiome from neonates with CLABSIs compared to those without CLABSI", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985737"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Mohan Pammi", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will determine microbial DNA load in blood from the catheters at the time of removal, by real-time PCR of the bacterial 16S rDNA.", 
            "measure": "Determine the diagnostic accuracy of microbial DNA load for the detection of catheter infection", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}