{
    "clinical_study": {
        "@rank": "42082", 
        "acronym": "ADBS", 
        "arm_group": {
            "arm_group_label": "aDBS", 
            "arm_group_type": "Other", 
            "description": "The aDBS (adaptive Deep Brain Stimulation) device is applied both in aDBS and in DBS modality, for two hours in random order for two days. The aDBS can be programmed to deliver aDBS controlled by local fields potential or conventional DBS."
        }, 
        "brief_summary": {
            "textblock": "Despite its therapeutic effectiveness in Parkinson's disease (PD) the current deep brain\n      stimulation (DBS) strategy could achieve an even better clinical result by adapting to\n      patient's condition. As intracerebral activity analyzed by recording local field potentials\n      (LFPs) from DBS electrodes correlates to PD symptoms,  a new stimulation approach would be\n      an \"intelligent\" adaptive DBS system able to change stimulation settings automatically to\n      the patient's needs using LFPs as control variable."
        }, 
        "brief_title": "Clinical Study for Adaptive Deep Brain Stimulation (aDBS)Controlled by Intracerebral Activity in Parkinson's Disease", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Despite their proven efficacy in treating Parkinson's disease (PD), deep brain stimulation\n      (DBS) systems could be further optimized to maximize treatment benefits. In particular,\n      because current DBS strategies based on fixed stimulation settings leave the typical\n      parkinsonian motor fluctuations and rapid symptom variations partly uncontrolled, research\n      has focused on developing a novel adaptive DBS (aDBS) system able to adapt moment-by-moment\n      to the patient's clinical condition. aDBS consists of a simple closed-loop model designed to\n      measure and analyze a control variable reflecting the patient's clinical condition to change\n      stimulation settings and send them to an \"intelligent\" implanted stimulator.\n\n      Intracerebral activity analyzed by recording local field potentials (LFPs) from electrodes\n      implanted for DBS in the past 15 years has helped in clarifying basal ganglia\n      pathophysiology and its relation to PD symptoms. Many LFP studies have revealed unknown\n      functions of basal ganglia in PD patients during the execution of motor, cognitive, and\n      behavioral task showing the existence of a \"code\" in LFP oscillations corresponding to the\n      of patient's clinical condition. LFP-clinical correlations should provide the rationale for\n      developing and implementing new aDBS devices able to adapt stimulation parameters\n      moment-by-moment to the individual patient's needs using LFPs as a control variable for\n      feedback."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Each patient affected by Parkinson's Disease and implanted with DBS electrodes, following\n        the inclusion criteria of L.I.M.P.E., 2003"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154724", 
            "org_study_id": "ADBS-2013-IRCCSMaggioreH"
        }, 
        "intervention": [
            {
                "arm_group_label": "aDBS", 
                "description": "The aDBS is applied for 2 hours for two days with two different modalities (aDBS and DBS) in random order.", 
                "intervention_name": "aDBS", 
                "intervention_type": "Device", 
                "other_name": [
                    "adaptive deep brain stimulation", 
                    "Fondazione IRCCS Cà Granda Ospedale Maggiore Policlinico"
                ]
            }, 
            {
                "arm_group_label": "aDBS", 
                "description": "The aDBS s applied for two hous in DBS modality.", 
                "intervention_name": "DBS", 
                "intervention_type": "Device", 
                "other_name": [
                    "Deep Brain Stimulation", 
                    "Fondazione IRCCS Cà Granda Ospedale Maggiore Policlinico"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Milano", 
                    "country": "Italy", 
                    "zip": "20122"
                }, 
                "name": "Fondazione IRCCS Cà Granda Ospedale Maggiore Policlinico"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Investigation for Adaptive Deep Brain Stimulation (aDBS)Closed-loop Device Controlled by Local Field Potentials in Parkinson's Disease.", 
        "overall_contact": {
            "email": "alberto.priori@unimi.it", 
            "last_name": "Alberto Priori, Prof."
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Italy: Ministry of Health", 
                "Italy: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Percentage of improvement in unified parkindon's disease rating scale (UPDRS score) of aDSB compare to cDBS", 
                "safety_issue": "Yes", 
                "time_frame": "up to1 year"
            }, 
            {
                "description": "Counting the number of patient with adverse events (adimensional unit)", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154724"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fondazione IRCCS Ca' Granda, Ospedale Maggiore Policlinico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fondazione IRCCS Ca' Granda, Ospedale Maggiore Policlinico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}