{
    "clinical_study": {
        "@rank": "97316", 
        "arm_group": {
            "arm_group_label": "Endobarrier device insertion", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Diabesity  (Diabetes accompanied by obesity) is a prevalent condition many times complicated\n      by micro- and macrovascular disease. Many treatments for Diabesity paradoxically cause\n      further weight gain and hypoglycemia. The Endobarrier enables diabetes control along with\n      weight loss as an alternative to bariatric surgery for patients who are not interested or\n      not qualified for surgery. The aim of this study is to assess the efficacy and safety of the\n      Endobarrier Diabesity patients in Israel.\n\n      This study will include 45 men and women between the ages of 18-65 with HbA1c level of 8%\n      and above and a BMI of 30 kg/m2 or above.\n\n      Exclusion criteria: use of anti-coagulant, use of steroids or inability to discontinue these\n      medications.\n\n      The cohort will be followed for two years during which the patients will be monitored for\n      diabetes control (by using a continuous glucose monitor), weight, blood pressure, lipid\n      profile, fatty liver (by Ultrasound and blood markers for inflammation and fibrosis) and\n      change in plasma gut peptide levels. The Endobarrier will be explanted after one year,\n      however the monitoring of the patients will continue for another year."
        }, 
        "brief_title": "Endobarrier Treatment in Obese Subjects With T2DM", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Current therapies including diet, exercise, behavior modifications, oral diabetes agents,\n      and insulin, are employed to control Type 2 Diabetes mellitus (T2DM), but rarely return\n      subjects to euglycemia, require dose escalation over time and can be associated with\n      hypoglycemia and weight gain. Obesity is a well-established risk for both the development of\n      diabetes as well as for increased mortality. The majority of individuals with T2DM are\n      overweight or obese. Obesity and type 2 diabetes mellitus are common and well documented\n      risk factors for non-alcoholic fatty liver disease (NAFLD). For some patients NAFLD disease\n      is a relatively benign condition, for others NAFLD will progress to cirrhosis and end-stage\n      liver disease with associated complications including hepatocellular carcino.The current\n      treatment for NAFLD and nonalcoholic steatohepatitis (NASH) is weight reduction which can be\n      achieved by life style modifications, drug therapy or bariatric surgery. The Fibro Test and\n      Fibro Max have proven their efficacy as noninvasive biomarkers for NAFLD and NASH in large\n      scale studies. Transient Elastography which measures liver stiffness non-invasively has been\n      successful in identifying fibrosis in NAFLD.\n\n      In addition, designated sonography is a sensitive noninvasive method for steatosis\n      quantification which can diagnose small amounts of liver fat that would be missed by\n      conventional sonography and is not affected by fibrosis or steatohepatitis.\n\n      Bariatric Surgery for T2DM In light of this, bariatric surgery has recently emerged as one\n      of the most effective means of providing durable, clinically-significant resolution of\n      diabetes.  The majority of subjects with T2DM who undergo these procedures have remission of\n      this disorder.  In a large bariatric surgery meta-analysis published in Journal of the\n      American Medical Association in 2004, within studies reporting resolution of diabetes, 76.8%\n      of subjects experienced complete resolution; within studies reporting both resolution and\n      improvement or only improvement of diabetes, 85.4% of subjects experienced resolution or\n      improvement of diabetes. All bariatric operations result in remarkable improvement in T2DM\n      although with varying degrees of efficacy. Resolution of diabetes often occurs within days\n      following bariatric surgery, even before marked weight loss is achieved.  Resolution of\n      diabetes is more prevalent following the more \"malabsorptive\" procedures (BPD or duodenal\n      switch) and the mixed malabsorptive/restrictive Roux-en-y (RYGB) in contrast to the purely\n      restrictive vertical banded gastroplasty (VBG) and laparoscopic adjustable gastric banding\n      (LAGB) procedures.  In addition, there appears to be a gradation of diabetes resolution as a\n      function of the operative procedure: 98.9% for BPD, 83.7% for RYGB, 71.6% for VBG, and 47.9%\n      for LAGB. Subjects with the shortest duration and mildest form of T2DM had a higher rate of\n      T2DM resolution after surgery, suggesting that early surgical intervention is warranted to\n      increase the likelihood of rendering subjects euglycemic. Recently, it has been published\n      that subjects with long-standing uncontrolled diabetes and non-morbid obesity have a high\n      remission rate (88%) of their diabetes following RYGB surgery. However, despite the\n      considerable effectiveness shown by bariatric surgery in resolving diabetes, surgery has not\n      yet become a standard of care for subjects who are obese with diabetes.  In part because of\n      an incomplete understanding of the mechanisms of action, this concept of gastrointestinal\n      surgery as an endocrine modifier is not yet fully embraced by the clinical community and has\n      yet to be incorporated into care strategies.12   But perhaps more importantly, some\n      clinicians evoke the irreversibility of gastric bypass and the occasional reports of poor\n      outcomes to label this approach \"extreme\" - to be reserved as a treatment of last resort.\n\n      Bariatric Surgery for NAFLD Weight loss following bariatric surgery results in a marked\n      improvement in hepatic steatosis. An analysis of numerous paired biopsy studies reveals\n      convincing evidence that significant improvement in steatosis and inflammation occurs in\n      NAFLD patients after weight loss surgery. Regression and histologic improvement of NASH has\n      been documented after bariatric surgery.\n\n      The \"EndoBarrier\" Gastrointestinal Liner System is an endoscopically-delivered device that\n      offers an alternative to gastric bypass surgery.  The device shields the duodenum and upper\n      jejunum from contact with chyme, thereby mimicking the foregut bypass effect of a RYGB\n      procedure without altering the subject's anatomy.  Pancreatic and biliary secretions pass\n      along the outside of the device and then mix with chyme in the upper jejunum.  Based on\n      animal experiments and clinical observations, the EndoBarrier device may provide a useful\n      non-surgical intervention for treating T2DM, with an added benefit of weight loss. To date,\n      over 13 studies enrolling over 500  subjects were performed  with the EndoBarrier device. In\n      one study, at 12 months 23/32 uncontrolled T2DM subjects (71.9%), were able to achieve an\n      HbA1c value less than or equal to 7.0%.\n\n      The product offers a minimally invasive reversible alternative to a fully surgical approach.\n      Since it is delivered and retrieved endoscopically, the device has the option of being\n      removed if necessary and without changing a subject's anatomy.\n\n      Encouraging early clinical trial results, support continued investigating of the device for\n      a T2DM indication.  To date, there are over 400,000 diabetic subjects in Israel and in 90%\n      of the cases the diabetes can be related to overweight. Over 50% of these patients are not\n      well controlled.\n\n      Device  Description - ENDOBARRIER The EndoBarrier Gastrointestinal Liner system received\n      European Community mark (CE)  on 11 December 2009 and is indicated for the treatment of\n      obesity and Type 2 diabetes. The implant is indicated for a maximum implant duration period\n      of twelve months. The intent of the EndoBarrier is to facilitate glycemic control and weight\n      loss by mimicking portions of the Roux-en-Y bypass procedure. The device consists of 3\n      components: the implant, the delivery system, and the removal system.\n\n      The procedure entails bypassing the duodenum and the proximal jejunum with a 60 cm\n      non-permeable polymeric sleeve which is attached to the duodenal wall. This sleeve prevents\n      the contact of food with the duodenal wall, thereby re-capitulating one of the major\n      properties of the Roux-en-Y (RYGB) operation.\n\n      With this technique, control of diabetes is accompanied by weight loss, with no need for\n      medications that may cause weight gain / hypoglycemia and may serve to replace or postpone\n      surgery. In a recent paper by de Moura et al, Twenty-two subjects with uncontrolled type 2\n      diabetes and a body mass index between 40- 60 kg/m ² were implanted with the EndoBarrier and\n      followed prospectively for 1 year.\n\n      The authors found statistically significant reductions in fasting blood glucose (- 30.3 ±\n      10.2 mg/dL), fasting insulin (- 7.3 ± 2.6 units/mL), and HbA1c ( -2.1±0.3%) in patients\n      undergoing the procedure. The study conclusions were that EndoBarrier improves glycemic\n      status in obese subjects with diabetes and therefore represents a non-surgical, reversible\n      alternative to bariatric surgery. Internal data from GI Dynamics reveals that obese subject\n      (average BMI of 44 kg/m²) and uncontrolled diabetes (average A1c of 8.4 %) who were\n      implanted with EndoBarrier for one year showed: a reduction of 2.1% of the A1c level, with a\n      value of less than 7% in 80% of the subjects, an average reduction of 20 Kg (representing\n      16% of the excess weight), a 29% reduction in the triglyceride level and a 14% reduction in\n      LDL-c.\n\n      After 12 months the EndoBarrier was removed and the subjects remained in follow up for\n      additional 18 months. During this period, the achievement was maintained This is an\n      open-label two phase trail investigating the effect of an EndoBarrier sleeve on diabetes\n      control and body weight in diabetic obese subjects.\n\n      Objectives: The purpose of this study is to evaluate the efficacy of EndoBarrier in\n      treatment of diabetes and obesity\n\n      Secondary Objectives:\n\n        1. To examine the effect of the EndoBarrier as a model for the proximal effects of the\n           RYGB surgery in terms of diabetes control.\n\n        2. To explore the weight independent mechanisms by which the Endobarrier  improves\n           diabetes.\n\n        3. To test the effect of Endobarrier implantation on liver steatosis, steatohepatitis and\n           fibrosis.\n\n      Methods and assessments:\n\n      Visit 1- screening: All potential patients will be screened for eligibility at visit 1.\n\n      The following activities will occur on Visit 1: The patient signs the informed consent form\n      (for the main trail and the sensor procedure). Inclusion / Exclusion criteria will be\n      reviewed.\n\n      Demographic: Date of birth, gender. Medical history evaluation and concomitant medication\n      record. Diabetes history treatment record: onset date of diabetes, type, total dose and\n      start date of current treatment. A physical examination and Electrocardiogram (ECG) will be\n      conducted. Fasting Laboratory measurements will be performed visit 2 - gastro screening\n\n      Patient will arrive at the site fasted.  The following activities will occur on Visit 2:\n\n      Gastroscopy will be performed. 40 mg of Omeprazole twice daily 3 days prior to visit 4 will\n      be initiated.\n\n      Visit 3 - sensor insertion & Liver tests Patient will arrive at the site fasted. Patients\n      will arrive at the site 2 days before the planned device implantation. The patient should be\n      fasting in visit 3.\n\n      The following activities will occur on Visit 3: Fasting Laboratory measurements will be\n      performed. Ultrasound for elastography and hepatic fat content will be performed.\n\n      Sensor insertion will be performed. The patient will be asked to answer the \"Visual analog\n      scale\" (VAS) questionnaire. Dietary consultation will be performed Visit 4 - Endobarrier\n      implantation:   The patient will arrive in a fasting state.\n\n      Under full anesthesia, gastroscopy will be performed and a guide wire will be inserted to\n      the jejunum. The Endobarrirer device will be inserted over the guide wire and introduced\n      into the duodenal bulb. Under fluoroscopy the device will be operated and the sleeve will be\n      released from its capsule. Contrast material will be injected thorough the sleeve to insure\n      full opening. After full expansion of the sleeve, the anchoring mechanism will be operated\n      and the sleeve will be anchored by small hooks to the duodenal bulb. Correct hooking will be\n      visualized endoscopically.\n\n      visits 5-17: Vital signs, weight, waist circumferences will be measured. Fasting Laboratory\n      measurements will be performed. Diabetes and diet consultation will be performed.\n\n      visit 18: Endobarrier retrieval: Vital signs, weight, waist circumferences will be measured.\n      Fasting Laboratory measurements will be performed. Patient will be asked to answer the VAS\n      questionnaire. Diabetes and diet consultation will be performed.\n\n      The retrieval procedure will be performed after sedation: A retrieval hood will be connected\n      to the endoscope tip, a scope will be introduced to the duodenum, a retrieval grasper will\n      be inserted through the scope, by pulling the drawstring the anchoring hook will collapse\n      and when all hooks are within the plastic retrieval hood the endoscope will be withdrawn\n      safely out.\n\n      visit 19-22: follow up : Vital signs, weight, waist circumferences will be measured. Fasting\n      Laboratory measurements will be performed Diabetes and diet consultation will be performed.\n\n      Withdrawal criteria:\n\n      The patient may be withdrawn from the study at the discretion of the investigator due to a\n      safety concern, such as: Intractable abdominal pain ,Intractable vomiting, Upper GI\n      bleeding, the need for initiation of Non-steroidal anti-inflammatory drugs (NSAIDs), Aspirin\n      or any other drugs with bleeding as a potential side effect (i.e. Coumadin)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects willing to comply with study requirements and have signed an informed\n             consent form.\n\n          2. Age 18-65\n\n          3. BMI ≥ 30 kg/m²\n\n          4. HbA1c% as assessed by central laboratory ≥ 8.0%.\n\n          5. Documented negative pregnancy test in women of childbearing potential.\n\n          6. Women of childbearing potential agree to remain on contraceptives for the duration of\n             their trial participation.\n\n        Exclusion Criteria:\n\n          1. Subjects taking systemic corticosteroids or drugs known to affect GI motility within\n             30 days prior to randomization\n\n          2. Subjects receiving any prescription or over the counter weight loss medication within\n             30 days prior to randomization (including GLP-1 analogs).\n\n          3. Previous GI surgery that could preclude the ability to place the EndoBarrier device,\n             liner or affect the function of the implant\n\n          4. Subjects with a history of abnormal GI anatomical findings documented on imaging\n             study, which in the opinion of the Investigator, may impair implantation of the\n             EndoBarrier device\n\n          5. Subjects with active GERD not taking a Proton Pump Inhibitor (PPI)\n\n          6. Subjects with symptomatic kidney stones within 6 months prior to randomization.\n\n          7. Known abnormal pathologies or conditions of the gastrointestinal tract, including\n             ulcers or Crohn's disease, atresias or stenoses, upper gastro-intestinal bleeding\n             conditions\n\n          8. Subjects with symptomatic gallstones within 6 months prior to randomization\n\n          9. Coagulopathy defined as hgb <10g/dl and platelet < 100,000/ml or diagnosis of\n             hemophilia, factor X deficiencies or fibrinogen abnormalities\n\n         10. Any documented history of acute or chronic pancreatitis\n\n         11. Subjects requiring prescription antithrombotic therapy (i.e. anticoagulant or\n             antiplatelet agent)\n\n         12. Subjects unable to discontinue Aspirin or any other  NSAIDs (non-steroidal\n             anti-inflammatory drugs) or any other drugs with bleeding as a potential side effect\n             (i.e coumadin) during the study duration\n\n         13. Known diagnosis of systemic lupus erythematosus, scleroderma or other autoimmune\n             connective tissue disorder\n\n         14. Subject is or has been enrolled in another investigational study within 3 months of\n             participation into the EndoBarrier study\n\n         15. Subjects with poor dentition who cannot completely chew their food.\n\n         16. Subjects with thyroid disease unless controlled with a therapeutic dose of medication\n             and have normal thyroid function tests for a minimum of 6 months prior to\n             randomization\n\n         17. Subjects not residing within a 3 hour driving distance of the study center.\n\n         18. Subjects with an abnormal laboratory or ECG abnormality which the investigators deems\n             clinically significant and makes the patient a poor candidate for the study\n\n         19. Subjects with known allergies or hypersensitivity to ceftrixone, cephalosporins or\n             penicillin\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01718457", 
            "org_study_id": "SHEBA-12-9626-GL-CTIL"
        }, 
        "intervention": {
            "arm_group_label": "Endobarrier device insertion", 
            "intervention_name": "Endobarrier", 
            "intervention_type": "Device", 
            "other_name": "Duodenal-Jejunal Bypass Liner"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endobarrier", 
            "Diabetes", 
            "Obesity", 
            "Weight", 
            "BMI", 
            "Lipid profile", 
            "fatty liver", 
            "gut peptides", 
            "HbA1c"
        ], 
        "lastchanged_date": "November 6, 2012", 
        "location": {
            "contact": {
                "email": "gabriella.lieberman@sheba.health.gov.il", 
                "last_name": "Gabriella Segal-Lieberman, MD", 
                "phone": "972-526666778"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat-Gan", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "Sheba medical center, Tel-Hashomer"
            }, 
            "investigator": [
                {
                    "last_name": "Alon Lang, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maor Lahav, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ohad Cohen, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Endobarrier Treatment in Obese Subjects With T2DM", 
        "other_outcome": [
            {
                "description": "liver enzymes, liver ultrasound, fibromax tests", 
                "measure": "change in degree of fatty liver", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "description": "GLP-1, PYY, Oxynthomodulin, Ghrelin", 
                "measure": "change in plasma gut peptide levels", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "change in plasma insulin level", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "change in C-peptide levels", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }
        ], 
        "overall_contact": {
            "email": "gabriella.lieberman@sheba.health.gov.il", 
            "last_name": "Gabriella Segal-Lieberman, MD", 
            "phone": "972-526666778"
        }, 
        "overall_contact_backup": {
            "email": "endo.r@sheba.health.gov.il", 
            "last_name": "Ayana Paster, RD", 
            "phone": "972-528219972"
        }, 
        "overall_official": {
            "affiliation": "Sheba Medical Center", 
            "last_name": "Gabriella Segal-Lieberman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "percent change in HbA1c level", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "percent change in BMI", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01718457"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "21932999", 
            "citation": "de Moura EG, Martins BC, Lopes GS, Orso IR, de Oliveira SL, Galvão Neto MP, Santo MA, Sakai P, Ramos AC, Garrido Júnior AB, Mancini MC, Halpern A, Cecconello I. Metabolic improvements in obese type 2 diabetes subjects implanted for 1 year with an endoscopically deployed duodenal-jejunal bypass liner. Diabetes Technol Ther. 2012 Feb;14(2):183-9. doi: 10.1089/dia.2011.0152. Epub 2011 Sep 20. PubMed PMID: 21932999."
        }, 
        "secondary_outcome": [
            {
                "measure": "percent change in LDL cholesterol levels", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "change in waist circumference", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "change in fasting plasma glucose level", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }, 
            {
                "measure": "percent change in HDL cholesterol levels", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 year"
            }, 
            {
                "measure": "percent in Triglycerides levels", 
                "safety_issue": "No", 
                "time_frame": "1 year, 2 years"
            }
        ], 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}