{
    "clinical_study": {
        "@rank": "77250", 
        "acronym": "FRD", 
        "arm_group": [
            {
                "arm_group_label": "Fatigue Reduction Diet", 
                "arm_group_type": "Active Comparator", 
                "description": "The FRD maintains a participant on a diet with their typical caloric intake and replaces some of their calories with the following foods on a  daily basis;  whole grains, vegetables (one leafy green, one tomato, and on yellow/orange), fruit (one high in vitamin C), fatty fish and nuts and/or seeds.\nA social cognitive theory intervention method will take place that motivates the participant to change their behavior and lifestyle for overall well being."
            }, 
            {
                "arm_group_label": "General Health Curriculum", 
                "arm_group_type": "Active Comparator", 
                "description": "Counseling sessions on oral health, healthy eyesight, over-the-counter drug disposal, skin and hair health, cell phone and health, hearing loss, colorectal cancer screening, and preventing colds and flu.\nA social cognitive theory intervention method will take place that motivates the participant to change their behavior and lifestyle for overall well being."
            }
        ], 
        "brief_summary": {
            "textblock": "There are over 2 million breast cancer survivors today. Persistent cancer-related fatigue\n      (PCRF), a state of being tired or weary, is one of the most common and distressing symptoms\n      experienced by breast cancer (BC) survivors. PCRF is associated with decreased quality of\n      life, decreased sleep quality, depression, chronic pain and impaired cognition. Currently,\n      there are few treatment options for PCRF and existing treatment options are associated with\n      significant costs, are a considerable burden on the part of the patient, or have\n      unacceptable side-effects. As such, there is a clear need to conduct studies evaluating the\n      impact of safe, easy to implement and inexpensive treatments for PCRF in BC survivors.\n\n      Individualized nutritional counseling has been found to be beneficial for decreasing fatigue\n      and improving quality of life in cancer patients receiving treatment.However, there is a\n      dearth of research examining the use of diet for treating fatigue in cancer survivors. Our\n      preliminary data in 40 adult cancer survivors found that fatigue severity was associated\n      with decreased intake of key food groups, e.g., green leafy vegetables, and nutrients, e.g.,\n      omega-3 fatty acids, as reported in diet records. However, diet records are often not highly\n      correlated with actual nutrient concentrations in the body and tend to capture short-term\n      dietary habits not long-term patterns.  The main objective of this research is to expand\n      upon and confirm our cross-sectional preliminary data and to take advantage of a pilot\n      clinical dietary study we are conducting by examining key nutrient differences in biological\n      samples in the breast cancer survivors. By examining differences in biological samples we\n      will be able to explore three key questions, which will directly influence our future\n      interventional studies: (1) to determine if there are actual differences in concentrations\n      of key nutrients in body tissue and which nutrients these are; (2) to assess if a dietary\n      intervention focused on improving fatigue in BC survivors changes baseline levels of key\n      nutrients; and (3) what is the effect size and variability of change in key nutrients in\n      body tissue both at baseline and after a dietary intervention."
        }, 
        "brief_title": "Fatigue Reduction Diet", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Fatigue", 
        "condition_browse": {
            "mesh_term": "Fatigue"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age and older\n\n          -  Diagnosis of breast cancer\n\n          -  Have completed all cancer related treatments (i.e. surgery, chemotherapy,\n             radiotherapy, immunotherapy, etc.) at least 1 year prior to enrollment except hormone\n             therapy which must have been initiated at least three weeks prior to enrollment\n\n          -  Apparently cancer-free\n\n          -  Have a complaint of persistent, moderate to severe fatigue despite standard treatment\n             [defined as ≥ 4 on the Brief Fatigue Inventory (BFI)]\n\n          -  Dietary eligibility requirements from a seven-day food record fruit and vegetable\n             (FV) intake less than <5.5 servings/day, not including potatoes and iceberg lettuce.\n\n        Exclusion Criteria:\n\n          -  Participants with BMI <18.5 or >35 kg/m2 will be excluded since low BMI could\n             indicate eating disorders and high BMI values, above the midpoint of the obesity\n             range, could indicate more prevalent health problems\n\n          -  Have a diagnosis of untreated hypo- or hyper- thyroidism\n\n          -  Pregnant, wanting to become pregnant or lactating women\n\n          -  Unable to read and/ or write in English\n\n          -  Planning on starting or stopping any chronic supplements or medications within six\n             weeks prior to or throughout the study period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902745", 
            "org_study_id": "HUM00075741"
        }, 
        "intervention": {
            "arm_group_label": [
                "Fatigue Reduction Diet", 
                "General Health Curriculum"
            ], 
            "description": "Social Cognitive Theory of motivating participants to change their behaviors for overall health and well being.", 
            "intervention_name": "Social Cognitive Theory", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 18, 2013", 
        "location": {
            "contact": {
                "email": "fammed-szickstudy@med.umich.edu", 
                "last_name": "Suzanna M Zick, ND, MPH", 
                "phone": "866-500-9228"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48106"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": [
                {
                    "last_name": "Suzanna M Zick, ND, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Zora Djuric, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ananda Sen, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Emily Somers, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Fatigue Reduction Diet in Breast Cancer Survivors", 
        "overall_contact": {
            "email": "fammed-szickstudy@med.umich.edu", 
            "last_name": "Suzanna M Zick, ND, MPH", 
            "phone": "1-866-500-9228"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Brief Fatigue Inventory(BFI)will be filled out to assess the changes in fatigue at screening, baseline and the final 3 month visit.  The BFI assesses the severity of fatigue and the impact of fatigue on daily functioning in patients with fatigue due to cancer and cancer treatment.", 
            "measure": "Fatigue in Breast Cancer Survivors", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902745"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Suzanna Zick", 
            "investigator_title": "Research Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Tolerability, goals, beliefs and expectations of participants  will be obtained through face to face conversations and over the phone.  All counseling sessions will be documented into daily logs for future reference.", 
            "measure": "Tolerability, Goals, Beliefs and Expectations of Participants", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}