{
    "clinical_study": {
        "@rank": "72348", 
        "arm_group": [
            {
                "arm_group_label": "Online risk calculator used", 
                "arm_group_type": "Experimental", 
                "description": "Online risk calculator tool for the development of postoperative de novo stress urinary incontinence used during preoperative counseling session."
            }, 
            {
                "arm_group_label": "Online risk calculator not used", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Online risk calculator tool for the development of postoperative de novo stress urinary incontinence not used during preoperative counseling session."
            }
        ], 
        "brief_summary": {
            "textblock": "Pelvic organ prolapse occurs with descent of one or more pelvic structures: the uterus\n      and/or cervix, bowel, bladder, or rectum. Although options for treatment include expectant\n      management, pelvic floor physical therapy, and pessary (intravaginal device) use, surgery is\n      the only option which potentially offers a cure.\n\n      It is well known that women with pelvic organ prolapse are at risk of developing new stress\n      urinary incontinence symptoms after prolapse surgery. Stress urinary incontinence is defined\n      as involuntary loss of urine with an increase in intra-abdominal pressure, such as sneezing,\n      coughing, or laughing. Previous studies have demonstrated that the addition of a\n      prophylactic anti-incontinence procedure at the time of prolapse surgery reduces this risk.\n      One example of such a procedure is a mesh sling placed underneath the urethra (midurethral\n      sling).  Nevertheless, the decision to place a midurethral sling to prevent stress urinary\n      incontinence after prolapse surgery remains controversial.\n\n      A new risk calculator tool has been developed to provide patients' with their individualized\n      risk of developing de novo stress urinary incontinence after prolapse surgery. The primary\n      objective of this study is to determine whether use of this new personalized online risk\n      calculator tool increases patient satisfaction with the decision whether or not to have a\n      midurethral sling placed at the time of prolapse surgery to prevent development of stress\n      urinary incontinence.   The investigators hypothesize that use of this tool will increase\n      patient satisfaction with their decision regarding midurethral sling placement."
        }, 
        "brief_title": "Effect of a Risk Calculator on Patient Satisfaction With the Decision for Midurethral Sling During Prolapse Surgery", 
        "condition": [
            "Pelvic Organ Prolapse", 
            "Stress Urinary Incontinence", 
            "Satisfaction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Prolapse", 
                "Urinary Incontinence", 
                "Urinary Incontinence, Stress", 
                "Pelvic Organ Prolapse"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators plan to conduct a randomized, controlled clinical trial involving women\n      with pelvic organ prolapse planning to have prolapse surgery with 1 of 4 fellowship-trained\n      Urogynecologists at the National Center for Advanced Pelvic Surgery at MedStar Washington\n      Hospital Center in Washington, DC. Women will be recruited prior to their preoperative\n      counseling sessions during routine office visits and/or by telephone. After obtaining\n      informed consent, women who agree to participate will be randomized to preoperative\n      counseling sessions where an online risk calculator tool for the development of\n      postoperative de novo stress urinary incontinence is or is not used. This tool is accessible\n      at no cost from the following website:\n      http://www.r-calc.com/ExistingFormulas.aspx?filter=CCQHS. At the time of these sessions,\n      participants will decide whether to have a midurethral sling placed at the time of their\n      prolapse repair to prevent development of stress urinary incontinence after surgery. After\n      making this decision, all participants will complete the validated Satisfaction with\n      Decision Scale to assess their satisfaction with their decision regarding midurethral sling\n      placement. This validated 6-item self-administered questionnaire with a 5 point response\n      scale takes approximately 3 minutes to complete.  Participants will complete the\n      Satisfaction with Decision Scale a second time at the time of their 2 week postoperative\n      visit.  Three months after surgery, participants will complete the Satisfaction with\n      Decision Scale a third time, along with other validated quality of life questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥ Stage 2 pelvic organ prolapse according to the Pelvic Organ Prolapse Quantification\n             system (POP-Q)\n\n          -  Desire for prolapse surgery\n\n          -  No symptoms of stress urinary incontinence preoperatively\n\n          -  Age ≥ 18\n\n          -  English-speaking\n\n        Exclusion Criteria:\n\n          -  Symptoms of stress urinary incontinence preoperatively\n\n          -  History of previous prolapse or anti-incontinence surgery\n\n          -  Pregnancy\n\n          -  Dementia or other cognitive impairment\n\n          -  Unable or unwilling to complete post-operative questionnaires"
            }, 
            "gender": "Female", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111642", 
            "org_study_id": "MHRI 2014-073"
        }, 
        "intervention": {
            "arm_group_label": "Online risk calculator used", 
            "description": "A new online risk calculator tool has been developed to predict a woman's individual risk of developing de novo stress urinary incontinence after prolapse surgery. This validated tool has been shown to outperform preoperative prolapse reduction stress testing results and expert predictions when providing risk assessment of de novo stress urinary incontinence after vaginal prolapse surgery. After inputting individual patient characteristics, including patient age, body mass index, number of vaginal deliveries, presence or absence of urgency urinary incontinence and diabetes, and prolapse reduction stress testing results if available, this tool calculates the theoretical risk of postoperative de novo stress urinary incontinence both with and without an anti-incontinence procedure.", 
            "intervention_name": "Online risk calculator", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pelvic organ prolapse", 
            "Stress urinary incontinence", 
            "Midurethral sling", 
            "Patient satisfaction"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "Jeannine.M.Miranne@medstar.net", 
                "last_name": "Jeannine M. Miranne, MD", 
                "phone": "202-877-6526"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20010"
                }, 
                "name": "MedStar Washington Hospital Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jeannine M. Miranne, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Robert E. Gutman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrew I. Sokol, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amy J. Park, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cheryl B. Iglesia, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of a New Risk Calculator on Patient Satisfaction With the Decision for Concomitant Midurethral Sling During Prolapse Surgery", 
        "overall_contact": {
            "email": "Jeannine.M.Miranne@medstar.net", 
            "last_name": "Jeannine M. Miranne, MD", 
            "phone": "202-877-6526"
        }, 
        "overall_contact_backup": {
            "email": "Joanna.L.Peterson@medstar.net", 
            "last_name": "Joanna L. Peterson, RN", 
            "phone": "202-877-6526"
        }, 
        "overall_official": {
            "affiliation": "Medstar Washington Hospital Center", 
            "last_name": "Jeannine M. Miranne, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be patient satisfaction with the decision for concomitant midurethral sling placement at 3 months postoperative in the intervention (risk calculator tool) group versus the control group, assessed using the Satisfaction with Decision Scale for Pelvic Floor Disorders.", 
            "measure": "Satisfaction with Decision Scale for Pelvic Floor Disorders", 
            "safety_issue": "No", 
            "time_frame": "3 months postoperative"
        }, 
        "reference": {
            "PMID": "24402598", 
            "citation": "Jelovsek JE, Chagin K, Brubaker L, Rogers RG, Richter HE, Arya L, Barber MD, Shepherd JP, Nolen TL, Norton P, Sung V, Menefee S, Siddiqui N, Meikle SF, Kattan MW; Pelvic Floor Disorders Network. A model for predicting the risk of de novo stress urinary incontinence in women undergoing pelvic organ prolapse surgery. Obstet Gynecol. 2014 Feb;123(2 Pt 1):279-87. doi: 10.1097/AOG.0000000000000094."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111642"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medstar Research Institute", 
            "investigator_full_name": "Jeannine Miranne", 
            "investigator_title": "MD, Fellow, Female Pelvic Medicine and Reconstructive Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Medstar Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medstar Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}