{
    "clinical_study": {
        "@rank": "151455", 
        "arm_group": {
            "arm_group_label": "Participants", 
            "description": "Patients at St. Jude Children's Research Hospital between the ages of 7 and 11 years who have a working diagnosis or initial diagnosis of a bone or soft tissue sarcoma.\nInterventions:  two unstructured life-story interview sessions, observations, and guided activities."
        }, 
        "brief_summary": {
            "textblock": "Thousands of children are diagnosed with cancer each year, many of whom will achieve long\n      term survival due to advances in treatments and technologies.  However, when a child is\n      first diagnosed, they are confronted with a wealth of new and unfamiliar medical information\n      that they must integrate in order to understand their diagnosis and treatment plan.  Little\n      is yet known about how children with cancer experience learning about their diagnosis and\n      treatment in the hospital setting, or the individuals and materials that may help to\n      facilitate the child's developing understanding.  This information could help to identify or\n      guide educational and supportive child life interventions to help children with cancer\n      better understand their illness and its treatment.\n\n      This observational study will collect data about how children currently learn about their\n      cancer diagnosis and treatment in the hospital setting.  The interventions used do not seek\n      to change the health outcomes of the participants in this study. The observational data\n      collected may serve to improve how future patients learn about their cancer-related\n      diagnosis."
        }, 
        "brief_title": "A Qualitative Case Study of the Experiences of Children With Cancer as They Learn About Their Diagnosis and Treatment", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "This is a longitudinal qualitative case study, and no randomized interventions will be used.\n       Instead, participants will complete two interview sessions, three guided activities, and\n      observations with the primary investigator to explore their experiences of learning about\n      their diagnosis and treatment in the hospital setting.\n\n      PRIMARY OBJECTIVE:\n\n        -  The primary objective of this qualitative case study is to describe the ways in which\n           children with cancer learn about their cancer diagnosis and treatment in the hospital\n           setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The child is between the ages of  7 and 11 years on the day of their initial arrival\n             to the hospital\n\n          -  The child has a working diagnosis or initial diagnosis of a bone or soft tissue\n             sarcoma that will require multimodal therapy to include chemotherapy, plus or minus\n             surgical resection, plus or minus radiation therapy.\n\n          -  Both the child and parents speak English as their primary language\n\n          -  Parents are willing to give consent and child is willing to give assent\n\n        Exclusion Criteria:\n\n          -  The child has a pre-existing, documented learning disability or cognitive impairment\n             and has previously received learning accommodations under an individualized education\n             plan (IEP).\n\n          -  The child has a pre-existing, documented diagnosis of autism spectrum disorder\n             (including autism and Asperger's disorder).\n\n          -  Child has previously received treatment for a cancer diagnosis either at St. Jude or\n             another institution.\n\n          -  Parent and/or child are unwilling or unable to give consent/assent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "7 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be patients at St. Jude Children's Research Hospital."
            }
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041689", 
            "org_study_id": "CASELEARN"
        }, 
        "intervention": [
            {
                "arm_group_label": "Participants", 
                "description": "Each participant will complete two interview sessions with the primary investigator. Each interview will be conducted in a private, quiet room. Parents may choose to remain with the child during the interview if they would like, but only the responses of the child will be analyzed. Each interview session will last no more than one hour; if the child is not able to respond to each of the primary interview questions during this time, a second follow-up session will be scheduled so that the remainder of the questions can be answered. All interviews will be audio-recorded and transcribed.", 
                "intervention_name": "Interview", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Participants", 
                "description": "Observations help to give insights about interpersonal interactions, actions, non-verbal cues, and the activities and function of areas within the hospital.  Three kinds of observation will be used:  participant observation, non-participant observation, and guided activities.  These observations will be conducted to learn more about the hospital environment as it intersects with the learning experiences of the participants.", 
                "intervention_name": "Observations", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Participants", 
                "description": "This study will use three different types of arts and play-based activities to give participants a variety of ways to express their thoughts and perceptions of what it is like to learn about their cancer diagnosis and treatment.\nThe first activity will be a guided medical play opportunity that prompts the child to use actual medical equipment while taking care of a doll.\nFor the second activity, the child will be given a digital camera to use and a prompt that asks them to photograph things and individuals in the hospital that have helped them to learn about their diagnosis and treatment.\nThe third activity will be an open-ended art prompt in which the child will create an artistic representation of what it means to have cancer and get treatment.", 
                "intervention_name": "Guided Activities", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Children", 
            "Cancer", 
            "Learning", 
            "Education", 
            "Qualitative"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "info@stjude.org", 
                "last_name": "Jessika Boles, MEd", 
                "phone": "866-278-5833"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Jessika Boles, MEd", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Qualitative Case Study of the Experiences of Children With Cancer as They Learn About Their Diagnosis and Treatment", 
        "overall_contact": {
            "email": "info@stjude.org", 
            "last_name": "Jessika Boles, MEd", 
            "phone": "866-278-5833"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Jessika Boles, MEd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Data will be collected during individual interviews, guided activity sessions, and observations of participant clinic appointments, inpatient admissions, and other medical events.  Because there are no hypotheses to be tested or evaluated, and because this is a qualitative study, no statistical analyses will be used.  Instead, coding and categorizing techniques will be used as are common in multiple case study designs.  Data analysis in this study will occur constantly and simultaneously alongside data collection and interpretation.  Data sources will be analyzed between and within participants using multiple case study analysis.  Contextualizing analysis will be used to construct a thematic analysis.", 
            "measure": "Case study of the ways in which children with cancer learn about their diagnosis and treatment in the hospital setting", 
            "safety_issue": "No", 
            "time_frame": "Observations collected from diagnosis through 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041689"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}