{
    "clinical_study": {
        "@rank": "80700", 
        "acronym": "LSSM-RCT", 
        "arm_group": [
            {
                "arm_group_label": "LSSM arm", 
                "description": "Intervention: upper endoscopy only performed to patients with high LSM (≥12.0kPa) or SSM (≥41.3kPa) values"
            }, 
            {
                "arm_group_label": "Control arm", 
                "description": "Intervention: upper endoscopy performed to all patients in this group."
            }
        ], 
        "brief_summary": {
            "textblock": "Liver cirrhosis is an advanced stage of chronic liver diseases, which is often associated\n      with various complications, namely esophageal and/or gastric varices, ascites,\n      hepatocellular carcinoma (HCC). It is well known that the risk of complications varies even\n      among cirrhotic patients, as those with more advanced disease would have more complications\n      and poorer survival rates. Liver stiffness measurement (LSM) with transient elastography is\n      found useful to identify cirrhotic patients with higher risk of portal hypertension and\n      presence of varices . Recently, spleen stiffness measurement (SSM) with the same machine was\n      found accurate to predict portal hypertension and esophageal varices.\n\n      Investigators hypothesized that a new screening strategy guided by LSM and SSM (LSSM) values\n      (LSSM-guided) is non-inferior to conventional strategy in terms of detection rate of\n      clinically significant esophageal and/or gastric varices for patients with liver cirrhosis\n      in an open-labeled randomized controlled trial.\n\n      Consecutive patients with compensated liver cirrhosis will be invited for the study.\n      Patients fulfilling the study criteria will be randomized into LSSM arm (upper endoscopy\n      only performed to patients with high LSM or SSM values), and control arm (upper endoscopy\n      performed to all patients). Patients randomized into LSSM arm will undergo transient\n      elastography examination; those with high LSM or SSM results will be referred for upper\n      endoscopy examination for to screen varices. Patients randomized into control arm will be\n      directly referred for upper endoscopy examination."
        }, 
        "brief_title": "A New Screening Strategy for Varices", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Liver Cirrhosis", 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Varicose Veins"
            ]
        }, 
        "detailed_description": {
            "textblock": "Liver cirrhosis is an advanced stage of chronic liver diseases, which is often associated\n      with various complications, namely esophageal and/or gastric varices, ascites,\n      hepatocellular carcinoma (HCC). It is well known that the risk of complications varies even\n      among cirrhotic patients, as those with more advanced disease would have more complications\n      and poorer survival rates. Liver stiffness measurement (LSM) with transient elastography is\n      found useful to identify cirrhotic patients with higher risk of portal hypertension and\n      presence of varices at cross-sectional basis. LSM cutoff values of 17.6 kPa and 21.0 kPa\n      would have the sensitivity ≥ 90% in order to detect patients with hepatic venous pressure\n      gradient (HVPG) above 10-12mmHg , while the presence of varices could be confidently\n      excluded with a liver stiffness below 12.5-19.8 kPa. However, these suggested cutoff values\n      overlap with those for detecting histologic cirrhosis in most chronic liver diseases. Hence\n      there seems no significant additional information provided by LSM regarding screening\n      endoscopy for varices among cirrhotic patients.\n\n      Recently, spleen stiffness measurement (SSM) with the same machine was found accurate to\n      predict portal hypertension and esophageal varices. An SSM cutoff value <41.3 kPa is\n      sensitive and seems able to accurately rule out the presence of varices. This supports a\n      possible screening strategy, reserving upper endoscopy only for patients with an SSM\n      ≥41.3kPa."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or above\n\n          -  Known chronic liver diseases\n\n          -  Radiological evidence of liver cirrhosis, defined as coarse liver echotexture and/or\n             nodularity and small liver size noted on liver imaging\n\n          -  Informed written consent obtained\n\n        Exclusion Criteria:\n\n          -  Absence of chronic liver diseases (i.e. acute liver diseases in the absence of\n             chronic components e.g. acute hepatitis A)\n\n          -  Decompensated liver cirrhosis, i.e. Child's B or C liver cirrhosis\n\n          -  Hepatocellular carcinoma\n\n          -  Portal vein thrombosis\n\n          -  Previous liver surgery\n\n          -  Liver transplantation\n\n          -  Recent upper endoscopy within last 36 months\n\n          -  Recent transient elastography within last 24 months\n\n          -  Current use of beta-blockers\n\n          -  Known varices of grade II or above diagnosed from previous endoscopic examination,\n             and/or previous history of variceal bleeding\n\n          -  Previous endoscopic treatment to varices (e.g. banding ligation, sclerotherapy)\n\n          -  Serious concurrent illness (e.g. malignancy) leading to a life expectancy shorter\n             than 6 months\n\n          -  Contraindications to transient elastography (e.g. pregnancy, previous pacemaker\n             implantation)\n\n          -  Refusal to consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be recruited from the medical clinics of Prince of Wales Hospital and Alice\n        Ho Miu Ling Nethersole Hospital. Patients with known chronic liver diseases, radiological\n        evidence of liver cirrhosis and compensated liver function will be invited."
            }
        }, 
        "enrollment": {
            "#text": "548", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024347", 
            "org_study_id": "LSSM-RCT"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 27, 2013", 
        "location": {
            "contact": {
                "email": "angelchim@cuhk.edu.hk", 
                "last_name": "Angel ML Chim, MSc", 
                "phone": "26324205"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Prince of Wales Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Randomized Controlled Trial of a New Screening Strategy for Varices Based on Liver and Spleen Stiffness Measurement (LSSM) in Cirrhotic Patients", 
        "overall_contact": {
            "email": "angelchim@cuhk.edu.hk", 
            "last_name": "Angel ML Chim, MSc", 
            "phone": "26324205"
        }, 
        "overall_official": {
            "affiliation": "Chinese University of Hong Kong", 
            "last_name": "Grace LH Wong, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of participants who develop  large varices warranting pharmacological and/or endoscopic therapy according to the indications mentioned below:\nVarices of any size which is actively bleeding;\nVarices of any size identified in the presence of blood in the esophagus and/or stomach;\nVarices of any size with the presence of red-wale signs and/or fibrin plugs;", 
            "measure": "Clinically significant esophageal and/or gastric varices", 
            "safety_issue": "No", 
            "time_frame": "At time of upper endoscopy, up to 5 years"
        }, 
        "reference": [
            {
                "PMID": "17464971", 
                "citation": "Vizzutti F, Arena U, Romanelli RG, Rega L, Foschi M, Colagrande S, Petrarca A, Moscarella S, Belli G, Zignego AL, Marra F, Laffi G, Pinzani M. Liver stiffness measurement predicts severe portal hypertension in patients with HCV-related cirrhosis. Hepatology. 2007 May;45(5):1290-7."
            }, 
            {
                "PMID": "19013661", 
                "citation": "Castéra L, Le Bail B, Roudot-Thoraval F, Bernard PH, Foucher J, Merrouche W, Couzigou P, de Lédinghen V. Early detection in routine clinical practice of cirrhosis and oesophageal varices in chronic hepatitis C: comparison of transient elastography (FibroScan) with standard laboratory tests and non-invasive scores. J Hepatol. 2009 Jan;50(1):59-68. doi: 10.1016/j.jhep.2008.08.018. Epub 2008 Oct 26."
            }, 
            {
                "PMID": "18397389", 
                "citation": "Bureau C, Metivier S, Peron JM, Selves J, Robic MA, Gourraud PA, Rouquet O, Dupuis E, Alric L, Vinel JP. Transient elastography accurately predicts presence of significant portal hypertension in patients with chronic liver disease. Aliment Pharmacol Ther. 2008 Jun;27(12):1261-8. doi: 10.1111/j.1365-2036.2008.03701.x. Epub 2008 Apr 4."
            }, 
            {
                "PMID": "16797100", 
                "citation": "Kazemi F, Kettaneh A, N'kontchou G, Pinto E, Ganne-Carrie N, Trinchet JC, Beaugrand M. Liver stiffness measurement selects patients with cirrhosis at risk of bearing large oesophageal varices. J Hepatol. 2006 Aug;45(2):230-5. Epub 2006 May 16."
            }, 
            {
                "PMID": "22643348", 
                "citation": "Colecchia A, Montrone L, Scaioli E, Bacchi-Reggiani ML, Colli A, Casazza G, Schiumerini R, Turco L, Di Biase AR, Mazzella G, Marzi L, Arena U, Pinzani M, Festi D. Measurement of spleen stiffness to evaluate portal hypertension and the presence of esophageal varices in patients with HCV-related cirrhosis. Gastroenterology. 2012 Sep;143(3):646-54. doi: 10.1053/j.gastro.2012.05.035. Epub 2012 May 27."
            }, 
            {
                "PMID": "20638742", 
                "citation": "de Franchis R; Baveno V Faculty. Revising consensus in portal hypertension: report of the Baveno V consensus workshop on methodology of diagnosis and therapy in portal hypertension. J Hepatol. 2010 Oct;53(4):762-8. doi: 10.1016/j.jhep.2010.06.004. Epub 2010 Jun 27."
            }, 
            {
                "PMID": "17879356", 
                "citation": "Garcia-Tsao G, Sanyal AJ, Grace ND, Carey W; Practice Guidelines Committee of the American Association for the Study of Liver Diseases; Practice Parameters Committee of the American College of Gastroenterology. Prevention and management of gastroesophageal varices and variceal hemorrhage in cirrhosis. Hepatology. 2007 Sep;46(3):922-38. No abstract available. Erratum in: Hepatology. 2007 Dec;46(6):2052."
            }, 
            {
                "PMID": "1506645", 
                "citation": "de Franchis R, Pascal JP, Ancona E, Burroughs AK, Henderson M, Fleig W, Groszmann R, Bosch J, Sauerbruch T, Soederlund C, et al. Definitions, methodology and therapeutic strategies in portal hypertension. A Consensus Development Workshop, Baveno, Lake Maggiore, Italy, April 5 and 6, 1990. J Hepatol. 1992 May;15(1-2):256-61. Review. No abstract available."
            }, 
            {
                "PMID": "15300580", 
                "citation": "Merkel C, Marin R, Angeli P, Zanella P, Felder M, Bernardinello E, Cavallarin G, Bolognesi M, Donada C, Bellini B, Torboli P, Gatta A; Gruppo Triveneto per l'Ipertensione Portale. A placebo-controlled clinical trial of nadolol in the prophylaxis of growth of small esophageal varices in cirrhosis. Gastroenterology. 2004 Aug;127(2):476-84."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024347"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Prof Wong, Lai Hung Grace", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of participants who develop variceal bleeding, the diagnosis of which is made when diagnostic upper endoscopy shows one of the following: active bleeding from a varix, a \"white nipple\" overlying a varix, clots overlying a varix, or varices with no other potential source of bleeding.", 
                "measure": "Variceal bleeding", 
                "safety_issue": "No", 
                "time_frame": "At last visit, up to 5 years"
            }, 
            {
                "description": "Number of participants who develop ascites, spontaneous bacterial peritonitis, hepatorenal syndrome, hepatic encephalopathy, hepatic decompensation to Child's B or C cirrhosis", 
                "measure": "hepatic events", 
                "safety_issue": "No", 
                "time_frame": "At last visit, up to 5 years"
            }, 
            {
                "description": "Number of participants who are admitted to hospital for emergency medical problems. This exclude hospitalizations which are scheduled electively.", 
                "measure": "Hospitalization", 
                "safety_issue": "Yes", 
                "time_frame": "At last visit, up to 5 years"
            }, 
            {
                "description": "Number of participants who die because of any causes.", 
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "At last visit, up to 5 years"
            }
        ], 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}