{
    "clinical_study": {
        "@rank": "153110", 
        "arm_group": {
            "arm_group_label": "Dovitinib + Abiraterone Acetate + Prednisone", 
            "arm_group_type": "Experimental", 
            "description": "Participants receive a single daily oral dose of Dovitinib for 5 consecutive days, on Days 1-5, 8-12, 15-19, and 22-26 of each 28 day  cycle.   Starting dose will  be 400 mg daily.\nParticipant to take 4 tablets (250 mg each) orally (PO) daily of Abiraterone acetate.\nParticipant to take 5 mg oral prednisone, twice daily."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if adding dovitinib to the combination\n      of abiraterone acetate and prednisone may help to control metastatic castration-resistant\n      prostate cancer (CRPC).  The safety of this drug combination will also be studied."
        }, 
        "brief_title": "Dovitinib (TKI258) and Abiraterone Acetate in Metastatic Castrate-Resistant Prostate Cancer (mCRPC)", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If participant is found to be eligible to take part in this study, they will take the study\n      drugs in 28-day cycles.\n\n      Dovitinib:\n\n      Participant will take dovitinib capsules by mouth 1 time each day on Days 1-5, 8-12, 15-19,\n      and 22-26 of each cycle. Participant should take the dovitinib with about a cup (8 ounces)\n      of water. Participant may take dovitinib with or without food.\n\n      If participant misses a dose of dovitinib on Days 1-4, 8-11, 15-18, or 22-25, they should\n      not make up the dose on the same day.  Participant should continue taking the drug as\n      scheduled the following day.\n\n      If participant misses a dose on Days 5, 12, 19, or 26, they should skip the dose, wait 2\n      days, and start taking dovitinib again as scheduled (on Day 8, 15, 22, or 1 of the next\n      cycle).  The study doctor will talk to participant about what else they need to do if they\n      miss a dose.\n\n      Abiraterone Acetate:\n\n      Participant will take 4 abiraterone acetate tablets by mouth 1 time each day at least 1 hour\n      before a meal or 2 hours after a meal. Participant should take the abiraterone acetate\n      tablets at about the same time each day and swallow them whole with water. Do not crush or\n      chew the abiraterone acetate tablets.\n\n      Prednisone:\n\n      Participant will take 1 tablet of prednisone by mouth 2 times each day (once in the morning,\n      and once in the evening) to help lower the risk of side effects caused by abiraterone\n      acetate.\n\n      Participant should return all unused study drug and/or empty pill bottles to the clinic at\n      the end of each cycle.\n\n      If participant has side effects, the study doctor may lower the dose of dovitinib and/or\n      abiraterone acetate.\n\n      Study Visits:\n\n      On Day 1 of every cycle:\n\n        -  Participant will have a physical exam.\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests, to check participant's PSA\n           levels, and to check how well their blood clots.  Participant must fast for at least 8\n           hours before this blood draw. On Day 1 of Cycles 2 and 3 only, this blood will also be\n           used for biomarker testing.\n\n        -  Urine will be collected for routine tests.\n\n      On Day 1 of Cycles 1 and 2, and then every odd-numbered cycle afterward (Cycles 3, 5, 7, and\n      so on):\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n        -  Urine will be collected to test for markers relating to participant's bone.\n\n      On Day 1 of Cycles 1-3, participant will have an EKG.\n\n      On Day 1 of Cycle 1, and then on Day 1 of every 3 cycles (Cycles 4, 7, 10, and so on), blood\n      (about 1 tablespoon) will be drawn to test participant's thyroid function.\n\n      On Day 14 of Cycle 1:\n\n        -  Participant will have a physical exam.\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests and to check how well\n           participant's blood clots.  Participant must fast for at least 8 hours before this\n           blood draw.\n\n        -  Urine will be collected for routine tests.\n\n      On Day 14 of Cycles 2 and 3, blood (about 1 tablespoon) will be drawn for routine tests.\n\n      Every 8 weeks for the first 6 months and every 3 months after that, participant will have a\n      chest x-ray, bone scan, and either a CT or MRI scan of their abdomen and pelvis to check the\n      status of the disease.\n\n      About 7-10 weeks after participant's first dose of study drug, they will have another bone\n      marrow biopsy and aspiration performed to check the status of the disease and for biomarker\n      testing.\n\n      At Weeks 12 and 24, participant will have an echocardiogram or MUGA scan.\n\n      Length of Study:\n\n      Participant may continue taking the study drugs for as long as the doctor thinks it is in\n      their best interest.  Participant may no longer be able to take the study drugs if the\n      disease gets worse, if intolerable side effects occur, or if they are unable to follow study\n      directions.\n\n      End-of-Treatment Visit:\n\n      Within 4 weeks after participant's last dose of the study drugs, they will return to the\n      clinic for an end-of-treatment visit.  The following tests and procedures will be performed:\n\n        -  Participant will have a physical exam.\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests and to check participant's\n           PSA levels.  This blood will also be used for biomarker testing.  Participant will need\n           to fast for at least 8 hours before this blood draw.\n\n        -  Urine will be collected to test for markers relating to participant's bone.\n\n        -  Participant will have a chest x-ray, bone scan, CT scan, and/or MRI of their abdomen\n           and pelvis to check the status of the disease.\n\n        -  Participant will have an EKG and either an echocardiogram or a MUGA scan to check their\n           heart function.\n\n        -  Participant will have a bone marrow biopsy and aspiration performed to check the status\n           of the disease and for biomarker testing.\n\n      Long-Term Follow-up:\n\n      The study staff will check up on participant to ask how they are doing about every 3 months\n      after their end-of-treatment visit.  This update will consist of a phone call, an e-mail, or\n      clinic visit.  If contacted by phone, the call would last about 5 minutes.\n\n      This is an investigational study.  Dovitinib is not FDA approved or commercially available.\n      It is currently being used for research purposes only.\n\n      Abiraterone acetate is FDA approved in combination with prednisone for the treatment of\n      metastatic CRPC in participants who have received docetaxel. Its use in this study is\n      investigational.\n\n      Prednisone is FDA approved and commercially available as a corticosteroid. It is commonly\n      used with abiraterone acetate.\n\n      The study doctor can explain how the study drugs are designed to work.\n\n      Up to 60 participants will be enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient or his legally authorized representative must provide written informed\n             consent.\n\n          2. Age >/= 18\n\n          3. ECOG performance status </= 2\n\n          4. Histologic evidence of prostate adenocarcinoma\n\n          5. Diagnosis of metastatic castration-resistant prostate cancer, with measureable\n             disease (lymph nodes and/or visceral metastases by RECIST) or bone metastases.\n\n          6. Patients must have surgical or ongoing chemical castration (with LHRH agonists or\n             LHRH antagonists), with a baseline testosterone level < 50ng/dL\n\n          7. Patients must have documented evidence of progressive disease as defined by any of\n             the following: a) PSA progression: minimum of 2 rising values (3 measurements)\n             obtained a minimum of 7 days apart with the last result being at least >/= 2.0 ng/mL;\n             b) New or increasing non-bone disease (RECIST); c) A positive bone scan with 2 or\n             more new lesions (PCWG2). Patients must have evidence for metastatic prostate cancer\n             by bone scan and/or CT/MRI (i.e., soft tissue, visceral, lymph node). If lymph node,\n             visceral and/or soft-tissue metastases are the only evidence of metastasis, at least\n             one lesion must be >/= 1.5 cm in diameter.\n\n          8. Laboratory requirements: a) Absolute neutrophil count (ANC) >/= 1,500/ml; b)\n             Platelets >/= 100,000/ml; c) Total bilirubin </= 1.5 x ULN; d) SGPT (ALT) AND/OR SGOT\n             (AST) </= 3.0 x ULN; e) Creatinine </= 1.5 x ULN; f) WBC >/= 3,000 uL; g) Hb >/= 8.0\n             g/dL independent of transfusion\n\n          9. Men whose partner is a woman of childbearing potential must be willing to consent to\n             using effective contraception (e.g. male condom with spermicide, diaphragm with\n             spermicide, intra-uterine device) while on treatment and for at least 3 months\n             thereafter.\n\n         10. Patients may have received prior treatment with androgen ablative therapies (e.g.\n             bicalutamide, DES, enzalutamide) and/or \"targeted\" therapies (such as tyrosine kinase\n             inhibitors). Androgen ablative therapies must be discontinued >/=3 days prior to\n             initiation of study treatment with the exception of enzalutamide which may be\n             continued during protocol treatment per the practice preference of the treating\n             physician. Patients who are predicted to benefit from an antiandrogen withdrawal\n             response should be tested for this possibility before being considered for\n             eligibility to this study. Targeted therapies must be discontinued >/= 2 weeks before\n             initiation of study treatment.\n\n         11. Patients may have received up to 2 prior cytotoxic chemotherapy regimens for the\n             treatment of metastatic castration-resistant disease, but these therapies must be\n             discontinued >/= 3weeks before initiation of study treatment. At least one of the\n             regimens must have contained docetaxel and patients must have recovered to < Grade 2\n             adverse events from prior chemotherapy or to pretreatment baseline\n\n        Exclusion Criteria:\n\n          1. Patients with histologic evidence of small cell carcinoma of the prostate\n\n          2. Prior therapy with dovitinib or abiraterone acetate or other FGF targeted therapy\n\n          3. Radiation therapy (including palliative radiotherapy to a metastatic lesion) within\n             14 days\n\n          4. Major surgery (e.g., open abdominal, pelvic, thoracic, orthopedic or neurosurgery)\n             within 28 days of the date of the first dose of study drugs\n\n          5. Samarium-153 within 28 days of the date of the first dose of study drugs, or\n             Strontium-89 within 12 weeks (84 days) of the date of the first dose of study drugs.\n             Patients who have received 2 or more doses of bone-seeking radioisotopes are not\n             eligible\n\n          6. Current treatment on another therapeutic clinical trial\n\n          7. Impending complication from bone metastases (fracture and/or cord compression).\n             Properly treated or stabilized fractures and/or cord compression is allowed\n\n          8. Presence of ongoing urinary obstruction (e.g., urinary retention, hydronephrosis)\n             requiring medical intervention. Urinary obstruction relieved with treatment is\n             allowed\n\n          9. Patient has an uncontrolled intercurrent illness (e.g., uncontrolled diabetes,\n             uncontrolled hypertension)\n\n         10. Patient has another serious medical or psychiatric illness that could, in the\n             investigator's opinion, potentially interfere with the patient's ability to provide\n             informed consent or with the completion of treatment according to this protocol\n\n         11. Patients with an active second malignancy that could, in the investigator's opinion,\n             potentially interfere with the patient's ability to participate and/or complete this\n             trial\n\n         12. Patients with known brain metastases\n\n         13. Impaired cardiac function or clinically significant cardiac diseases, including any\n             of the following: a.) History or presence of serious uncontrolled ventricular\n             arrhythmias; b. Clinically significant resting bradycardia; c.) LVEF assessed by 2-D\n             echocardiogram (ECHO) < 50% or lower limit of normal (whichever is the higher), or\n             2-D multiple gated acquisition scan (MUGA) < 45% or lower limit of normal (whichever\n             is the higher); d.) Any of the following within 6 months prior to starting study\n             drug: myocardial infarction (MI), severe/unstable angina, Coronary Artery Bypass\n             Graft (CABG), Congestive Heart Failure (CHF), Cerebrovascular Accident (CVA),\n             Transient Ischemic Attack (TIA);\n\n         14. (Exclusion #14 continued) e.) Chronically uncontrolled hypertension, defined\n             conventionally as consistent/repeated systolic pressures above 140 mmHg or diastolic\n             pressures above 90 mmHg despite anti-hypertensive therapy. This may be established\n             with home BP readings. There is no criterion related to a specific BP result required\n             for eligibility, nor are acute BP elevations that are related to iatrogenic causes,\n             acute pain, or other transient reversible causes considered an exclusion criterion.\n             The intent is to exclude patients with chronically uncontrolled hypertension that\n             might be further exacerbated by the study drugs.\n\n         15. Impairment of gastrointestinal (GI) function or GI disease that may significantly\n             alter the absorption of dovitinib (e.g. ulcerative diseases, uncontrolled nausea,\n             vomiting, diarrhea, malabsorption syndrome, or gastric or small bowel resection)\n\n         16. Cirrhosis, chronic active hepatitis or chronic persistent hepatitis\n\n         17. Known diagnosis of human immunodeficiency virus (HIV) infection (HIV testing is not\n             mandatory) or HBV or HCV disease or antigen positivity\n\n         18. Initiation of bisphosphonate and/or RANKL inhibitors within 4 weeks prior to first\n             dose of study drug. Patients already on stable doses of bisphosphonates and/or RANKL\n             inhibitors may continue these drugs. However, patients are not allowed to initiate\n             bisphosphonate and/or RANKL inhibitors during the study\n\n         19. Any bleeding dyscrasia"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994590", 
            "org_study_id": "2013-0086", 
            "secondary_id": "NCI-2014-00887"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dovitinib + Abiraterone Acetate + Prednisone", 
                "description": "Starting dose will be 400 mg  by mouth daily on Days 1-5, 8-12, 15-19, and 22-26 of each 28 day cycle.", 
                "intervention_name": "Dovitinib", 
                "intervention_type": "Drug", 
                "other_name": "TKI258"
            }, 
            {
                "arm_group_label": "Dovitinib + Abiraterone Acetate + Prednisone", 
                "description": "4 tablets (250 mg each) by mouth daily.", 
                "intervention_name": "Abiraterone Acetate", 
                "intervention_type": "Drug", 
                "other_name": "Zytiga"
            }, 
            {
                "arm_group_label": "Dovitinib + Abiraterone Acetate + Prednisone", 
                "description": "5 mg by mouth twice daily.", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prostate Cancer", 
            "Metastatic Castrate-Resistant Prostate Cancer", 
            "mCRPC", 
            "Dovitinib", 
            "TKI258", 
            "Abiraterone Acetate", 
            "Zytiga", 
            "Prednisone"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Dovitinib (TKI258) Combined With Abiraterone Acetate in Patients With Metastatic Castrate-Resistant Prostate Cancer Evaluating Markers of FGF and AR Signaling in Bone Marrow and Plasma", 
        "overall_contact": {
            "last_name": "Paul Corn, MD, PHD", 
            "phone": "713-792-2830"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Paul Corn, MD,PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Paired t-test used to assess biomarker change between baseline and 8 week post treatment.  Cox proportional hazards regression models will be fit to assess association between biomarker change and efficacy endpoints of progression free survival and overall survival.", 
            "measure": "Change in Gene Expression", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994590"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}