{
    "clinical_study": {
        "@rank": "63712", 
        "brief_summary": {
            "textblock": "The development of clinically relevant and scalable exercise interventions in older\n      cystectomy patients may have an impact upon:\n\n        -  Patients:  Exercise interventions may improve patient outcomes, including quality of\n           life and avoidance of skilled nursing facilities.\n\n        -  Clinicians:  Proving the safety and feasibility of targeted interventions in older\n           surgical patients may facilitate the development of clinically relevant preoperative\n           interventions suitable for wider study and implementation.\n\n        -  Payers:  Improved surgical outcomes among high risk surgical patients will be\n           associated with significant cost savings.\n\n        -  Researchers: Targeted and well controlled studies focusing on improving surgical\n           outcomes through exercise may provide insight into relationships between patient\n           factors, surgical stressors and outcomes.  Ultimately, such work may lead to novel\n           clinical approaches to optimize patients for surgery.\n\n      The investigators will study the effects of preoperative exercise training on cystectomy\n      patients, specifically targeting increasing functional capacity and muscular strength.\n      Prior to conducting a more extensive, multi-center, randomized-controlled trial, the\n      feasibility, safety, and initial efficacy of preoperative exercise in cystectomy patients\n      must be determined.  To address this issue, the investigators will complete a trial of\n      rehabilitation in cystectomy patients at the University of Michigan."
        }, 
        "brief_title": "Trial of Prehabilitation in Vulnerable Patients Undergoing Cystectomy for Bladder Cancer", 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have biopsy-proven bladder cancer.\n\n          -  Patients age ≥60, diagnosed with bladder cancer with planned cystectomy and urinary\n             diversion, +/- neoadjuvant chemotherapy.\n\n          -  The patient must be able to communicate and understand/complete forms/instructions,\n             and be able to provide informed written consent prior to enrollment. Patients may\n             have the assistance of an interpreter or surrogate when completing forms/surveys as\n             needed.\n\n          -  Karnofsky performance status ≥70 with the ability to walk unassisted.\n\n          -  Sedentary baseline lifestyle, with an average of <180 minutes/week of\n             moderate-intensity aerobic activity.\n\n          -  Attending surgeon clearance to undergo a supervised exercise training program.\n\n        Exclusion Criteria:\n\n          -  Contraindication to exercise training, such as skeletal metastases, symptomatic\n             coronary artery disease, severe anemia, or any condition limiting their ability to\n             participate in an exercise training program.\n\n          -  Patients who require surgery sooner than 28 days from enrollment."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840137", 
            "org_study_id": "HUM00051581"
        }, 
        "intervention": [
            {
                "description": "A symptom limited submaximal cardiopulmonary exercise test to estimate the subject's exercise capacity.", 
                "intervention_name": "Baseline Strength Test", 
                "intervention_type": "Other"
            }, 
            {
                "description": "Treadmill and muscle exercises.", 
                "intervention_name": "Exercise", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 22, 2013", 
        "location": {
            "contact": {
                "email": "perryste@umich.edu", 
                "last_name": "Steven Thelen-Perry", 
                "phone": "734-647-3096"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": {
                "last_name": "Jeffrey S. Montgomer, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_contact": {
            "email": "perryste@med.umich.edu", 
            "last_name": "Steven Thelen-Perry", 
            "phone": "734-647-3096"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Jeffrey S. Montgomery, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study will compare the readmission rate of 70 recruited prehabilitation patients to the historic readmission rates from our institution and the published literature.   Readmission will be defined as an admission to any acute care hospital after initial discharge from the immediate post-operative stay within 90 days of surgery.  Visits to emergency rooms or urgent, unscheduled outpatient evaluations will be tracked, but will not count as a readmission.  We will also track instances in which patients experience multiple re-admissions within 90 days of surgery, but for the purposes of this study, multiple re-admissions for an individual patient will only count as a single readmission event.", 
            "measure": "Assess whether a pre-operative exercise training program (Prehabilitation) for elderly patients undergoing cystectomy for bladder cancer will lower their post-operative 90-day hospital readmission rate.", 
            "safety_issue": "No", 
            "time_frame": "3 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840137"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Jeffrey Montgomery", 
            "investigator_title": "Associate Professor, Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A submaximal exercise test and 6 minute walk test will be used to assess the maximal rate of oxygen utilization and functional capacity at baseline and at the conclusion of the intervention period.  Muscular strength will be evaluated using volume loading.", 
                "measure": "Determine the efficacy of prehabilitation on improving functional capacity and strength from baseline levels.", 
                "safety_issue": "No", 
                "time_frame": "3 Years"
            }, 
            {
                "description": "Early (within 30 days of surgery) and late (between 31 and 90 days of surgery) complications, length of hospital stay, resource utilization (emergency room visits, need for sub-acute rehabilitation or nursing home stays, and the costs associated with this additional care) and post-operative outcomes, such as functional capacity and quality of life, will be evaluated and compared to historic data available in the published literature.", 
                "measure": "Composite of measures assessing the effects of prehabilitation on peri-operative cystectomy complications, resource utilization, patient reported outcomes, and functional status.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "The endpoint for safety is the prevalence of adverse events during study-related assessments and exercise training sessions.", 
                "measure": "Evaluate safety for a prehabilitation program in elderly cystectomy patients.", 
                "safety_issue": "Yes", 
                "time_frame": "3 Years"
            }, 
            {
                "description": "Study attrition will be the rate at which patients drop out of the study.", 
                "measure": "Rates of attrition for a prehabilitation program in elderly cystectomy patients.", 
                "safety_issue": "No", 
                "time_frame": "3 Years"
            }, 
            {
                "description": "Study adherence will be the percentage of prescribed exercise sessions each participant completes during the treatment period.", 
                "measure": "Rates of adherence for a prehabilitation program in elderly cystectomy patients.", 
                "safety_issue": "No", 
                "time_frame": "3 Years"
            }, 
            {
                "description": "Track the study recruitment rate and, once patients have been screened by the study team and approached to participate, note the reasons that patients who choose not to participate give for their refusal (personal preference, medical comorbidities/deconditioning, perceived program intensity, time commitment for the study protocol, travel distance or lack of consistent means of travel).", 
                "measure": "Rates of accrual for a prehabilitation program in elderly cystectomy patients.", 
                "safety_issue": "No", 
                "time_frame": "3 Years"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}