{
    "clinical_study": {
        "@rank": "77138", 
        "acronym": "AM IMPAKT", 
        "arm_group": {
            "arm_group_label": "APOKYN", 
            "arm_group_type": "Experimental", 
            "description": "APOKYN (apomorphine hydrochloride injection) is used as needed to treat off-episode motor symptoms, such as muscle stiffness, slow movements, and difficulty starting movements, in people with advanced Parkinson's disease (PD).\nIn the study, subjects will complete an L-Dopa Baseline Period in which they record daily \"time to on\" following their regularly scheduled L-Dopa morning dose for 7 days.  At the end of the baseline period, patients will start trimethobenzamide therapy during a minimum 3-Day Anti-Emetic Pretreatment Period.  Patients determined to remain eligible at the end of the required Anti-Emetic Pretreatmetn Period will be initiated on APOKYN therapy by an investigator.  Once the appropriate dose is identified by a study investigator, patients will inject APOKYN at their regularly scheduled levodopa morning dose time (levodopa will be delayed by 40 minutes) daily during a 7-day APOKYN Treatment Period and record \"time to on\" following the APOKYN injection."
        }, 
        "brief_summary": {
            "textblock": "This study is designed to assess the effect of APOKYN treatment in rapid and reliable\n      improvement of motor symptoms in Parkinson's disease (PD) subjects suffering from delayed or\n      unreliable onset of levodopa (L-dopa) action."
        }, 
        "brief_title": "Apokyn for Motor IMProvement of Morning AKinesia Trial (AM IMPAKT)", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Parkinson's Disease", 
            "Motor Symptoms", 
            "Akinesia", 
            "Hypomobility", 
            "Delayed Levadopa Onset"
        ], 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "This Phase IV, Open-Label, Efficacy and Safety Study of APOKYN® is intended to assess the\n      effect of APOKYN treatment in rapid and reliable improvement of motor symptoms in PD\n      subjects suffering from delayed or unreliable onset of L-dopa action. The study will also\n      include a sub-group of 8 subjects to evaluate their gastroparesis and assess their gastric\n      empty with other measures to explore if APOKYN has any influence on gastric empty rather\n      than just bypassing the stomach with a subcutaneous route of administration.\n\n      The primary objective of this study is to assess the effect of APOKYN treatment in rapid and\n      reliable improvement of motor symptoms in PD subjects suffering from delayed or unreliable\n      onset of L-dopa action (defined below). APOKYN treatment will also be assessed in a\n      sub-group of PD subjects suffering from gastroparesis and delayed onset of L-dopa action.\n\n      Delayed or unreliable onset to L-dopa for the study population is defined as impaired motor\n      function (tremor, bradykinesia, rigidity, and/or postural instability) persisting for a\n      minimum of 45 minutes after taking a dose of L-dopa because of its delay in onset of action.\n      The impaired motor function resulting from delay in L-dopa onset is referred to as \"delayed\n      ON\" and when it occurs upon awakening is referred to as \"morning akinesia.\"\n\n      Main Study:\n\n      This is a multicenter, multiple-treatment, open-label, outpatient study to evaluate the\n      efficacy and safety of APOKYN in PD subjects with delayed onset of L dopa action.  The study\n      will have:\n\n        -  Screening - 1-5 days (Visit 1);\n\n        -  Baseline L-Dopa Period - 7 days, continuation of L dopa treatment;\n\n        -  Antiemetic Treatment Period - 3-days; initiation of trimethobenzamide 300 mg tid\n           orally;\n\n        -  APOKYN Initiation/optimum dose identification Period (Visit 2)- variable, not more than\n           11 days;\n\n        -  APOKYN Treatment Period - 7 days, immediately upon identification of optimum dose;\n\n        -  Study Discharge (Visit 3)- within 2 days of completion of the APOKYN treatment period.\n\n      Gastroparesis Sub-Study:\n\n      A sub-group of subjects (n=8) from 1 study site that have symptoms of gastroparesis will be\n      admitted to the clinic on 2 occasions to undergo gastroparesis procedures and assessments\n      (once at the conclusion of the baseline L-dopa period and once at the conclusion of the\n      APOKYN treatment period).  Note, to do the second gastroparesis assessment, this sub-group\n      of subjects will have an extension for one extra day beyond the designated 7 day APOKYN\n      treatment period (i.e., it will be 8 days) in order to keep the 7 day diary recording\n      outpatient scope of work the same as the rest of the subjects in the study.  The second\n      inpatient period will be also considered the end-of-study visit for this sub group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female ≥18 years of age.\n\n          2. Idiopathic PD.\n\n          3. Not currently taking APOKYN and, if previously prescribed APOKYN, did not discontinue\n             therapy due to intolerable side effects/safety reasons.\n\n          4. Prescribed L-dopa therapy at a steady maintenance dose, representing an optimal\n             treatment regimen in the opinion of the Investigator, for at least 4 weeks before\n             study participation.\n\n          5. Minimum subject-reported \"TTO\" in the early morning (time to end akinetic/\n             bradykinetic state resulting from delay in L-dopa onset of action) of 45 minutes\n             after the first morning L-dopa dose for a minimum of 3 days/week (as determined with\n             the subject diary at Visit 2).\n\n          6. Able to adequately differentiate between and describe variations in \"on\" and \"off\"\n             states in the opinion of the Investigator.\n\n          7. I to III Modified Hoehn and Yahr stage in the \"on\" state (Appendix B).\n\n          8. Be seeking treatment for early morning akinesia.\n\n          9. If female and of childbearing potential, must agree to use one of the following\n             methods of birth control:\n\n               -  Oral contraceptive;\n\n               -  Patch;\n\n               -  Barrier (diaphragm, sponge or condom) plus spermicidal preparations;\n\n               -  Intrauterine contraceptive system;\n\n               -  Levonorgestrel implant;\n\n               -  Medroxyprogesterone acetate contraceptive injection;\n\n               -  Complete abstinence from sexual intercourse;\n\n               -  Hormonal vaginal contraceptive ring; or\n\n               -  Surgical sterilization or partner sterile (must have documented proof).\n\n         10. Access to a live-in caregiver, if needed.\n\n         11. Willing and able to comply with scheduled visits, treatment plan, laboratory tests,\n             and other study-related procedures to complete the study.\n\n         12. Able to verbalize understanding of the consent form, able to provide written informed\n             consent.\n\n             The following must be present for inclusion in the single site gastroparesis\n             sub-study:\n\n         13. Have symptoms of gastroparesis.\n\n         14. Have improvement of at least one Modified Hoehn and Yahr stage from \"off\" to \"on.\"\n\n         15. Currently seeking treatment for delayed L-dopa onset.\n\n         16. Have no allergy to eggs.\n\n        Exclusion Criteria:\n\n          1. Changes in L-dopa dosing regimen 4 weeks before the screening visit.\n\n          2. Female who is pregnant or lactating.\n\n          3. Contraindications to APOKYN or hypersensitive to apomorphine hydrochloride or any of\n             the ingredients of APOKYN (notably sodium metabisulfite).\n\n          4. Participation in any other clinical trial within 14 days of the screening visit.\n\n          5. Receipt of any investigational (i.e., unapproved) medication within 30 days of the\n             screening visit.\n\n          6. Currently taking, or likely to need to take at any time during the course of the\n             study, any 5HT3 antagonist (i.e., ondansetron, granisetron, dolasetron, palonosetron,\n             alosetron).\n\n          7. Currently taking medications for treatment of gastroparesis (e.g., erythromycin,\n             cisapride, metoclopromide).\n\n          8. Malignant melanoma or a history of previously treated malignant melanoma within 5\n             years.\n\n          9. Serious medical illness including, but not limited to:\n\n               -  Liver disease;\n\n               -  Kidney problems; and\n\n               -  Heart problems.\n\n         10. Psychiatric disorder, including but not limited to dementia or any disorder that, in\n             the opinion of the Investigator requires ongoing treatment that would make study\n             participation unsafe or make treatment compliance difficult.\n\n         11. Lack of compliance and follow-up.\n\n         12. Any other condition, current therapy, or prior therapy (within 30 days of the\n             screening visit), which, in the opinion of the Investigator, would make the subject\n             unsuitable for the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "129", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01770145", 
            "org_study_id": "USWM-AP1-4001"
        }, 
        "intervention": [
            {
                "arm_group_label": "APOKYN", 
                "description": "Apokyn will be titrated to an optimum dose which reproduces 90% of the subjects' \"best on\" UPDRS score during the Initiation Period.  During the APOKYN Treatment Period, subjects will inject the dose identified in the initiation period once daily at the time of their normal scheduled L-Dopa dose (L-Dopa will be delayed by 40 minutes).", 
                "intervention_name": "APOKYN", 
                "intervention_type": "Drug", 
                "other_name": "apomorphine hydrochloride injection"
            }, 
            {
                "arm_group_label": "APOKYN", 
                "description": "Subjects on a stable L-Dopa regimen will be entered into the study.  For the L-Dopa Baseline Period through the Initiation Period, subjects will continue their normal L-Dopa dosing regimen.  During the APOKYN Treatment Period, subjects will replace their normally scheduled first morning L-Dopa dose with an APOKYN injection, and then administer their normal first morning L-Dopa dose 40 minutes later.", 
                "intervention_name": "L-dopa", 
                "intervention_type": "Drug", 
                "other_name": "Levodopa, Levodopa/Carbidopa, Sinemet, Sinemet CR, Parcopa"
            }, 
            {
                "arm_group_label": "APOKYN", 
                "description": "Following the L-Dopa Baseline Period, subjects will initiate trimethobenzamide treatment TID for a minimum of 3 days during a Anti-Emetic Pretreatment Period.  Subjects will continue trimethobenzamide therapy TID through the duratoin of the APOKYN Initiation Period and APOKYN Treatment Period.", 
                "intervention_name": "Trimethobenzamide", 
                "intervention_type": "Drug", 
                "other_name": "Tigan"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Apomorphine", 
                "Levodopa", 
                "Trimethobenzamide", 
                "Dihydroxyphenylalanine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Motor symptoms", 
            "Parkinson's Disease", 
            "Delayed Onset", 
            "Akinesia", 
            "Hypomobility", 
            "Unified Parkinson Disease Rating Scale (UPDRS) motor scores", 
            "Dopamine agonist", 
            "Apomorphine", 
            "Apokyn", 
            "Levodopa"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033"
                    }, 
                    "name": "Keck School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Reseda", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91335"
                    }, 
                    "name": "Neurosearch, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington DC", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boca Raton", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33486"
                    }, 
                    "name": "Parkinson's Disease and Movement Disorders Center of Boca Raton"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bloomfield Hills", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48322"
                    }, 
                    "name": "Henry Ford West Bloomfield Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Commack", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11725"
                    }, 
                    "name": "Parkinson's Disease and Movement Disorders Center of New York"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45267"
                    }, 
                    "name": "University of Cincinnati Academic Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "University Hospitals Case Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tulsa", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "74136"
                    }, 
                    "name": "The Movement Disorder Clinic of Oklahoma"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas Health Science Center, Houston, Department of Neurology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78240"
                    }, 
                    "name": "Center for Neurological Care and Research"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 4, Open-Label, Efficacy and Safety Study of Apokyn® for Rapid and Reliable Improvement of Motor Symptoms in Parkinson Disease Subjects With Delayed Onset of L-Dopa Action", 
        "overall_official": {
            "affiliation": "Parkinson's Disease and Movement Disorders Center of Boca Raton", 
            "last_name": "Stuart H. Isaacson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients will record daily \"time to on\" or \"TTO\" following their regularly scheduled first L-Dopa dose in the baseline period for 7 consecutive days.  Following initiation on Apokyn therapy, patients will inject Apokyn at their regularly scheduled L-Dopa time (L-Dopa dosing will be delayed by 40 minutes following Apokyn injection) and record \"time to on\" or \"TTO\" from the injection.  \"Time to on\" for both periods will be recorded in a standardized subject diary.  Daily \"TTO\" for the baseline period will be averaged for each subject and compared to the daily \"TTO\" for the same subject during the treatment period to assess APOKYN's effect on \"TTO\".", 
            "measure": "Change from baseline in average daily \"time to on\" (\"TTO\") by subject diary.", 
            "safety_issue": "No", 
            "time_frame": "L-Dopa Baseline Days 1-7 and APOKYN Treatment Days 1-7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01770145"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Gastroparesis sub-study subjects will be admitted to the clinic on 2 occasions to undergo a gastric emptying imaging study (once at the conclusion of the baseline L-dopa period and once at the conclusion of the APOKYN treatment period).  Change from baseline in gastric emptying time will be compared to assess APOKYN's effect on gastroparesis.", 
            "measure": "Change from baseline in gastric emptying time (gastroparesis sub-study)", 
            "safety_issue": "No", 
            "time_frame": "L-Dopa Baseline Day 7 and APOKYN Treatment Day 8"
        }, 
        "source": "US WorldMeds LLC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cape Cod Clinical Research Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "ClinData Services, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "US WorldMeds LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}