{
    "clinical_study": {
        "@rank": "107418", 
        "acronym": "BCF", 
        "arm_group": [
            {
                "arm_group_label": "brachiocephalic fistula placed", 
                "description": "Subjects are being asked to participate in this study because they have end-stage renal disease and they are undergoing dialysis, and their doctor has recommended that they will have brachiocephalic fistula placed for their dialysis access."
            }, 
            {
                "arm_group_label": "Sub-study participants", 
                "description": "As part of this study there is an additional sub-study. The researchers would like to collect more information about the vascular access from 10 subjects. For the purposes of this sub-study the following will take place: Intravenous Ultrasound (IVUS) and Hand Held Doppler"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole Blood Viscosity (WBV), Hematocrit, and ADMA: WBV will be measured by Brookfield\n      Programmable DV-II+ cone plate viscometer.  ADMA will be measured by ADMA ELISA kit.  The\n      samples will be collected every 6 months on all subjects and frozen to be run in aliquots of\n      50.\n\n      Cephalic Vein and Arterial Tissue Samples: During placement of BCF vein and arterial tissue\n      are excised during anastomosis to create the fistula.  After the tissue is removed from the\n      vein and artery a small portion of each will be removed and collected for research from this\n      discarded material. The cephalic vein and arterial samples will be collected and preserved\n      in a tissue bank for later review by light and electron microscopy in a subsequent study."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Dialysis access, which is the connection that allows blood to flow in and out of the body\n      during dialysis sessions, is important to remove wastes and excess fluid for patients with\n      end stage renal disease (ESRD). One method used to access the vein and artery for dialysis\n      is called a brachiocephalic fistula. Patients are being asked to participate in this study\n      because they have endstage renal disease, and their doctor has recommended that they will\n      have brachiocephalic fistula placed for their dialysis access.\n\n      A common problem seen in patients with a brachiocephalic fistula (BCF) is cephalic arch\n      stenosis (CAS). CAS is a narrowing in the central vein (located in the upper chest). CAS\n      causes problems with the opening of the veins and arteries needed for dialysis. Once someone\n      suffers CAS they may need several radiology procedures as well as surgery to help correct\n      the problem.\n\n      The BCF may fail once CAS develops.\n\n      The purpose of the research study is to gather information about the BCF and what is\n      happening inside the vein. The researchers hope to find out what may be the cause of CAS."
        }, 
        "brief_title": "Outcome of BCF Access in Hemodialysis Patients", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "End Stage Renal Disease (ESRD)", 
            "Brachiocephalic Fistula (BCF)", 
            "Cephalic Arch Stenosis (CAS)", 
            "Dialysis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Constriction, Pathologic", 
                "Fistula", 
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "METHOD Subject Population: Subjects for consideration in the study will be those referred\n      from the out-patient nephrology clinic at the University of Chicago or a dialysis unit\n      affiliated with DaVita Dialysis for a primary AVF. Eligible patients are those who are\n      evaluated at the University of Chicago by a transplant or vascular surgeon.  If the treating\n      surgeon determines that the patient will have an attempted BCF, these patients will be\n      eligible to participate in this study.  The research team will be notified of a potential\n      subject.\n\n      Clinical Protocol: After the patient is enrolled, pre-operative labs and work-up will be at\n      the discretion of the surgeon.  At the time of the OR, if a BCF is placed, labs will be\n      drawn for viscosity, hematocrit, and ADMA.  If it is determined at any time by the treating\n      surgeon that a subject is not a suitable surgical candidate for a fistula due to underlying\n      medical conditions, the subject will be withdrawn from the study. A venogram and Doppler of\n      the cephalic arch will be obtained prior to anastomosis creation.  A segment of the cephalic\n      vein and arterial tissue will be collected from the excised amount and sent to the Human\n      Tissue Research Center to be preserved for future assay for histology, cytokines, and growth\n      factors as discussed below.  The serum specimens for viscosity, Hct, and ADMA will be\n      transported on ice to IIT for assay.  The patient will then have follow up Doppler,\n      venogram, and associated tests according to the same procedure following the schedule\n      provided in table \\ref{protocol} for the large-scale prospective study.  The clinically\n      obtained measurements of geometry, flow rate, and whole blood viscosity will be used as\n      input to the CFD model that will be used to compute the WSS and other HDP throughout the\n      arch. Patients who develop symptoms of stenosis between protocol measurements will have a\n      venogram performed at the time of diagnosis.  These venograms will be considered standard of\n      care, although data may be used for study analysis.  In addition, excised tissue samples of\n      the cephalic vein and arterial tissue will be obtained when the access is placed and at each\n      surgical revision and banked for future studies.\n\n      A subset of ten subjects from the large-scale study will be invited  for a sub study that\n      will involve: 1) more detailed three-dimensional imaging of the cephalic arch using IVUS,\n      and 2) blood flow monitoring via Doppler during dialysis.  Subjects who have not undergone\n      previous dialysis treatment will be invited to participate in this optional sub-study.\n      Participation in this sub-study will not affect participation in the main study.  The IVUS\n      imaging will provide a three-dimensional image of the vessel geometry and remodeling\n      characteristics of the vein upon which the remodeling index (RI) will be computed [26,27].\n      Detailed CFD modeling will be carried out on these cephalic arch reconstructions, which will\n      be performed at 0 and 24 months after fistula insertion.  This will allow for a detailed\n      prospective study of the evolution of IH, remodeling, and stenosis in the cephalic arch.\n\n      For the same ten subjects in the small-scale study, actual venous blood flow will be\n      measured during hemodialysis treatment using a hand held Doppler device in the upper arm\n      cephalic vein as close to the cephalic arch inlet as possible. The Doppler readings will be\n      obtained at dialyzer blood flows of 300, 350, 400 and 450 mL/minute.  Three measurements\n      will be obtained at each of four blood flows, and the average at each blood flow calculated.\n       These readings will be taken at 0, 6, 12, 18, and 24 months after fistula insertion.  The\n      Doppler data obtained during hemodialysis will be used along with recent clinical venograms\n      and laboratory data outlined above to perform CFD modeling.  This data during dialysis\n      treatment will be used to 1) quantify the differences in the HDP for subjects pre-dialysis\n      and while on dialysis, and 2) seek a correlation between the Doppler readings at the various\n      dialyzer flow rates and the onset of CAS.  It is expected that formation of stenosis would\n      alter the resistance to blood flow through the arch, thereby altering the flow rate in such\n      a way that a unique signature will be apparent in the Doppler data during the controlled\n      dialysis process.  If this is the case, then additional surveillance techniques could be\n      developed for identifying the onset of CAS.\n\n      History and Physical: The history and physical will be focused on the dialysis access.  The\n      history will include type and problems with cannulation, pain score with cannulation, needle\n      size used, and bleeding complications.  The physical exam will include an extensive\n      examination of the access including pulse, description of anastomosis, any evidence of\n      aneurisms, hematoma, inflammation, edema, or swelling of the head and neck.\n\n      Venogram: The venogram is performed as follows with simultaneous blood flow measurements.\n      The patient will have their fistula punctured with a 21-gauge needle near the arterial\n      anastomosis directed toward the stenosis (either venous or arterial).  The needle will be\n      exchanged for a 5 French dilator, and a digital subtraction venogram encompassing the\n      outflow from puncture site to the right heart will be performed.  Any stenosis will be\n      measured using electronic calipers and defined.  Any significant hemodynamic stenosis,\n      defined as greater than 50% narrowing of the expected luminal diameter, will be treated with\n      balloon angioplasty according to DOQI consensus from the International Society of\n      Interventional Radiology [36]. In  addition to the baseline venogram at the time of BCF\n      placement, the venogram will include an image of the anastomosis and a measurement of the\n      length from the anastomosis to the inlet of the cephalic arch.\n\n      Intravenous Ultrasound (IVUS): The subset of patients for the small-scale study will have a\n      venogram performed as above and IVUS imaging in the Cardiac Catheterization Laboratory at\n      the University of Chicago.  The IVUS catheter will be inserted after the venogram, and\n      images will be taken during pullback of the catheter at a set rate in order to provide\n      cross-sectional images of the intimal and lumen layers of the vein at preset intervals along\n      the cephalic arch [26,40].\n\n      Doppler: Doppler spectral analysis will be performed by an interventional radiologist at the\n      time of each venogram or IVUS to measure velocity in the cephalic vein prior to entering the\n      cephalic arch. The peak systolic velocity (PSV) at a 60-degree angle of insonation will be\n      measured in the straight portion of the cephalic vein between the anastomosis and the arch\n      as close to the arch as possible.  The velocities in this location will be measured over\n      several heart cycles and the average calculated.\n\n      Whole Blood Viscosity (WBV), Hematocrit, and ADMA:  WBV, Hematocrit, and ADMA will be\n      measured from serum samples obtained from patients pre-op or pre-dialysis.  Blood samples\n      will be anti-coagulated with 3.2% buffered sodium citrate and transported on ice to IIT.  At\n      IIT, WBV will be measured using a Brookfield Programmable DV-II+ cone plate viscometer.\n      ADMA will be measured using an ADMA ELISA kit from EUROIMU US or by HPLC.  The samples will\n      be collected every 6 months on all subjects and frozen to be run in aliquots of 50 at IIT.\n\n      Cephalic Vein and Arterial Tissue Samples:\n\n      During placement of BCF vein and arterial tissue are excised during anastomosis to create\n      the fistula.  After the tissue is removed from the vein and artery a small portion of each\n      will be removed and collected for research from this discarded material. The cephalic vein\n      and arterial samples will be collected and preserved in a tissue bank for later review by\n      light and electron microscopy in a subsequent study. The sections will be reviewed by the\n      pathologist for: generalized wall thickness, fibrous tissue infiltration, intimal\n      hyperplasia, loss of endothelial cell layer, disruption of internal elastic lamina, mural\n      calcification, and inflammatory reaction in the wall with infiltration by erythrocytes\n      and/or histiocycyte.  The changes that are present will be correlated with the development\n      of intimal hyperplasia as evident by CAS.  Our hypothesis is that histiopathic changes of\n      intimal hyperplasia at baseline will correlate with the development of an accelerated course\n      to develop CAS and subsequent thrombosis.\n\n      End-Point:  The end-point of a subject's enrollment in the study will occur if they develop\n      CAS of greater than 50%, transfer out of the DaVita dialysis program, transplantation, or\n      death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects enrolled in the study will include patients with irreversible chronic renal\n             failure; either those receiving chronic hemodialysis or anticipation that\n             hemodialysis will be required.\n\n          -  Subjects for consideration in the study will be referred from the out-patient\n             nephrology clinic at the University of Chicago or a dialysis unit affiliated with\n             DaVita Dialysis for a primary AVF. The patient will be referred for AVF placement and\n             evaluated at the University of Chicago by a transplant or vascular surgeon. If it is\n             determined that the patient is a candidate for fistula placement, the surgeon will\n             decide based on physical exam, the best location for the access.  If the optimal\n             location is a proposed BCF, a research coordinator will be notified and the patient\n             will be enrolled by written consent approved by the IRB from the University of\n             Chicago.\n\n          -  Subjects who can provide consent or consent of a surrogate through proxy\n\n        Exclusion Criteria:\n\n          -  Patients will be excluded if they are less than 21 years of age\n\n          -  Pregnant females will be excluded. A careful history will be taken and women who are\n             pregnant or have a clinical indication will have a serum pregnancy test with a\n             positive result will be excluded.\n\n          -  Those with a known history of anaphylaxis from contrast\n\n          -  Those who are found to be ineligible to have a surgical placement of a BCF as\n             determined by the surgeon\n\n        Additional Criteria for the sub-study\n\n        Inclusion Criteria:\n\n          -  No history of hemodialysis prior to BCF access placement\n\n        Exclusion Criteria:\n\n          -  History of hemodialysis prior to BCF access placement"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects for consideration in the study will be those referred from the out-patient\n        nephrology clinic at the University of Chicago or a dialysis unit affiliated with DaVita\n        Dialysis for a primary AVF. Eligible patients are those who are evaluated at the\n        University of Chicago or Weiss Hospital by a transplant or vascular surgeon. If the\n        treating surgeon determines that the patient will have an attempted BCF, these patients\n        will be eligible to participate in this study.  The research team will be notified of a\n        potential subject."
            }
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693263", 
            "org_study_id": "11-0269", 
            "secondary_id": "5R01DK090769-02"
        }, 
        "intervention": {
            "arm_group_label": "brachiocephalic fistula placed", 
            "description": "We will collect information from physical exams, blood tests, venogram, doppler, vein and artery tissue samples", 
            "intervention_name": "brachiocephalic fistula (BCF)", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "end stage renal disease (ESRD)", 
            "brachiocephalic fistula (BCF)", 
            "cephalic arch stenosis (CAS)", 
            "dialysis"
        ], 
        "lastchanged_date": "September 6, 2013", 
        "location": {
            "contact": {
                "email": "mhammes@medicine.bsd.uchicago.edu", 
                "last_name": "Mary Hammes, MD", 
                "phone": "773-702-9892"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "University of Chicago Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Clinical and Computational Study to Improve Brachiocephalic Fistula (BCF) Outcomes", 
        "overall_contact": {
            "email": "mhammes@medicine.bsd.uchicago.edu", 
            "last_name": "Mary Hammes, MD", 
            "phone": "(773) 702-9892"
        }, 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Mary Hammes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Observe a cohort of BCF subjects over time with protocol venograms and Dopplers and calculate WSS, along with other HDP, using CFD.  This will enable a life table analysis to be derived to estimate the effect of WSS on time to CAS.", 
            "measure": "Hemodynamic profile in subjects with BCF", 
            "safety_issue": "Yes", 
            "time_frame": "5 years from start of study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693263"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Correlation of maximum change in average venous radius and change in arch angle with type of fistula, initial arch angle, and inlet pressure at the time of fistula formation.", 
            "measure": "Geometric change in cephalic arch in subjects with BCF", 
            "safety_issue": "Yes", 
            "time_frame": "5 years from the start of the study"
        }, 
        "source": "University of Chicago", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Weiss Memorial Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Illinois Institute of Technology", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}