{
    "clinical_study": {
        "@rank": "129455", 
        "arm_group": {
            "arm_group_label": "Individualized dietetic intervention", 
            "arm_group_type": "Other", 
            "description": "Behavioral:   Individualized dietetic intervention-eating habits."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to implement an individualized, face-to-face, parent supported\n      and school-partnership dietetic intervention program to promote healthy eating habits in\n      obese, Hispanic, children from low socioeconomic status due to the high predisposition to\n      unhealthy eating habits and obesity in this population."
        }, 
        "brief_title": "Individualized Dietetic Intervention-eating Habits in Obese Hispanic Children of Low Socioeconomic Status", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Overweight", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Population An open invitation is made to children from eight public schools of low\n      socioeconomic status (low SES), representative of all geographical areas of Monterrey,\n      second largest city in México. From those that accept, children will be randomly selected\n      and screened for overweight/obesity using BMI percentiles, and those who qualify for\n      overweight/obesity will be invited to participate in the dietetic intervention program.\n\n      Clinical Evaluation Based on the World Health Organization and the American Academy of\n      Pediatrics criteria (BA, Spear, et al., 2007), overweight is considered as BMI > 85th and <\n      95th percentiles and obesity as > 95th percentile according to age and sex. Anthropometric\n      measurements will be performed in all participants at each school. Standing height will be\n      determined to the nearest 0.5 cm (portable Seca® stadiometer, North America) and weight to\n      the nearest 0.1 kg while children wear light clothing, no socks or shoes (TANITA TBF 300®\n      scale, Arlington, Illinois). Waist circumference will be measured to the nearest 0.1 cm at\n      the level of the umbilicus with a flexible fiberglass tape while the subjects are standing,\n      after gently exhaling, and with no clothing on the area.  BMI will be calculated by weight\n      (kg) divided by the square of height (m). Measurements will be performed by the same three\n      trained registered dietitians (RD) in all children to control the inter-observer\n      variability.\n\n      Dietetic Intervention The principal strategies for the change in energy and food groups\n      consumption, are dietary modifications for the children and parental support, as recommended\n      by national associations (SR, Daniels et al, 2009; TA, Nicklas, et al, 2008; BA, Spear, et\n      al., 2007, A Report of the Panel on Macronutrients et al, 2005). Dietetic intervention will\n      be given individually by a RD for every child at each school, every three weeks, for a total\n      of 13 visits during the school-year. Children will leave the classroom to attend the\n      30-minute nutrition counseling. Each child will be seen by the same RD throughout the\n      school-year to favor compliance to the plan and to avoid inter-examiner bias. Each session\n      will consist of: 1.) Anthropometric assessment; 2.) Dietetic assessment by means of 24-hour\n      diet recalls, a standardized food frequency questionnaire that included Mexican foods, and\n      food replicas to aid in estimation of portion sizes; 3.) Individualized energy restriction\n      and balanced macronutrient dietary planning; 4.) Provision of structured, tailored-made\n      daily menus and meals for the next three weeks for each child; and 5.) Information given to\n      parents/care givers about healthy food, eating practices and portion sizes. Attendance of\n      the parent/care giver is mandatory to help answer the 24-hour recalls and to assure\n      commitment to follow the dietary recommendations at home. After each visit, the RD will\n      record the information into the software (NutriKcal®VO software, Consinfo S.C., D.F.,\n      Mexico.), which determines energy intake and diet composition.\n\n      Diet composition (macronutrients) is based on the most recent dietary recommended intake for\n      children (A Report of the Panel on Macronutrients et al, 2005) : 25%-35% of total calories\n      from fat; 45%-65% from carbohydrates and 10%-30% from protein. Additional recommendations\n      for children or adolescents include a variety of foods low in saturated fat (<10% kcal), no\n      trans fat and cholesterol <300 mg/day. The RDs will promote age appropriate serving sizes,\n      including approximately >5 servings of fruit and vegetables, >3 servings of low fat milk or\n      dairy products, >6 servings of whole-grain products per day; increase of dietary fiber and\n      reduction of salt intake (US Department of Agriculture and US Department of Health and Human\n      Services, 2010). As well, children will be advised to avoid overconsumption of energy dense,\n      nutrient-poor foods and beverages (TA, Nicklas et al, 2008).\n\n      Reduction in calorie intake is approached following the recommendations of the American\n      Heart Association in which children > 4 years old with a BMI > 85th percentile to achieve\n      BMI percentile reductions to <85th percentile with weight maintenance during linear growth\n      (SR, Daniels, et al, 2009). As advised (BA, Spear, et al, 2007), progressive restriction of\n      150-900 calories from actual intake throughout the school year is recommended so that obese\n      children with BMI >95th percentile lose gradually 0.5 kilogram/month and those with BMI\n      >99th percentile lose a maximum of 0.9 kilogram/week.\n\n      Statistical Methods MINITAB version 16 (Minitab Inc., State College, Pennsylvania, USA) will\n      be used to analyze the differences between anthropometric parameters and nutrient intake\n      values at baseline and end of intervention; Microsoft Excel 2007 (Microsoft Corp., Redmond,\n      Washington, USA) will be used to incorporate the input of data. The results will be\n      expressed as mean ± standard deviation (s.d.) and their corresponding 95% confidence\n      intervals (CI).  Comparisons between groups for dependent variables will be made using\n      paired Student's t-test for means. The mean comparisons between gender groups will be\n      determined using t-test for independent samples. All tests will be interpreted based on\n      two-tailed hypothesis. The significance level will be set at 0.05 in all cases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Attendance from first to sixth grade\n\n          -  Ages 6-12 years\n\n          -  BMI ≥ 85th percentile for age and sex\n\n          -  Hispanic origin\n\n          -  Both parents Hispanic\n\n          -  Low socioeconomic status\n\n          -  Signed consent from both parents/care givers and active assent from children\n\n        Exclusion Criteria:\n\n          -  Disapproval by the children's physician due to any at-risk medical condition known by\n             the parents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "105", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925976", 
            "org_study_id": "DIETARYHABITS2012-CINCO"
        }, 
        "intervention": {
            "arm_group_label": "Individualized dietetic intervention", 
            "description": "The school-year (12 months) dietetic intervention consisted of anthropometric measurements, dietetic assessment, energy restriction tailor-made daily menus, and parental education every three weeks at each school site.", 
            "intervention_name": "Individualized dietetic intervention-eating habits", 
            "intervention_type": "Behavioral", 
            "other_name": "tailor-made dietetic intervention"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "obesity", 
            "dietetic intervention", 
            "eating behaviors", 
            "children", 
            "healthy eating", 
            "energy dense foods"
        ], 
        "lastchanged_date": "August 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Monterrey", 
                    "country": "Mexico", 
                    "state": "Nuevo Leon", 
                    "zip": "64710"
                }, 
                "name": "Clinical Nutrition and Obesity Research Center. School of Medicine and Health Sciences, TEC Salud, Tecnológico de Monterrey"
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "1", 
        "official_title": "Individualized Tailor-made Dietetic Intervention Program at Schools Enhances Eating Behaviors and Dietary Habits in Obese Hispanic Children of Low Socioeconomic Status", 
        "overall_official": {
            "affiliation": "Instituto Tecnologico y de Estudios Superiores de Monterrey", 
            "last_name": "Leticia Elizondo-Montemayor, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Energy dense food will include: processed meats, oils, saturated fat, sweets, sweetened beverages, desserts, refined-grain bakery, sweets, chips, fries, whole-fat milk, and fast foods. Measured in servings per day and servings per week. Results will be expressed in mean ± standard deviation for each and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in energy dense food consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Nutrient dense food will include: fruits, vegetables, whole grains, beans and peas, fish/poultry. Measured in servings per day and servings per week. Results will be expressed in mean ± standard deviation for each and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in nutrient dense food consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "reference": [
            {
                "PMID": "19332458", 
                "citation": "Daniels SR, Jacobson MS, McCrindle BW, Eckel RH, Sanner BM. American Heart Association Childhood Obesity Research Summit Report. Circulation. 2009 Apr 21;119(15):e489-517. doi: 10.1161/CIRCULATIONAHA.109.192216. Epub 2009 Mar 30. Review. Erratum in: Circulation. 2009 Jul 14;120(2):e14-5."
            }, 
            {
                "PMID": "12912790", 
                "citation": "Cook S, Weitzman M, Auinger P, Nguyen M, Dietz WH. Prevalence of a metabolic syndrome phenotype in adolescents: findings from the third National Health and Nutrition Examination Survey, 1988-1994. Arch Pediatr Adolesc Med. 2003 Aug;157(8):821-7."
            }, 
            {
                "PMID": "18514096", 
                "citation": "Fuentes-Afflick E, Hessol NA. Overweight in young Latino children. Arch Med Res. 2008 Jul;39(5):511-8. doi: 10.1016/j.arcmed.2008.02.008. Epub 2008 Apr 8."
            }, 
            {
                "PMID": "14668273", 
                "citation": "Mazur RE, Marquis GS, Jensen HH. Diet and food insufficiency among Hispanic youths: acculturation and socioeconomic factors in the third National Health and Nutrition Examination Survey. Am J Clin Nutr. 2003 Dec;78(6):1120-7."
            }, 
            {
                "PMID": "17510091", 
                "citation": "Wang Y, Beydoun MA. The obesity epidemic in the United States--gender, age, socioeconomic, racial/ethnic, and geographic characteristics: a systematic review and meta-regression analysis. Epidemiol Rev. 2007;29:6-28. Epub 2007 May 17. Review."
            }, 
            {
                "PMID": "18564454", 
                "citation": "Nicklas TA, Hayes D; American Dietetic Association. Position of the American Dietetic Association: nutrition guidance for healthy children ages 2 to 11 years. J Am Diet Assoc. 2008 Jun;108(6):1038-44, 1046-7."
            }, 
            {
                "PMID": "18055654", 
                "citation": "Spear BA, Barlow SE, Ervin C, Ludwig DS, Saelens BE, Schetzina KE, Taveras EM. Recommendations for treatment of child and adolescent overweight and obesity. Pediatrics. 2007 Dec;120 Suppl 4:S254-88. Review."
            }, 
            {
                "PMID": "19288844", 
                "citation": "Vereecken C, Legiest E, De Bourdeaudhuij I, Maes L. Associations between general parenting styles and specific food-related parenting practices and children's food consumption. Am J Health Promot. 2009 Mar-Apr;23(4):233-40. doi: 10.4278/ajhp.07061355."
            }, 
            {
                "PMID": "19079319", 
                "citation": "Katz DL, O'Connell M, Njike VY, Yeh MC, Nawaz H. Strategies for the prevention and control of obesity in the school setting: systematic review and meta-analysis. Int J Obes (Lond). 2008 Dec;32(12):1780-9. doi: 10.1038/ijo.2008.158. Review."
            }, 
            {
                "PMID": "15960869", 
                "citation": "Muller MJ, Danielzik S, Pust S. School- and family-based interventions to prevent overweight in children. Proc Nutr Soc. 2005 May;64(2):249-54. Review."
            }, 
            {
                "PMID": "18156411", 
                "citation": "Lioret S, Touvier M, Lafay L, Volatier JL, Maire B. Dietary and physical activity patterns in French children are related to overweight and socioeconomic status. J Nutr. 2008 Jan;138(1):101-7."
            }, 
            {
                "PMID": "18469244", 
                "citation": "McCaffrey TA, Rennie KL, Kerr MA, Wallace JM, Hannon-Fletcher MP, Coward WA, Jebb SA, Livingstone MB. Energy density of the diet and change in body fatness from childhood to adolescence; is there a relation? Am J Clin Nutr. 2008 May;87(5):1230-7."
            }, 
            {
                "PMID": "12791618", 
                "citation": "Newby PK, Muller D, Hallfrisch J, Qiao N, Andres R, Tucker KL. Dietary patterns and changes in body mass index and waist circumference in adults. Am J Clin Nutr. 2003 Jun;77(6):1417-25."
            }, 
            {
                "PMID": "18055651", 
                "citation": "Barlow SE; Expert Committee. Expert committee recommendations regarding the prevention, assessment, and treatment of child and adolescent overweight and obesity: summary report. Pediatrics. 2007 Dec;120 Suppl 4:S164-92."
            }, 
            {
                "PMID": "15867904", 
                "citation": "Rolls BJ, Drewnowski A, Ledikwe JH. Changing the energy density of the diet as a strategy for weight management. J Am Diet Assoc. 2005 May;105(5 Pt 2):98-103."
            }, 
            {
                "PMID": "19648176", 
                "citation": "Senese LC, Almeida ND, Fath AK, Smith BT, Loucks EB. Associations between childhood socioeconomic position and adulthood obesity. Epidemiol Rev. 2009;31:21-51. doi: 10.1093/epirev/mxp006. Epub 2009 Jul 31. Review."
            }, 
            {
                "PMID": "17188606", 
                "citation": "Thompson DR, Obarzanek E, Franko DL, Barton BA, Morrison J, Biro FM, Daniels SR, Striegel-Moore RH. Childhood overweight and cardiovascular disease risk factors: the National Heart, Lung, and Blood Institute Growth and Health Study. J Pediatr. 2007 Jan;150(1):18-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925976"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
            "investigator_full_name": "Leticia Elizondo-Montemayor", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Waist circumference measured in centimeters. The results will be expressed as mean ± standard deviation and its corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in waist circumference at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Energy intake assessed according to a 24-hour food recall and reported in kilocalories per day. The results will be expressed as mean ± standard deviation and its corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in total energy intake at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Carbohydrate consumption will be expressed as energy intake in kilocalories per day, quantity in grams and percent of calories from the diet. The results will be expressed as mean ± standard deviation for each and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in carbohydrate consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Protein consumption will be expressed as energy intake in kilocalories per day, quantity in grams and percent of calories from the diet. The results will be expressed as mean ± standard deviation for each and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in protein consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Fat consumption will be expressed as energy intake in kilocalories per day, quantity in grams and percent of calories from the diet. The results will be expressed as mean ± standard deviation for each and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in fat consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Water consumption will be expressed as a mean ± standard deviation and its corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in water consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Body mass index (BMI) calculated by weight in kilograms (kg) divided by the square of height in meters (m). Measurements at baseline and 12 months. Results will be reported for BMI percentile according to the Body mass index-for-age percentiles: 2 to 20 years for boys and girls respectively, from the Centers for Disease and Control Prevention (CDC) Growth Charts: United States (http://www.cdc.gov/growthcharts). The results will be expressed as mean ± standard deviation and their corresponding 95% confidence intervals for the mean difference at baseline and 12 months.", 
                "measure": "Change from baseline in body mass index percentile at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}