{
    "clinical_study": {
        "@rank": "139739", 
        "acronym": "HDL PROTECT", 
        "arm_group": [
            {
                "arm_group_label": "low dose", 
                "arm_group_type": "Active Comparator", 
                "description": "patients receiving 10 mg of atorvastatin daily"
            }, 
            {
                "arm_group_label": "High dose", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receiving 80 mg of atorvastatin daily"
            }
        ], 
        "brief_summary": {
            "textblock": "Atorvastatin is a statin that significantly decreases LDL level. At 10 mg/day, atorvastatin\n      increases HDL level by 4-5%. At 80 mg/day, atorvastatin does not increase HDL level.\n      However, atorvastatin is more protective at 80 mg/day than at 10 mg/day. This is due to a\n      better reduction in LDL level at 80 mg, but we also think that 80 mg/day of atorvastatin is\n      superior to 10 mg/day in improving the QUALITY of HDL, such as improving HDL particle number\n      and function (better anti-oxydant activity)"
        }, 
        "brief_title": "The HDL Particle Protection Study", 
        "condition": "Dyslipidemia in Patients With Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Inflammation", 
                "Dyslipidemias"
            ]
        }, 
        "detailed_description": {
            "textblock": "The dyslipidemia of Type II diabetes is characterized by anomalies of the metabolism and\n      biological activities of both atherogenic lipoproteins containing apoB100 (VLDL, IDL and\n      LDL) and of antiatherogenic HDL containing apoAI and/or apoAII. Such metabolic and\n      functional anomalies are closely associated with elevated oxidative stress, endothelial\n      dysfunction and premature macrovascular atherosclerotic disease. The ratio of atherogenic\n      cholesterol (VLDL, IDL, LDL cholesterol) relative to HDL cholesterol (HDL-C) in\n      normolipidemic subjects is typically less than 3; by contrast, ratios of 4 or more are\n      typical of the dyslipidemia of Type II diabetes and are indicative of disequilibrium in\n      proatherogenic versus antiatherogenic plasma lipoprotein levels, frequently due to low HDL-C\n      concentration (<40 mg/dl). Such conditions favor enhanced deposition of cholesterol in the\n      arterial wall and progression of atherosclerotic disease.\n\n      Atorvastatin is a potent synthetic HMG-CoA reductase inhibitor which markedly lowers plasma\n      levels of LDL cholesterol (LDL-C); in addition, atorvastatin lowers plasma levels of\n      triglycerides (TG) and TG-rich lipoproteins but equally raises levels of HDL-C and apoAI,\n      the major HDL apolipoprotein. Atorvastatin-induced decrease in plasma TG is intimately\n      related to decreased VLDL levels, accelerated VLDL turnover and normalized intravascular\n      remodeling of apoB-containing lipoproteins. Importantly, atorvastatin reduces activities of\n      plasma cholesteryl ester transfer protein (CETP) and hepatic lipase (HL), thereby leading to\n      the normalized remodeling of both LDL and HDL particle populations. Furthermore, recent\n      studies have revealed that in atherogenic Type IIB hyperlipidemia, atorvastatin induces a\n      dose-dependent and progressive increase in the capacity of both plasma and HDL to mediate\n      cellular cholesterol efflux via the SRB1 receptor pathway.\n\n      Plasma HDL is highly heterogeneous. When isolated on the basis of density by\n      ultracentrifugation, human HDL is separated into two major subfractions, large, light HDL2\n      and small, dense HDL3. HDL remodeling by CETP, HL and LCAT can alter absolute and relative\n      concentrations of HDL2 and HDL3 in plasma. It remains contradictory however as to whether\n      plasma levels of HDL2 or HDL3 are predictors of cardiovascular risk. HDL exerts a spectrum\n      of antiatherosclerotic actions; central among them are reverse cholesterol transport, the\n      capacity of HDL to protect LDL against oxidative stress, the anti-inflammatory actions of\n      HDL on arterial wall cells as well as antithrombotic activities. We have recently found that\n      small, dense HDL3 particles exert potent protection of atherogenic LDL subspecies against\n      oxidative stress in normolipidemic subjects and that HDL-associated paraoxonase (PON) 1,\n      platelet-activating factor acetylhydrolase (PAF-AH) and lecithin:cholesterol acyltransferase\n      (LCAT) activities can contribute to such antioxidative properties. HDL particles are however\n      dysfunctional in diabetic dyslipidemias; for example, diabetic HDL are deficient in\n      antioxidant activity, and in addition, their cholesterol-efflux capacity is impaired. Such\n      dysfunction may lead to impairment of the antiatherogenic actions of HDL in diabetic\n      dyslipidemia.\n\n      Working hypothesis:\n\n      The investigators hypothesize that atorvastatin can increase plasma levels of HDL\n      subfractions with potent antioxidant activity as a result of enhanced surface and core\n      remodeling of TG-rich lipoproteins, (such as VLDL-1 and VLDL-2), reduced CETP activity, and\n      stimulation of apoAI production. Indeed, Asztalos et al. showed that atorvastatin induced\n      significant increase in the α1, α2, pre- α1 and pre-β1 HDL subfractions in dyslipidemic\n      subjects with mean LDL-C, 198 mg/dl; mean TG, 167 mg/dl."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: patient should have all of the 3 criteria:\n\n          1. Patient with diabetes mellitus, defined by at least 1 of the following:\n\n             Fasting glucose > 125 mg/dL confirmed on 2 occasions HbA1C > 6.5% Patients receiving\n             any glucose lowering agent (oral or subcutaneous)\n\n          2. Lipid profile should have ALL of the following characteristics:\n\n             Triglycerides >150 mg/dL HDL <45 mg/dL LDL < 190 mg/dL\n\n          3. Lp(a) level < 30 mg/dL\n\n        Exclusion Criteria:\n\n          1. Patients with known coronary artery disease defined by at least one of the following:\n\n               -  Prior myocardial infarction\n\n               -  Prior PCI\n\n               -  Prior CABG\n\n               -  Known coronary stenosis > 50% on coronary angiography\n\n               -  A non invasive study revealing myocardial ischemia (such as a stress test, a\n                  nuclear perfusion study or a stress echo)\n\n          2. Poor diabetic control defined by an HbA1c > 8.5% in the preceding 3 months\n\n          3. Patients with known diabetic retinopathy, nephropathy or neuropathy\n\n          4. Patients with a creatinin clearance < 75 ml/min as calculated by the Cockcroft-Gault\n             equation\n\n          5. Patients who have received any lipid lowering therapy within 6 weeks prior to\n             inclusion (statin, fibrates, ezetimibe, niacin, resin binding agent)\n\n          6. Patients with underlying malignancy or infection or inflammatory disease\n\n          7. Patients with SGPT or SGOT  or CK > 2.5 times upper reference value\n\n          8. Patients allergic to statins or who experienced prior significant side effects with\n             statins such as elevation of liver enzymes  or CK > 2.5 upper reference value\n\n          9. Patients older than 80\n\n         10. Females who are premenopausal\n\n         11. Patients unable to give informed consent"
            }, 
            "gender": "Both", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125682", 
            "org_study_id": "HDLPROTECT"
        }, 
        "intervention": [
            {
                "arm_group_label": "low dose", 
                "description": "patients will receive 10 mg of atorvastatin daily for 8 weeks, then wash out for 6 weeks then cross over to atorvastatin 80 mg daily for 8 weeks", 
                "intervention_name": "atovastatin 10 mg/day", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "High dose", 
                "description": "patients will receive 80 mg of atorvastatin daily for 8 weeks, then wash out for 6 weeks then cross over to atorvastatin 10 mg daily for 8 weeks", 
                "intervention_name": "Atorvastatin 80 mg/day", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Atorvastatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HDL", 
            "Hyperlipidemia", 
            "Diabetes", 
            "Inflammation"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Beirut", 
                    "country": "Lebanon", 
                    "zip": "Beirut"
                }, 
                "name": "Hotel Dieu de France Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Lebanon"
        }, 
        "number_of_arms": "2", 
        "official_title": "Atorvastatin Action on Oxidative Stress and Inflammation in Type II Diabetes: The HDL Particle Protection Study", 
        "overall_contact": {
            "email": "razar@usj.edu.lb", 
            "last_name": "Rabih R Azar, MD, MPH", 
            "phone": "+961 3 590 999"
        }, 
        "overall_official": {
            "affiliation": "INSERM Pitié Salpetriere, Paris, France", 
            "last_name": "M. John Chapman, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Lebanon: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Does atorvastatin 80 mg/day improve HDL function more than 10 mg/day. HDL function will be assessed via several tests", 
            "measure": "effect on HDL function", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125682"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hotel Dieu de France Hospital", 
            "investigator_full_name": "Rabih Azar", 
            "investigator_title": "Chief of Cardiology, Hotel Dieu de France Hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hotel Dieu de France Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Nouvelle Société Française d'Athérosclérose", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Pfizer", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hotel Dieu de France Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}