{
    "clinical_study": {
        "@rank": "19850", 
        "acronym": "SAVES", 
        "arm_group": [
            {
                "arm_group_label": "Remote preconditioning", 
                "arm_group_type": "Experimental", 
                "description": "Preconditioning will be performed in the same manner as several previous trials.  Immediately after induction of anaesthesia, a standard, CE-approved blood pressure cuff will be placed around one arm of the patient.  It will then be inflated to a pressure of 200mmHg for 5 minutes.  For patients with a systolic blood pressure >185mmHg, the cuff will be inflated to at least 15mmHg above the patient's systolic blood pressure.  The cuff will then be deflated and the arm allowed reperfuse for 5 minutes.  This will be repeated so that each patient receives a total of 4 ischaemia-reperfusion cycles.   In all other respects, the procedure and peri-operative care will follow the routine practices of the surgeons and anaesthetists involved."
            }, 
            {
                "arm_group_label": "Remote preconditioning control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients randomised to this group will receive routine pre-operative, peri-operative and post operative care."
            }
        ], 
        "brief_summary": {
            "textblock": "Major vascular surgery involves operations to repair swollen blood vessels, clear debris\n      from blocked arteries or bypass blocked blood vessels.  Patients with these problems are a\n      high-risk surgical group as they have generalized blood vessel disease.  These puts them at\n      risk of major complications around the time of surgery such as heart attacks , strokes and\n      death.  The mortality following repair of a swollen main artery in the abdomen is about 1 in\n      20.  This contrasts poorly with the 1 per 100 risk of death following a heart bypass.\n      Simple and cost-effective methods are needed to reduce the risks of major vascular surgery.\n      Remote ischaemic preconditioning (RIPC) may be such a technique.  To induce RIPC, the blood\n      supply to muscle in the patient's arm is interrupted for about 5 minutes.  It is then\n      restored for a further five minutes.  This cycle is repeated three more times.  The blood\n      supply is interrupted simply by inflating a blood pressure cuff to maximum pressure.  This\n      repeated brief interruption of the muscular blood supply sends signals to critical organs\n      such as the brain and heart, which are rendered temporarily resistant to damage from reduced\n      blood supply.  Several small randomized clinical trials in patients undergoing different\n      types of major vascular surgery have demonstrated a potential benefit.  This large,\n      multi-centre trial aims to determine whether RIPC can reduce complications in routine\n      practice."
        }, 
        "brief_title": "Preconditioning Shields Against Vascular Events in Surgery", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Abdominal Aortic Aneurysm", 
            "Carotid Atherosclerosis", 
            "Critical Lower Limb Ischaemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Atherosclerosis", 
                "Ischemia", 
                "Aortic Aneurysm, Abdominal", 
                "Carotid Artery Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The demand for major vascular surgery is increasing [1].  Patients requiring procedures such\n      as aortic aneurysm repair, carotid endarterectomy, lower limb surgical re-vascularisation\n      and major lower limb amputation for end-stage vascular disease constitute a high-risk\n      surgical cohort.  Peri-operative complications such as myocardial infarction,\n      cerebrovascular accident, renal failure and death are common [2,3].  Multiple potential\n      mechanisms may result in these complications.  For example, myocardial injury may result\n      from systemic hypotension leading to reduced flow across a tight coronary artery stenosis\n      or, alternatively, it may arise due to acute occlusion when an unstable plaque ruptures.\n      Most strategies aimed at peri-operative risk reduction target a single potential mechanism.\n      For example, beta-blockade may prevent myocardial injury due to overwork, but cannot prevent\n      acute coronary occlusion.  There is a requirement for a simple, effective intervention that\n      protects tissues against injury via multiple different mechanisms.  Remote ischemic\n      preconditioning (RIPC) may be suitable.\n\n      Ischemic preconditioning is a phenomenon whereby a brief period of non-lethal ischemia in a\n      tissue renders it resistant to the effects of a subsequent much longer ischaemic insult.  It\n      was first described in the canine heart [4].  Subsequent clinical trials showed that\n      ischemic preconditioning reduced heart muscle damage following coronary artery bypass\n      grafting [5] and liver dysfunction following hepatic resection [6].  Following cardiac\n      surgery, it is associated with a reduction in critical care stay, arrhythmias and inotrope\n      use [7].  However, ischemic preconditioning requires direct interference with the target\n      tissues' blood supply, limiting its clinical utility.  Further experimental work suggested\n      that brief ischemia in one tissue, such as the kidneys, could confer protection on distant\n      organs such as the heart [8].  A similar effect was observed after transient skeletal muscle\n      ischemia [9-11].  This effect is referred to as 'preconditioning at a distance' or 'remote\n      ischemic preconditioning' (RIPC)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than 18 years\n\n          -  patient willing to give full informed consent for participation\n\n          -  Patients undergoing elective carotid endarterectomy or\n\n          -  Patients undergoing open abdominal aortic aneurysm repair or\n\n          -  Patients undergoing endovascular abdominal aneurysm repair or\n\n          -  Patients undergoing surgical lower limb revascularisation (suprainguinal or\n             infrainguinal)\n\n        Exclusion Criteria:\n\n          -  Patients less than 18 years of age\n\n          -  Patients who are unable or unwilling to give full informed consent\n\n          -  Pregnancy\n\n          -  Significant upper limb peripheral arterial disease\n\n          -  Patients on glibenclamide or nicorandil (these medications may interfere  with remote\n             ischaemic preconditioning)\n\n          -  Patients with an estimated pre-operative glomerular filtration rate <\n             30mls/min/1.73m2\n\n          -  Patients with a history of myocarditis, pericarditis or amyloidosis\n\n          -  Patients undergoing Fenestrated or branched EVAR."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691911", 
            "org_study_id": "SAVES-123"
        }, 
        "intervention": {
            "arm_group_label": "Remote preconditioning", 
            "description": "Immediately after induction of anaesthesia, a standard, CE-approved tourniquet cuff will be placed around one arm of the patient.  It will then be inflated to a pressure of 200mmHg for 5 minutes.  For patients with a systolic blood pressure >185mmHg, the cuff will be inflated to at least 15mmHg above the patient's systolic blood pressure.  The cuff will then be deflated and the arm allowed reperfuse for 5 minutes.  This will be repeated so that each patient receives a total of 4 ischaemia-reperfusion cycles.   In all other respects, the procedure and peri-operative care will follow the routine practices of the surgeons and anaesthetists involved.", 
            "intervention_name": "Remote preconditioning", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vascular disease", 
            "Open aortic aneurysm repair", 
            "Endovascular aneurysm repair", 
            "Carotid endartrectomy", 
            "Lower limb surgical revascularisation", 
            "Major lower limb amputation"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "mary.clarkemoloney@hse.ie", 
                "last_name": "Mary Clarke Moloney, Ph.D", 
                "phone": "00353 61482736", 
                "phone_ext": "2736"
            }, 
            "contact_backup": {
                "email": "stewart.walsh@ul.ie", 
                "last_name": "Stewart R Walsh, MCh FRCS", 
                "phone": "00353 876632654"
            }, 
            "facility": {
                "address": {
                    "city": "Limerick", 
                    "country": "Ireland", 
                    "zip": "000"
                }, 
                "name": "MidWestern Regional Hospital"
            }, 
            "investigator": {
                "last_name": "Mary Clarke Moloney, Ph.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preconditioning Shields Against Vascular Events in Surgery. A Multi-Centre Trial of Preconditioning Against Adverse Events in Major Vascular Surgery", 
        "overall_contact": {
            "email": "stewart.walsh@ul.ie", 
            "last_name": "Stewart R Walsh, MCh FRCS", 
            "phone": "00353 876632654"
        }, 
        "overall_official": {
            "affiliation": "Mid Western Regional Hospital and University of Limerick", 
            "last_name": "Stewart R Walsh, MCh FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint for the trial will be Major Adverse Clinical Events.  This is a composite endpoint comprising any of: cardiovascular death, myocardial infarction, new onset arrhythmia requiring treatment, cardiac arrest, congestive cardiac failure, cerebrovascular accident, renal failure requiring renal replacement therapy, mesenteric ischaemia requiring intervention or biopsy proven ischaemic colitis, urgent cardiac revascularisation.  All participants will undergo a serum troponin levels and 12-lead electrocardiogram on the second post-operative day to screen for silent peri-operative myocardial infarction.  Trial ECGs and troponin levels will be interpreted by a blinded trial cardiologist.", 
            "measure": "Major Adverse Clinical Events", 
            "safety_issue": "No", 
            "time_frame": "30 day"
        }, 
        "reference": [
            {
                "PMID": "15192558", 
                "citation": "Anderson PL, Gelijns A, Moskowitz A, Arons R, Gupta L, Weinberg A, Faries PL, Nowygrod R, Kent KC. Understanding trends in inpatient surgical volume: vascular interventions, 1980-2000. J Vasc Surg. 2004 Jun;39(6):1200-8."
            }, 
            {
                "PMID": "16235289", 
                "citation": "Chambers BR, Donnan GA. Carotid endarterectomy for asymptomatic carotid stenosis. Cochrane Database Syst Rev. 2005 Oct 19;(4):CD001923. Review."
            }, 
            {
                "PMID": "15351191", 
                "citation": "Greenhalgh RM, Brown LC, Kwong GP, Powell JT, Thompson SG; EVAR trial participants. Comparison of endovascular aneurysm repair with open repair in patients with abdominal aortic aneurysm (EVAR trial 1), 30-day operative mortality results: randomised controlled trial. Lancet. 2004 Sep 4-10;364(9437):843-8."
            }, 
            {
                "PMID": "3769170", 
                "citation": "Murry CE, Jennings RB, Reimer KA. Preconditioning with ischemia: a delay of lethal cell injury in ischemic myocardium. Circulation. 1986 Nov;74(5):1124-36."
            }, 
            {
                "PMID": "9155608", 
                "citation": "Jenkins DP, Pugsley WB, Alkhulaifi AM, Kemp M, Hooper J, Yellon DM. Ischaemic preconditioning reduces troponin T release in patients undergoing coronary artery bypass surgery. Heart. 1997 Apr;77(4):314-8."
            }, 
            {
                "PMID": "14631221", 
                "citation": "Clavien PA, Selzner M, Rüdiger HA, Graf R, Kadry Z, Rousson V, Jochum W. A prospective randomized study in 100 consecutive patients undergoing major liver resection with versus without ischemic preconditioning. Ann Surg. 2003 Dec;238(6):843-50; discussion 851-2."
            }, 
            {
                "PMID": "18783958", 
                "citation": "Walsh SR, Tang TY, Kullar P, Jenkins DP, Dutka DP, Gaunt ME. Ischaemic preconditioning during cardiac surgery: systematic review and meta-analysis of perioperative outcomes in randomised clinical trials. Eur J Cardiothorac Surg. 2008 Nov;34(5):985-94. Epub 2008 Sep 9. Review."
            }, 
            {
                "PMID": "7680290", 
                "citation": "Przyklenk K, Bauer B, Ovize M, Kloner RA, Whittaker P. Regional ischemic 'preconditioning' protects remote virgin myocardium from subsequent sustained coronary occlusion. Circulation. 1993 Mar;87(3):893-9."
            }, 
            {
                "PMID": "9315559", 
                "citation": "Birnbaum Y, Hale SL, Kloner RA. Ischemic preconditioning at a distance: reduction of myocardial infarct size by partial reduction of blood supply combined with rapid stimulation of the gastrocnemius muscle in the rabbit. Circulation. 1997 Sep 2;96(5):1641-6."
            }, 
            {
                "PMID": "12460865", 
                "citation": "Kharbanda RK, Mortensen UM, White PA, Kristiansen SB, Schmidt MR, Hoschtitzky JA, Vogel M, Sorensen K, Redington AN, MacAllister R. Transient limb ischemia induces remote ischemic preconditioning in vivo. Circulation. 2002 Dec 3;106(23):2881-3."
            }, 
            {
                "PMID": "9362234", 
                "citation": "Oxman T, Arad M, Klein R, Avazov N, Rabinowitz B. Limb ischemia preconditions the heart against reperfusion tachyarrhythmia. Am J Physiol. 1997 Oct;273(4 Pt 2):H1707-12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691911"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mid Western Regional Hospital, Ireland", 
            "investigator_full_name": "Professor Stewart Walsh", 
            "investigator_title": "Professor Stewart Walsh", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The duration of hospital stay and ITU stay have a major impact on health service resource utilisation, and are factors which can be influenced by surgery.", 
                "measure": "Duration of post-operative hospital stay", 
                "safety_issue": "No", 
                "time_frame": "30 day"
            }, 
            {
                "description": "The duration of hospital stay and ITU stay have a major impact on health service resource utilisation, and are factors which can be influenced by surgery.", 
                "measure": "Duration of intensive care unit stay", 
                "safety_issue": "No", 
                "time_frame": "30 day"
            }, 
            {
                "description": "The duration of hospital stay and ITU stay have a major impact on health service resource utilisation, and are factors which can be influenced by surgery.", 
                "measure": "Unplanned critical care unit admission", 
                "safety_issue": "No", 
                "time_frame": "30 day"
            }, 
            {
                "description": "The Acute Kidney Injury Score will be calculated over the first three peri-operative days.  Creatinine will be measured daily as part of routine care.  Urine volumes will be calculated from the fluid balance charts maintained as part of usual care.", 
                "measure": "Acute kidney injury score in first three peri-operative days", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Peri-operative myocardial injury will be assessed by measurement of serum troponin levels. This will be achieved by comparing area under the curve (AUC) for serum troponin concentration over the first three post-operative days.", 
                "measure": "Peri-operative myocardial injury", 
                "safety_issue": "No", 
                "time_frame": "from operation to 72 hours postoperatively"
            }
        ], 
        "source": "Mid Western Regional Hospital, Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mid Western Regional Hospital, Ireland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}