{
    "clinical_study": {
        "@rank": "120902", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (taxane naïve)", 
                "arm_group_type": "Experimental", 
                "description": "No prior Taxane treatment. Cabazitaxel will be administered 25 mg/m2 IV over 1 hour every 3 weeks"
            }, 
            {
                "arm_group_label": "Arm B (prior taxane therapy)", 
                "arm_group_type": "Experimental", 
                "description": "Subject previously treated with taxane. Cabazitaxel will be administered 25 mg/m2 IV over 1 hour every 3 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Cabazitaxel will be administered 25 mg/m2 IV over 1 hour every 3 weeks, as is the standard\n      administration dose and schedule.  This application is a non-labeled indication for\n      cabazitaxel and will inform future drug development in gastroesophageal malignancies, where\n      docetaxel remains an approved first line agent, but is not routinely used due to excessive\n      toxicity and marginal efficacy.\n\n      At the conclusion of this study, we hope to demonstrate activity of single agent cabazitaxel\n      in refractory gastric cancer, with preferential activity in one or more gastric cancer\n      subtypes"
        }, 
        "brief_title": "Phase II Study of Cabazitaxel in Refractory Metastatic Gastric or Gastroesophageal Adenocarcinoma", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Gastric Adenocarcinoma", 
            "Gastroesophageal Adenocarcinoma", 
            "Distal Esophageal Adenocarcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Prior to initiating protocol therapy, patients will undergo screening evaluations, to be\n      done within 30 days of protocol initiation unless otherwise noted.\n\n      Patients who are taxane naïve will be assigned to arm A and patients who have had prior\n      taxane therapy will be assigned to Arm B. Each arm will be analyzed separately for the\n      primary study endpoint of 3 month progression free survival rate (PFS), as defined as the\n      time from the start of treatment to the date of disease progression or death. Cabazitaxel\n      will be administered 25 mg/m2 IV over 1 hour every 3 weeks.\n\n      In the absence of treatment delays due to adverse event(s), treatment may continue until\n      disease progression; intercurrent illness that prevents further administration of treatment;\n      unacceptable adverse event(s); patient decides to withdraw; general or specific changes in\n      the patient's condition render the patient unacceptable for further treatment in the\n      judgment of the investigator.\n\n      Patients will be followed for 6 months after removal from study or until death, whichever\n      occurs first.  Patients removed from study for unacceptable adverse events will be followed\n      until resolution or stabilization of the adverse event."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject must have histologically or cytologically confirmed gastric, or\n             gastroesophageal adenocarcinoma, or distal esophageal adenocarcinoma.\n\n          2. Subject must have unresectable or metastatic gastroesophageal adenocarcinoma.\n\n          3. Subject must have evaluable disease as per RECIST criteria.\n\n          4. Subject must have had at least one prior cytotoxic chemotherapy regimen for\n             unresectable or metastatic disease. Prior taxane therapy is allowed.\n\n          5. Age >/=18 years old.\n\n          6. ECOG performance status status >/= 2\n\n          7. Subject must have normal organ and marrow function as defined below:\n\n               -  WBC >/= 3,000/uL\n\n               -  Total Bilirubin ≤ 1.5 x upper limits of normal\n\n               -  AST (SGOT) ≤ 2.5 x upper limits of normal\n\n               -  ALT (SGPT) ≤ 2.5 x upper limits of normal\n\n               -  Hgb > 7.5 g/dl (without transfusion within 7 days)\n\n               -  ANC > 1000 /ml\n\n               -  Plt > 75 K/ml (without transfusion)\n\n               -  Creatinine* < 2.0 g/dl *or a calculated creatinine clearance > 45/cc (using\n                  Cockroft-Gault formula)\n\n        9. Women of child-bearing potential and men must agree to use adequate contraception\n        (hormonal or barrier method of birth control; abstinence) prior to study entry and for the\n        duration of study participation. 10. Ability to understand and the willingness to sign a\n        written informed consent document.\n\n        Exclusion Criteria:\n\n          1. Subject with previously untreated unresectable or metastatic gastroesophageal\n             adenocarcinoma.\n\n          2. Subject with more than 2 prior cytotoxic therapies (not including treatment\n             administered for locally curable disease) for unresectable or metastatic\n             gastroesophageal adenocarcinoma.\n\n          3. Subject with CNS metastases with active neurologic dysfunction. These patients are\n             excluded because of their poor prognosis and because they often develop progressive\n             neurologic dysfunction that would confound the evaluation of neurologic and other\n             adverse event.\n\n          4. Significant medical co-morbidity that would preclude safe administration of cytotoxic\n             therapy, including but not limited to:\n\n             a.Cardiac disease i. Unstable angina ii. Myocardial infarction < 3 months prior to\n             study initiation b. Ongoing serious infection i. Bacteremia or sepsis requiring\n             intravenous antibiotics ii. HIV with AIDS defining illness c.Inadequate oral\n             nutritional intake i. Requirement for daily intravenous fluids or total parenteral\n             nutrition. d. Psychiatric illness/social situations that would limit compliance with\n             study requirement\n\n          5. Subject who has had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from prior treatment related toxicity with persistent symptoms >/= grade 2\n             due to agents administered more than 4 weeks earlier.\n\n          6. Subject may not receive another investigational agent.\n\n          7. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to Cabazitaxel, or to drugs formulated with polysorbate 80.\n\n          8. Pregnant (positive pregnancy test) and lactating women are excluded from the study\n             because the risks to an unborn fetus or potential risks in nursing infants are\n             unknown."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757171", 
            "org_study_id": "1208012946"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm A (taxane naïve)", 
                "Arm B (prior taxane therapy)"
            ], 
            "description": "25mg IV over 1 hour every 3 weeks", 
            "intervention_name": "Cabazitaxel", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Gastric Cancer", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "last_name": "Manish Shah, MD", 
                "phone": "646-962-6200"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-Labeled, Multicenter Phase II Study of Cabazitaxel in Refractory Metastatic Gastric or Gastroesophageal Adenocarcinoma", 
        "overall_contact": {
            "email": "alm2051@med.cornell.edu", 
            "last_name": "Alice Mercado, RN", 
            "phone": "212-746-5430"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Manish Shah, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To demonstrate the antitumor activity as assessed by the rate of progression free survival at three months of the sanofi-aventis product cabazitaxel 25mg/m2 IV over 1 hour every 3 weeks in subjects with previously treated metastatic gastroesophageal adenocarcinoma who are either taxane naïve, or taxane previously treated.", 
            "measure": "Response to cabazitaxel", 
            "safety_issue": "No", 
            "time_frame": "estimation of 4 years to determine response on all subjects"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757171"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To examine other measures of efficacy including overall progression free and overall survival in all evaluable patients, and the objective response rate in patients with measurable disease.", 
                "measure": "Event free survival of subjects treated with cabazitaxel", 
                "safety_issue": "No", 
                "time_frame": "Approximately 4 years to assess response on all subjects accrued to the study"
            }, 
            {
                "description": "The frequency of subjects experiencing toxicities will be tabulated. Toxicities will be assessed and graded according to CTCAE v. 4.0. Exact 95% confidence intervals around the toxicity proportions will be calculated to assess the precision of the obtained estimate", 
                "measure": "Toxicity profile of cabazitaxel.", 
                "safety_issue": "Yes", 
                "time_frame": "Approximated 4 years to obtain safety data for all subjects."
            }, 
            {
                "description": "Response will be measured by the disappearance of the sum of the diameters of all target lesions observed on CT/MRI scan.", 
                "measure": "Response to cabazitaxel across gastric cancer subtypes.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 4 years to obtain efficacy data on all subjects."
            }
        ], 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}