{
    "clinical_study": {
        "@rank": "126211", 
        "arm_group": {
            "arm_group_label": "Hyaluronic acid", 
            "arm_group_type": "Experimental", 
            "description": "All subjects administered hyaluronic acid"
        }, 
        "brief_summary": {
            "textblock": "To determine the efficacy and safety of hyaluronic acid (AdantTM, Tedec-Meiji Farma SA) for\n      acute ankle sprain, a single-site, open-label, controlled trial will be conducted.\n\n      The study will be conducted in a sport-medicine clinical research center in London, Ontario,\n      Canada.  The eligible patients will be 18 years of age and older, have first or second\n      degree lateral sprain within 48h of the start of the treatment, and moderate or severe pain\n      (>45mm on 100 mm pain visual analogue scale /VAS).  Exclusion criteria will include\n      bilateral ankle sprain, ipsilateral knee trauma, prior sprain in the past 6 months, use of\n      NSAID prior to entry, intra-articular ankle injection in the prior 6 months.\n\n      The patients will receive standard care (RICE and rescue analgesics), and a single 2.5cc\n      Adant periarticular ankle injection following provision of informed consent and collection\n      of baseline data.  NSAIDs, corticosteroids or topical analgesics will not be allowed.\n\n      Assessments will be done at baseline, days 8, 30 and day 90.  Efficacy measures will include\n      patient's pain VAS on weight bearing (0-100mm) and walking 20m (0-100mm), patients' global\n      assessment of ankle injury (5 point categorical scale), patients' assessment of normal\n      function/activity (5 point categorical scale), physician's global assessment of ankle injury\n      (5 point categorical scale), patients/physician satisfaction assessment (10 point\n      categorical scale), time to return to pain-free and disability-free sport and adverse events\n      as per WHO definition.\n\n      It is expected that the Hyaluronic acid injections will decrease pain and swelling, promote\n      healing, improve time to return to sport and increase mobility."
        }, 
        "brief_title": "Management of Acute Ankle Sprain With Sodium Hyaluronate", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Ankle Sprain", 
        "condition_browse": {
            "mesh_term": [
                "Sprains and Strains", 
                "Ankle Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ankle sprains are among the most common of all sports injuries, with approximately two\n      million people per year seeking medical treatment (1, 2, 3).  An epidemiological study of\n      professional, competitive, and recreational athletes found a prevalence of ankle sprain as\n      high as 73% (4).   Data from the National Hospital Ambulatory Medical Care Survey: 2000\n      Emergency Department (ED) Summary listed about 1.375 million ED visits in the US due to\n      ankle sprains which represent about 1.3% of ED visits (5).\n\n      Ankle sprains most commonly affect the lateral ligament complex.  The lateral ligament\n      complex of the ankle consists of three separate ligaments: anterior talofibular, posterior\n      talofibular and calcaneofibular.  The anterior talofibular ligament is usually the ligament\n      affected although in more severe injuries the calcaneofibular ligament may also be involved.\n       Varus or inversion sprains include a spectrum of severity.  Symptoms may include pain,\n      swelling, tenderness and functional loss. Ankle sprains are classified as first-, second- or\n      third-degree ankle sprains. A first-degree sprain represents a partial tear of a ligament\n      with mild tenderness and swelling, a second-degree sprain represents incomplete tear of a\n      ligament with moderate functional impairment, pain and swelling, and a third-degree sprain\n      represents a complete tear and loss of integrity of a ligament and presents with severe\n      swelling, ecchymosis, loss of function and mechanical instability (6, 7). The assessment and\n      treatment of an ankle injury may be performed by emergency and primary health care\n      physicians as well as orthopaedic and trauma surgeons (8).\n\n      The emphasis of therapy in ankle sprains is centered on reducing the inflammation and pain\n      rapidly following injury (7, 9). Guidelines for the treatment of acute ankle sprain from the\n      American Academy of Orthopaedic Surgeons recommend initial rehabilitation program (up to\n      three weeks) with NSAIDs (non steroidal anti inflammatory drugs), RICE (rest, ice,\n      compression and elevation) as well as protected weight bearing, early mobilization and\n      isometrics (10). Conservative treatment may limit disability to an average of 8 days for a\n      grade 1 and 15 days for a grade 2 (3). Failure to provide adequate therapy can limit a\n      patient's efforts in rehabilitation and prolong the recovery period. In a study of ankle\n      sprain, pain and dysfunction was found to persist 6 to 18 months (average 12.8 months) after\n      initial ankle sprain in 73% of patients, with 40% reporting inability to walk one mile, and\n      11% continuing to use medications for ankle symptoms (11). In a long-term follow-up study,\n      nearly 40% of patients reported residual long-term symptoms and dysfunction 6.5 years after\n      initial ankle sprain (12). Also, long-term symptoms of ankle sprain have been noted by 40%\n      of athletes 6 months after acute injury (6).\n\n      NSAIDs effectively reduce the inflammation, pain, and disability associated with acute ankle\n      sprain (13, 14). The rationale for their use includes 1) pain control, 2) anti-inflammatory\n      effect to allow early activity and 3) decrease inflammation to speed healing directly.\n      However, NSAIDs are nonselective and may cause significant adverse events including UGI\n      intolerance and serious events such as ulcers and bleeding.\n\n      Hyaluronic Acid is a naturally occurring biological substance which has shown to have a\n      positive effect in viscosupplementation therapy.  As it relieves pain and stiffness related\n      to osteoarthritis, it may have a similar effect on the ligaments affected by acute ankle\n      sprain in regards to anti-inflammatory effects.  This would promote the mobility and\n      decrease the pain associated with acute ankle sprains.  Hyaluronic Acid has no effect on UGI\n      and platelet function compared to traditional NSAIDs as it works locally within the site of\n      injection.\n\n      2.0 RATIONALE\n\n      Previous studies conducted on joints affected by osteoarthritis have shown that hyaluronic\n      acid significantly reduced swelling, increased mobility and decreased pain.  Based on those\n      results, the investigators believe that a patented hyaluronic may show efficacy on\n      increasing mobility and reducing pain on the acute ankle sprain.\n\n      3.0 OBJECTIVE\n\n      The aim of this non-controlled study is to evaluate the efficacy and of hyaluronic acid\n      (Adant) in the treatment of acute ankle sprain.  It is expected to decrease pain and\n      swelling, promote healing, improve time to return to pain and disability-free sport and not\n      increase adverse events compared to standard care and placebo.\n\n      4.0 STUDY DESIGN\n\n      This is a single-site, open-label, non-controlled trial on the efficacy and safety of Adant\n      in patients with acute ankle sprain.\n\n      The study will include a screening phase where patients will be assessed based on selected\n      inclusion and exclusion criteria.  Prior to enrollment, patients will undergo a screening\n      assessment that will include a physical exam.  A diagnosis of first or second-degree ankle\n      sprain will be made.  Pain severity will be assessed using a Pain Visual Analogue Scale\n      (VAS).  After enrollment, patients will be administered Adant (within 48 hours of injury).\n\n      The Assessments will be done at baseline, days 8, 30 and 90.  Efficacy measures will include\n      patient's VAS of pain on weight bearing (0-100mm) and walking 20m (0-100mm), patients'\n      global assessment of ankle injury (5 point categorical scale), patients' assessment of\n      normal function/activity (5 point categorical scale), physician's global assessment of ankle\n      injury (5 point categorical scale), patients/physician satisfaction assessment (10 point\n      categorical scale), time to return to pain-free and disability-free sport and adverse events\n      as per WHO definition.\n\n      5.0 ELIGIBILITY CRITERIA Before starting the screening assessment, each patient must be\n      given a complete explanation of the purpose and evaluations of the study.  Subsequently, the\n      patients must sign and receive a copy of an informed consent document that was approved by\n      an ethics board.  Once informed consent has been obtained, the eligibility of the patient\n      will be determined and Screening Phase assessments will be performed followed by the\n      Treatment and Follow-up Phase assessments.\n\n      6.0 SCHEDULE OF TIME AND EVENTS The study will consist of a screening phase, a treatment\n      phase and a follow-up phase as described below.\n\n      Screening Phase:\n\n      On the Day 1 (within 48 hours of the injury), the patient will undergo an examination to\n      assess whether they meet all the inclusion criteria and none of the exclusion criteria after\n      signing the informed consent.  The screening assessment includes a physical exam at which\n      time a diagnosis of first or second-degree sprain will be made.  An x-ray of the ankle joint\n      will be performed to exclude other pathologies at the discretion of the study physician (ie\n      to exclude fracture).  Patients will assess pain on a Visual Pain Analogue Scale (VAS) on\n      weight bearing and after walking 20 m.  Patients will rate pain on a 100 mm VAS, with 0\n      representing no pain and 100 representing maximal pain.  Patients' global assessment of\n      ankle injury (5 point categorical scale), patients' assessment of normal function/activity\n      (5 point categorical scale) and physician's global assessment of ankle injury (5 point\n      categorical scale) will be performed.  Time to return to pain and disability-free sport will\n      be determined in days from review of a patient diary.  After enrollment, patients will\n      administered Adant.\n\n      Treatment Phase:\n\n      One injection of Adant will be given on Day1.\n\n      Injections will be performed using previously (15) described syringes affixed to a 27-gauge,\n      1-inch needle. Skin will be prepped using betadine 1%. Injections will be delivered by the\n      study physician using a standard approach along the anterior talofibular ligament, using\n      clinical landmarks. The injection (2.5 mL total) will be delivered during a single\n      penetration along three planes (steps 1-3): anteroposterior, medial, and lateral to the\n      proximal ligamentous landmark (Fig. 1). All study physicians will attend a training session\n      to ensure standardization of injection technique, including video review of a sample of\n      three randomly selected patients during the study.\n\n      Patients will assess pain on a Visual Pain Analogue Scale (VAS) on weight bearing and after\n      walking 20 m.  Patients' global assessment of ankle injury (5 point categorical scale),\n      patients' assessment of normal function/activity (5 point categorical scale), and\n      physician's global assessment of ankle injury (5 point categorical scale) will be performed.\n\n      Follow-up Phase:\n\n      Follow-up examinations will be completed at Day 8 (± 2 days), Day 30 (± 2 days) and at Day\n      90 (± 7 days).  Patients will assess pain on a Visual Pain Analogue Scale (VAS) on weight\n      bearing and after walking 20 m.  Patients' global assessment of ankle injury (5 point\n      categorical scale), patients' assessment of normal function/activity (5 point categorical\n      scale), and physician's global assessment of ankle injury (5 point categorical scale) will\n      be performed.  Also, patients/physician satisfaction assessment (10 point categorical scale)\n      and review of a patient diary for adverse events and return to pain and disability-free\n      sport will be performed.\n\n      During the study, including the follow-up period, the patients will receive usual care\n      including RICE (crutches, cane, ankle brand tape, air cast are allowed) and analgesics.  The\n      analgesics use (Tylenol 500-1000mg daily) will be recorded in the patient's diary.  No\n      NSAID, corticosteroid or topical analgesics will be allowed during the study.  ASA at the\n      dose of 325 mg and less for cardiovascular prophylaxis will be allowed.\n\n      7.0 STUDY SUPPLIES Under no circumstances shall any of the investigational material supplied\n      for this study be used other than as directed in this protocol.  All investigational syringe\n      (used and unused) will be accounted for by the study coordinator.\n\n      7.1 Adant\n\n      Adant will be supplied in a single-dose syringe containing HA in enough excipient to make a\n      total volume of 2.5 mL (25mg in 1% solution). Syringes will be stored at room temperature\n      (10º-30ºC).\n\n      7.2 ACCOUNTABILITY OF STUDY SUPPLIES\n\n      Each syringe used will be entered in a Study Product Dispensing Log.  It is the\n      responsibility of the Investigator to ensure that all supplies are accounted for throughout\n      this trial.\n\n      The Study Coordinator will record in the CRF, the date of each injection, product lot\n      number, and the number of syringes used.\n\n      8.0 OUTCOME MEASUREMENTS 8.1 SAFETY ASSESSMENTS During the treatment and follow-up phases,\n      in order to evaluate safety, the following assessments will be conducted on all patients\n      that receive at least one dose of study product.\n\n        -  Adverse events (throughout the study)\n\n        -  Vital signs\n\n      8.2 EFFICACY ASSESSMENTS\n\n      The primary efficacy parameters are as follows:\n\n        -  VAS of pain on weight-bearing (day 8)\n\n        -  VAS of pain on walking (20 m) (days 8)\n\n        -  Patient's global assessment of ankle injury (day 8)\n\n      The secondary efficacy assessments are as follows:\n\n        -  Patients assessment of normal function/ activity (days 8, 30, 90)\n\n        -  Physician's global assessment of ankle injury (days 8, 30, 90)\n\n        -  Patients and Physicians Satisfaction Assessments (days 8, 30, 90)\n\n        -  Time to return to pain and disability-free sport (days 8, 30, 90)\n\n      9.0 REPORTING OF ADVERSE EVENTS\n\n      An adverse event is defined by the ICH as \"any untoward medical occurrence in a clinical\n      investigation subject administered a pharmaceutical product and that does not necessarily\n      have a causal relationship with this treatment.  An AE can therefore be any unfavorable and\n      unintended sign, symptom or disease temporarily associated with the use of an\n      investigational product, whether or not related to the product\".\n\n      A serious AE is any untoward medical occurrence that at any dose; (1) results in death, (2)\n      is life threatening, (3) results in inpatient hospitalization or prolongation of existing\n      hospitalization, (4) results in persistent or significantly disability or incapacity or (5)\n      results in congenital anomaly or birth defect.\n\n      Investigators will report immediately all SAE to the Ethics Review.  The investigator should\n      fill in a SAE report (see CRF) within 24 hours.\n\n      10.0 STUDY SITE TERMINATION AND SUBJECT DISCONTINUATION\n\n      A site may be terminated for the following reasons:\n\n        -  Failure of the site to recruit enough patients\n\n        -  Failure of the site to comply with the protocol\n\n      A subject may be discontinued for the following reasons:\n\n        -  Failure of a patient to comply with the protocol\n\n        -  Serious adverse event\n\n      11.0 DATA COLLECTION AND PROCESSING\n\n      All data will be recorded in the CRFs and collected by the Clinical Trial Study Monitor\n      during scheduled visits.  The CRFs will be designed to assist the Investigator with protocol\n      compliance and to facilitate collection, interpretation and analysis of data.  The CRFs must\n      be kept up to date and completed as specified.  Data reported in a case report form (CRF)\n      should be consistent with source documents.  Any change or correction to a CRF should be\n      dated, initialed and explained.  CRFs will be monitored to ensure that the clinical trial is\n      conducted in accordance with the protocol, GCP and the applicable regulatory requirements.\n\n      12.0 STATISTICAL ANALYSIS Patients 18 years of age and older who provide written informed\n      consent and who meet the inclusion and exclusion criteria will be entered into the trial.\n\n      Statistical analysis will be based on the intent to treat population and the efficacy\n      evaluable population.  The first population is defined as subjects who will receive any dose\n      of Adant, and the second efficacy-evaluable population is defined as the subjects who\n      completed Day 8 of the study.  Efficacy and safety variables will be analyzed using\n      appropriate statistical methods.  The data will be summarized in tables listing and all\n      statistical analysis will be performed and data appendices will be created using the SAS®\n      system.\n\n      The study populations will include: the intent-to-treat population defined as all subjects\n      who receive the study treatment and have at least one efficacy assessment at Day 8; the\n      safety population who will be all patients who receive the study treatment whether or not\n      they have any efficacy assessments; and the per protocol population who receive the study\n      treatment and complete all efficacy assessments.  The primary efficacy endpoint is the\n      decrease in pain on weight-bearing by Day 8.  Other endpoints will be analyzed based on\n      patient's VAS of pain on weight bearing as well as walking, the patient's global assessment\n      of ankle injury, the patient's assessment of normal function/activity, the physician's\n      global assessment of ankle injury, and finally, time to return to pain and disability-free\n      sport, the patient and physician's satisfaction assessment.\n\n      The safety analysis will be done on the intent-to treat population.  AEs will be listed\n      individually and summarized by body system and preferred terms within a body system.  Safety\n      parameters will also include vital signs.\n\n      13.0 CLINICAL STUDY ADMINISTRATION\n\n      Informed consent:\n\n      The written informed consent to be provided to patients should adhere to GCP and to the\n      ethical principles for medical research involving human subjects as defined in the\n      Declaration of Helsinki.  Prior to the beginning of the trial, the written informed consent\n      must have been approved by the ethics review board.\n\n      Written informed consent must be obtained for each patient prior to performing any\n      screening/baseline evaluation.  One copy of the informed consent will be given to the\n      subject, and another will be retained by the Investigator.\n\n      Any revision to the written informed consent must be approved by the ethics review board.\n      Furthermore any communication between the investigator and the ethics review board should be\n      documented.\n\n      Study documentation:\n\n      The investigator should ensure the accuracy and completeness of the data reported in CRFs.\n      The investigator should maintain the essential documents for the conduct of a clinical trial\n      as specified by the GCPs and for as long as required by the applicable regulatory\n      requirements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • 18 years and older\n\n               -  first or second degree lateral ankle sprain within 48 h of administration of\n                  study drug\n\n               -  reported moderate (45 - 60 mm) to severe (>60 mm) ankle pain on full weight\n                  bearing on the Patient's Assessment of Ankle Pain using a 100 mm VAS\n\n               -  available for the duration of the study (90 days)\n\n        Exclusion Criteria:\n\n          -  • Bilateral ankle sprain\n\n               -  Ipsilateral knee injury\n\n               -  Third-degree sprain\n\n               -  Previous ankle sprain within 6 months\n\n               -  Patients who had recently used anti-inflammatory medications, muscle relaxants\n                  psychotropic medications that could confound the results\n\n               -  Patients with a history of severe GI, renal, or hepatic disease\n\n               -  Patients with rheumatic diseases\n\n               -  History of drug or alcohol abuse\n\n               -  Pregnant or lactating, or a woman of childbearing potential not willing to use\n                  an acceptable method of contraception during the study\n\n               -  Having received investigational product within 30 days of the Day 1 visit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091674", 
            "org_study_id": "15882"
        }, 
        "intervention": {
            "arm_group_label": "Hyaluronic acid", 
            "description": "Injected gel", 
            "intervention_name": "Hyaluronic acid", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Hyaluronic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ankle sprain", 
            "hyaluronic acid"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "number_of_arms": "1", 
        "official_title": "Management of Acute Ankle Sprain With Sodium Hyaluronate (AdantTM) Periarticular Injections", 
        "overall_official": {
            "affiliation": "Lawson Health Research Institute", 
            "last_name": "Robert Petrella, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Visual analogue score for pain (0-100mm) on weight-bearing", 
            "measure": "VAS of pain on weight-bearing", 
            "safety_issue": "No", 
            "time_frame": "up to 90 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091674"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Rob Petrella", 
            "investigator_title": "Research Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}