{
    "clinical_study": {
        "@rank": "162950", 
        "arm_group": {
            "arm_group_label": "Active Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Dovitinib will be given at up to four different dose levels beginning with dose level 1 on a 5 days on/2 days off dosing schedule of each 21-day cycle.\nBortezomib will be given at two different dose levels intravenously on Days 1 and 8 of each 21-day cycle.\nDexamethasone will be given orally on Days 1, 2, 8, and 9 of each 21-day cycle."
        }, 
        "brief_summary": {
            "textblock": "This is an open-label phase I study in which dovitinib is given in combination with\n      bortezomib and dexamethasone. Dovitinib dose escalation is planned in order to determine its\n      maximum tolerated dose when given in this combination."
        }, 
        "brief_title": "Dovitinib Combined With Bortezomib and Dexamethasone for Relapsed/Refractory Multiple Myeloma", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of multiple myeloma\n\n          -  Karnofsky performance status ≥ 70\n\n          -  Age ≥ 18 years old\n\n          -  Evidence of relapsed or refractory disease as documented from the prior treatment\n             history\n\n          -  Have received at least 1, but not more than 3, prior treatment regimens for multiple\n             myeloma including chemotherapy, autologous stem cell transplantation, immunotherapy,\n             or other investigational agents. Prior allogeneic stem cell transplant and prior\n             therapy with bortezomib (with no evidence of disease resistance to bortezomib) are\n             permitted.\n\n          -  Last dose of chemotherapy no less than 4 weeks prior to receipt of study medication\n             and have recovered from the side effects of such therapy\n\n          -  Last dose of biological therapy, or antibody, or other investigational agents, no\n             less than 4 weeks prior to receipt of study medication\n\n          -  Subjects must have the following laboratory values:\n\n               -  Absolute neutrophil count (ANC) ≥ 1.5 x 109/L\n\n               -  Platelets ≥ 100 x 109/L\n\n               -  Hemoglobin (Hgb) > 9 g/dL\n\n               -  Serum total bilirubin: ≤ 1.5 x ULN\n\n               -  ALT and AST ≤ 3.0 x ULN\n\n               -  Serum creatinine ≤ 1.5 x ULN\n\n          -  Willing and able to undergo bone marrow aspirates as per protocol, with/without bone\n             marrow biopsy according to the study center's practice.   - Life expectancy of ≥ 12\n             weeks\n\n          -  All subjects (male and female) of child bearing potential must agree to use adequate\n             contraceptive methods.\n\n          -  Negative serum pregnancy test (≤ 72 hours prior to the first dosing of dovitinib) in\n             all women of childbearing potential\n\n          -  Subjects who give a written informed consent obtained according to local guidelines\n\n        Exclusion Criteria:\n\n          -  Subjects with CNS (central nervous system) disease\n\n          -  Subjects with another primary malignancy within 3 years prior to starting study drug,\n             with the exception of adequately treated in-situ carcinoma of the uterine cervix, or\n             skin cancer\n\n          -  Subjects who have received the last administration of an anticancer therapy including\n             chemotherapy, immunotherapy, hormonal therapy and monoclonal antibodies (but\n             excluding nitrosurea, mitomycin-C, targeted therapy and radiation) ≤ 4 weeks prior to\n             starting study drug, or who have not recovered from the side effects of such therapy\n\n          -  Subjects who have had radiotherapy ≤ 4 weeks prior to starting study drug, or ≤ 2\n             weeks prior to starting study drug in the case of localized radiotherapy (e.g. for\n             analgesic purpose or for lytic lesions at risk of fracture), or who have not\n             recovered from radiotherapy toxicities\n\n          -  Subjects who have undergone major surgery (e.g. intra-thoracic, intra-abdominal or\n             intra-pelvic), open biopsy or significant traumatic injury ≤ 4 weeks prior to\n             starting study drug, or subjects who have had minor procedures, percutaneous biopsies\n             or placement of vascular access device ≤ 1 week prior to starting study drug, or who\n             have not recovered from side effects of such procedure or injury\n\n          -  Subjects with any of the following concurrent severe and/or uncontrolled medical\n             conditions which could compromise participation in the study:\n\n               -  Impaired cardiac function or clinically significant cardiac diseases, including\n                  any of the following:\n\n                    1. History or presence of serious uncontrolled ventricular arrhythmias\n\n                    2. Clinically significant resting bradycardia\n\n                    3. LVEF assessed by 2-D echocardiogram (ECHO) < 50% or lower limit of normal\n                       (whichever is higher) or multiple gated acquisition scan (MUGA) < 45% or\n                       lower limit of normal (whichever is higher).\n\n                    4. Any of the following within 6 months prior to starting study drug:\n                       myocardial infarction (MI), severe/unstable angina, Coronary Artery Bypass\n                       Graft (CABG), Congestive Heart Failure (CHF), Cerebrovascular Accident\n                       (CVA), Transient Ischemic Attack (TIA), Pulmonary Embolism (PE)\n\n                    5. Uncontrolled hypertension defined by a SBP ≥ 160 mm Hg and/or DBP ≥ 100 mm\n                       Hg, with or without anti-hypertensive medication(s),\n\n               -  Impairment of gastrointestinal (GI) function or GI disease that may\n                  significantly alter the absorption of dovitinib (e.g. ulcerative diseases,\n                  uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome, or small bowel\n                  resection),\n\n               -  Cirrhosis, chronic active hepatitis or chronic persistent hepatitis,\n\n               -  Known diagnosis of human immunodeficiency virus (HIV) infection (HIV testing is\n                  not mandatory),\n\n               -  Subjects who are currently receiving anticoagulation treatment with therapeutic\n                  doses of warfarin,\n\n               -  Other concurrent severe and/or uncontrolled concomitant medical conditions (e.g.\n                  active or uncontrolled infection, uncontrolled diabetes) that could cause\n                  unacceptable safety risks or compromise compliance with the protocol\n\n          -  Pregnant or breast-feeding women\n\n          -  Women of child-bearing potential, who are biologically able to conceive, not willing\n             to employ two forms of highly effective contraception\n\n          -  Fertile males not willing to use contraception\n\n          -  Subject has a known hypersensitivity to bortezomib, or known Grade ≥ 2\n             bortezomib-related neuropathy\n\n          -  Subjects unwilling or unable to comply with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680796", 
            "org_study_id": "CTKI258AU012T"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Treatment", 
                "description": "Dose Level 0: 200 mg daily\nDose Level 1: 300 mg daily\nDose Level 2: 300 mg daily\nDose Level 3: 400 mg daily\nDose Level 4: 500 mg daily", 
                "intervention_name": "Dovitinib", 
                "intervention_type": "Drug", 
                "other_name": "TKI258"
            }, 
            {
                "arm_group_label": "Active Treatment", 
                "description": "Dose Level 0: 1.3 mg/m2 IV on days 1 and 8\nDose Level 1: 1.3 mg/m2 IV on days 1 and 8\nDose Level 2: 1.6 mg/m2 IV on days 1 and 8\nDose Level 3: 1.6 mg/m2 IV on days 1 and 8\nDose Level 4: 1.6 mg/m2 IV on days 1 and 8", 
                "intervention_name": "Bortezomib", 
                "intervention_type": "Drug", 
                "other_name": "Velcade"
            }, 
            {
                "arm_group_label": "Active Treatment", 
                "description": "Dexamethasone 20 mg will be given orally on Days 1, 2, 8, and 9 of each 21-day cycle.", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Bortezomib", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Multiple Myeloma", 
            "Relapsed Multiple Myeloma", 
            "Refractory Multiple Myeloma"
        ], 
        "lastchanged_date": "February 18, 2013", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I, Open Label, Clinical Study to Determine the Maximum Tolerated Dose (MTD) of Oral Dovitinib (TKI258) When Given in Combination With Bortezomib and Dexamethasone for the Treatment of Relapsed/Refractory Multiple Myeloma Patients", 
        "other_outcome": {
            "description": "Participants will be evaluated for time to first response, duration of response, time to best response, and time to disease progression.", 
            "measure": "Other Secondary Efficacy Objectives", 
            "safety_issue": "No", 
            "time_frame": "Up to 10 years"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Jan S. Moreb, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determination of the maximum tolerated dose of dovitinib will be based on Treatment Cycle 1 safety data for all subjects for whom all safety assessments during Treatment Cycle 1, as well as the pre-dosing safety assessments performed on Study Day 1 of Treatment Cycle 2, are completed and who do not receive alternate anti-neoplastic therapies during that period.", 
            "measure": "Evaluate the safety and dose-limiting toxicity of treatment with dovitinib in combination with bortezomib/ dexamethasone.", 
            "safety_issue": "Yes", 
            "time_frame": "Treatment Cycle 1 (three weeks) for each participant."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680796"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Starting with Treatment Cycle 2, response to treatment will be determined during each treatment cycle (Stringent Complete Response (sCR), Complete Response (CR), Very Good Partial Response (VGPR), Partial Response (PR), and Stable Disease (SD)).", 
            "measure": "To assess the overall response rate for the combination dovitinib/bortezomib/ dexamethasone in patients receiving at least 4 cycles of therapy.", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for up to one year."
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013", 
        "why_stopped": "The target drug, dovitinib, failed as a single agent in prior studies in patients with heavily\n    treated multiple myeloma."
    }
}