{
    "clinical_study": {
        "@rank": "159776", 
        "acronym": "TEREPINS", 
        "arm_group": {
            "arm_group_label": "testosterone undecanoate", 
            "arm_group_type": "Experimental", 
            "description": "Open label testosterone injection. Testosterone Undecanoate (1 g in 4 ml oily base) will be given as slow (2 minute) intramuscular injections (Nebido, manufactured by Bayer-Schering). These will be administered by the study investigator or designated research nurse at time zero (baseline visit 2) and after 6, 18, 30 and 42 weeks."
        }, 
        "brief_summary": {
            "textblock": "The main research questions are: In hypogonadal men with non-alcoholic steatohepatitis\n      (NASH), does Testosterone Replacement Therapy (TRT), given for 12 months\n\n        1. improve severity of steatosis on liver biopsy (Primary Question)?\n\n        2. improve severity of associated steatohepatitis on liver biopsy?\n\n        3. reduce liver fat content as assessed by proton Magnetic Resonance Spectroscopy\n           (1H-MRS)?\n\n      The work proposed here is an open pilot study of 10 patients, the main aim of which is to\n      assess the effect size of TRT in regard to these end points (regarding which there are no\n      published data), thereby allowing power calculations for a more definitive phase II trial.\n      Other aims would be assessing recruitment and consent rates, which would also inform the\n      design of the larger study."
        }, 
        "brief_title": "Testosterone Replacement in Non-alcoholic Steatohepatitis (TEREPINS)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nonalcoholic Steatohepatitis", 
            "Hypogonadism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypogonadism", 
                "Fatty Liver"
            ]
        }, 
        "detailed_description": {
            "textblock": "20-35% of adults have non-alcoholic fatty liver disease (NAFLD), which often leads to liver\n      inflammation and damage and sometimes to cirrhosis, liver failure and liver cancer; it is\n      now a common indication for liver transplantation in the UK. No medical treatment has been\n      shown to be effective in preventing its progression.\n\n      Some men with NAFLD have low serum levels of testosterone (male hormone). Often, levels are\n      only slightly low and do not cause symptoms. However there are several reasons to think that\n      these low levels may be aggravating the liver disease. NAFLD is thought to be caused by\n      resistance of tissues to the actions of the hormone insulin (Insulin Resistance or IR). Low\n      testosterone levels may cause IR. Treatments for prostatic cancer which lower testosterone\n      levels result in both IR and in NAFLD.  Mice who cannot produce testosterone also develop\n      NAFLD and this is reversed by testosterone replacement.\n\n      The investigators therefore speculate that testosterone replacement in men with NAFLD and\n      low blood testosterone levels will reduce liver fat. Investigators will study 10 men with\n      NAFLD and some inflammation or scarring (proven on liver biopsy performed for clinical\n      diagnosis) and who have mildly reduced testosterone levels. Investigators will see if giving\n      a 12 month course of Testosterone Replacement Therapy (TRT) to these men will lessen the\n      severity of their liver damage.\n\n      Consented patients will be seen after 6, 18, 30, 42 and 52 weeks. Patients will undergo a\n      baseline clinical assessment, blood tests, an ultra sound scan,  magnetic resonance scanning\n      of the liver (to estimate liver fat), and a repeat liver biopsy to end the study.\n\n      Patients will complete questionnaires, and undergo clinical assessment, blood tests, an\n      ultrasound scan, and magnetic resonance (MR) scanning of the liver (to estimate liver fat)\n      at baseline. Patients will have clinical assessments and blood tests at 6-weekly intervals\n      for 12 months. At 12 months patients will have a repeat liver biopsy, ultrasound and MR\n      scan."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Abnormal serum ALT on >2 occasions over at least 3 months, despite standard lifestyle\n             advice when appropriate, in regard to moderation of alcohol intake, weight reduction\n             and exercise.\n\n          -  Negative serological tests for hepatitis Bs ag and C antibody.\n\n          -  Alcohol consumption >21 units per week for no more than 2 week in the last year and\n             for no more than 3 months of the past 5 years, assessed using a lifetime alcohol\n             consumption questionnaire.\n\n          -  Liver biopsy, performed as part of clinical management within 6 months of\n             recruitment, which shows all of: (a) steatosis (Kleiner grade 2 or 3); (b) NASH\n             (combined intralobular inflammation and hepatocyte ballooning score of >1); (c)\n             fibrosis Ishak stage <4; and (d) no evidence to suggest another major liver disease.\n\n          -  Hypotestosteronaemia, defined by total serum testosterone <11 nmol/L . Investigators\n             predict that this will include about 25% of men with NAFLD as defined above.\n\n        Exclusion Criteria:\n\n          -  Inability to give informed consent.\n\n          -  Age <18 or >75 years.\n\n          -  Symptomatic sexual dysfunction.\n\n          -  Cirrhosis either on baseline liver biopsy (Ishak score 5-6) or suggested by presence\n             of varices, by ultrasound (small shrunken liver, ascites, splenomegaly) or by liver\n             decompensation (encephalopathy, abnormal serum direct bilirubin, albumin or\n             prothrombin time).\n\n          -  Space occupying lesion on ultrasound with any suspicion of malignancy.\n\n          -  Evidence of other chronic liver diseases pace occupying lesion on ultrasound with any\n             suspicion of malignancy.\n\n          -  Prostatic nodule or mass on PR examination unless full urological examination rules\n             our prostate cancer\n\n          -  Serum PSA or alpha feta protein above the age-specific normal range\n\n          -  Carcinoma of male breast\n\n          -  Taking medications (amiodarone, anti-retrovirals, sodium alproate, corticosteroids,\n             tamoxifen) the previous 3 months (known to improve steatosis).\n\n          -  Diabetes or hyperlipidaemia, where therapy has been changed within the last 12 months\n             or with suboptimal control anticipating the need for change in therapy during the\n             study.\n\n          -  Severe or complicated obesity, likely requiring bariatric surgery in next 2 years.\n\n          -  LH/FSH levels, raising the possibility of primary pituitary disease.\n\n          -  Subject trying to or hoping to conceive within next 18 months.\n\n          -  Haematocrit of >0.54\n\n          -  History of any of the following: Sleep apnoea, breast or prostate or liver cancer,\n             congestive heart failure, chronic renal failure (serum creatinine >150), severe\n             chronic obstructive airways disease, uncontrolled hypertension epilepsy depression or\n             migraine.\n\n          -  Severe co morbidity likely in the opinion of the investigators to reduce life\n             expectancy to <10 years.\n\n          -  Hypersensitivity to active agent or to any of the excipients.\n\n          -  On long-term warfarin or heparin-based anticoagulant therapy. Treatment with\n             antiplatelet agents will not be an exclusion criterion, however, these will be\n             omitted at the time of liver biopsies, as per normal clinical practice."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919294", 
            "org_study_id": "STH16037", 
            "secondary_id": "2012-002564-27"
        }, 
        "intervention": {
            "arm_group_label": "testosterone undecanoate", 
            "description": "Preparation: 1 gram in 4 ml of oily base. Requires no special storage conditions. Proposed regime:  1 mg as a single intramuscular injection at 0, 6, 18, 30 and 42 weeks", 
            "intervention_name": "testosterone undecanoate", 
            "intervention_type": "Drug", 
            "other_name": "Nebido"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Methyltestosterone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "nonalcoholic fatty liver disease", 
            "nonalcoholic steatohepatitis", 
            "hypogonadism", 
            "testosterone replacement therapy"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sheffield", 
                    "country": "United Kingdom", 
                    "state": "South Yorkshire", 
                    "zip": "S10 2JF"
                }, 
                "name": "Royal Hallamshire Hospital, Sheffield Teaching Hospitals NHS Foundation Trust"
            }, 
            "investigator": {
                "last_name": "Dermot Gleeson, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Open Study of Testosterone Replacement in Non-alcoholic Steatohepatitis", 
        "other_outcome": {
            "description": "With regard to this being a pilot feasibility study, the recruitment rate and level of data completeness achieved during the study will be assessed.", 
            "measure": "Study recruitment rate", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "overall_contact": {
            "email": "dermot.gleeson@sth.nhs.uk", 
            "last_name": "Dermot Gleeson, MD", 
            "phone": "0114 2713264"
        }, 
        "overall_contact_backup": {
            "email": "jim.lithgow@sth.nhs.uk", 
            "last_name": "Jim Lithgow, PhD", 
            "phone": "0114 2265424"
        }, 
        "overall_official": {
            "affiliation": "Sheffield Teaching Hospitals NHS Foundation Trust", 
            "last_name": "Dermot Gleeson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "UK: National Research Ethics Service (Health Research Authority)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proportion of patients in whom severity of steatohepatitis improves with testosterone replacement therapy, assessed by liver biopsy", 
            "measure": "steatosis histology", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919294"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of patients in whom liver inflammation improves", 
                "measure": "Proportion of patients in whom liver inflammation improves", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Proportion of patients in whom liver ballooning improves", 
                "measure": "Proportion of patients in whom liver ballooning improves", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Proportion of patients in whom liver fibrosis improves", 
                "measure": "Proportion of patients in whom liver fibrosis improves", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Change in fat content of liver assessed by by MR spectroscopy and its correlation with steatosis on liver biopsy", 
                "measure": "Change in fat content of liver", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "measure of insulin sensitivity", 
                "measure": "Change in HOMA index", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "measure": "Change in serum liver enzymes", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Adverse events recorded over 12 month period", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Sheffield Teaching Hospitals NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Sheffield Teaching Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}