{
    "clinical_study": {
        "@rank": "107723", 
        "arm_group": {
            "arm_group_label": "PEG-BCT-100", 
            "arm_group_type": "Experimental", 
            "description": "pegylated recombinant human arginase 1"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate the efficacy and safety of PEG-BCT-100 as the\n      second-line therapy following sorafenib in advanced HCC patients. Another objective of the\n      study is to explore whether the expression of OTC and ASS are predictive biomarkers for drug\n      response and prognosis."
        }, 
        "brief_title": "Efficacy Study of Pegylated Recombinant Human Arginase 1 as a Second-line Therapy in Patients With Advanced Liver Cancer", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II, single-arm clinical trial. Approximately 35 subjects will be enrolled in\n      the study. All subjects will be treated with PEG-BCT-100 2.7 mg/kg weekly (day1, 8 and 15).\n      Three week treatment of PEG-BCT-100 is considered as 1 cycle. All subjects will receive\n      PEG-BCT-100 till progressive disease, intolerable toxicity or patients withdraw consent.\n\n      The clinical effects of PEG-BCT-100 on disease response will be evaluated every 6 weeks\n      until disease progression. Disease response evaluation will be based on RECIST 1.1 criteria.\n      The disease response based on modified RECIST criteria will also be evaluated and documented\n      for reference only.\n\n      Safety parameters will be evaluated throughout the study. Adverse event (AE) will be graded\n      according to the National Cancer Institute Common Terminology Criteria for Adverse Events\n      version 4.0 (NCI CTC AE v4).\n\n      All subjects will undergo a tumor tissue biopsy at baseline for evaluation of the biomarkers\n      of ornithine transcarbamylase (OTC) and arginine succinate synthetase (ASS) except for those\n      subjects whose tumor tissue blocks have been obtained within 1 year and are available for\n      the biomarkers evaluation. The association between the levels of the 2 biomarkers and\n      disease response to PEG-BCT-100 treatment will be explored in the study.\n\n      The effects on patients' quality of life will be evaluated every 2 cycles of the PEG-BCT-100\n      treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age>=18 years\n\n          -  Clinical diagnosis of hepatocellular carcinoma (HCC) according to the European\n             Association for the Study of the Liver (EASL) criteria (Appendix G)\n\n          -  Patients with advanced HCC defined as unresectable disease which is not amenable OR\n             refractory to local-regional therapy OR with extra-hepatic involvement\n\n          -  Patients have received prior systemic treatment with sorafenib for at least 14 days\n             (not necessarily consecutive), and resulted in either disease progression or\n             intolerance with sorafenib treatment\n\n          -  Sorafenib must be the last antineoplastic treatment before randomization\n\n          -  Patients who are suitable for percutaneous tissue biopsy\n\n          -  ECOG Performance Status 0-2 (Appendix A)\n\n          -  Adequate hematological, renal and hepatic function as assessed by the following blood\n             tests sampled at screening visit\n\n          -  Life expectancy longer than 12 weeks\n\n          -  Subjects with at least one measurable lesion assessed by CT scan or other imaging\n             within 4 weeks prior to the first dose of PEG-BCT-100\n\n          -  Normal ECG\n\n          -  Patients who give written informed consent prior to any study specific screening\n             procedures with the understanding that the patient has the right to withdraw from the\n             study at any time, without prejudice.\n\n        Exclusion Criteria:\n\n          -  Has received any surgery, loco-ablative, transarterial therapy or radiotherapy ≤ 2\n             weeks prior to the first dose of PEG-BCT-100\n\n          -  Has received systemic cancer therapy, e.g. chemotherapy, targeted biologic or\n             enzymes, either approved or investigational, ≤ 2 weeks prior to the first dose of\n             PEG-BCT-100.\n\n          -  Any toxic effects (except hair loss) of the prior therapy have not been resolved to\n             Grade 2 or less according to National Cancer Institute (NCI) Common Terminology\n             Criteria for Adverse Events.\n\n          -  Prior malignancy except cervical carcinoma in situ or treated basal cell carcinoma.\n             Any cancers treated curatively > 5 years prior to study entry are permitted.\n\n          -  Child-Pugh class of B or C\n\n          -  Patients with ascites uncontrolled by medication\n\n          -  Known human immunodeficiency virus (HIV) or acquired immunodeficiency syndrome (AIDS)\n             related illness.\n\n          -  Prior treatment with arginine depleting agent.\n\n          -  Female patients who are pregnant or lactating, or men and women of reproductive\n             potential not willing or not able to employ an effective method of birth\n             control/contraception to prevent pregnancy during treatment and for 6 months after\n             discontinuing study treatment. The definition of effective contraception should be in\n             agreement with local regulation and based on the judgment of the principal\n             investigator or a designated associate.\n\n          -  A serious uncontrolled medical disorder or active infection that would impair their\n             ability to receive study treatment.\n\n          -  Dementia or significantly altered mental status that would prohibit the understanding\n             or rendering of informed consent and compliance with the requirements of this\n             protocol.\n\n          -  Other severe acute or chronic medical or psychiatric condition, or laboratory\n             abnormality that may increase the risk associated with study participation or study\n             drug administration, or may interfere with the interpretation of study results, and\n             in the judgment of the investigator would make the patient inappropriate for entry\n             into this study.\n\n          -  Subjects, who in the opinion of the Investigator, are unable to comply with the trial\n             treatment and the related trial procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089763", 
            "org_study_id": "BCT-100-006"
        }, 
        "intervention": {
            "arm_group_label": "PEG-BCT-100", 
            "intervention_name": "pegylated recombinant human arginase", 
            "intervention_type": "Biological", 
            "other_name": "PEG-BCT-100"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hepatocellular carcinoma", 
            "HCC", 
            "Pegylated recombinant human arginase", 
            "PEG-BCT-100", 
            "ASS", 
            "OTC"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Prince of Wales Hospital, the Chinese University of Hong Kong"
            }, 
            "investigator": {
                "last_name": "Stephen L Chan, Dr.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of PEG-BCT-100 as the Second-line Therapy Following Sorafenib in Patients With Advanced Hepatocellular Carcinoma", 
        "other_outcome": {
            "description": "The tumor tissue biomarkers, OTC and ASS, will be measured at baseline using standard immunohistochemical (IHC) staining method. IHC score will be produced for each tumor by summing up the intensity of the stain (0, 1, 2, 3) and the percentage of tumor with the corresponding intensity semi-quantitatively.", 
            "measure": "Biomarker study - to explore the predictive and prognostic functions of tissue biomarkers, ornithine transcarbamylase (OTC) and arginine succinate synthetase (ASS)", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "chanlam_stephen@cuhk.edu.hk", 
            "last_name": "Stephen L Chan", 
            "phone": "852-26322118"
        }, 
        "overall_official": {
            "affiliation": "Chinese University of Hong Kong", 
            "last_name": "Stephen L Chan, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "TTP is defined as the time from start of study treatment (Cycle 1 Day 1) to first documentation of objective tumor progression.\nTTP data will be censored on the day following the date of the last tumor assessment documenting absence of progressive disease under the following conditions:\nPatients who die for causes other than progressive disease\nPatients who do not have objective tumor progression and are still on study at the time of an analysis\nPatients who are given antitumor treatment other than the study treatment\nPatients who are removed from study follow-up prior to documentation of objective tumor progression.\nPatients lacking an evaluation of tumor response after their first dose will have their event time censored at Day 1.", 
            "measure": "Time to progression (TTP)", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089763"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS is defined as the time from start of study treatment (Cycle 1 Day 1) to first documentation of objective tumor progression or to death due to any cause.\nPFS data will be censored on the day following the date of the last tumor assessment documenting absence of progressive disease under the following conditions:\nPatients who do not have objective tumor progression and are still on study at the time of an analysis\nPatients who are given antitumor treatment other than the study treatment\nPatients who are removed from study follow-up prior to documentation of objective tumor progression.\nPatients lacking an evaluation of tumor response after their first dose will have their event time censored at Day 1.", 
                "measure": "Progression-free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "OS is defined as the time from start of study treatment to date of death due to any cause.  In the absence of confirmation of death, survival time will be censored at the last date the patient is known to be alive.  Patients lacking data beyond the day of first dose will have their survival times censored at 1 day.", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "ORR is defined as the proportion of patients with confirmed complete response (CR) or confirmed partial response (PR), relative to the total evaluable patient population.", 
                "measure": "Overall Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "DCR is defined as the percent of patients with confirmed CR, PR, or stable disease for at least 12 weeks on study, relative to the total evaluable patient population.", 
                "measure": "Disease Control Rate (DCR)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "DR is defined as the time from the first documentation of objective tumor response to the first documentation of objective tumor progression or to death due to any cause.\nDR data will be censored on the day following the date of the last tumor assessment documenting absence of progressive disease under the following conditions:\nPatients who do not have objective tumor progression and are still on study at the time of an analysis;\nPatients who are given antitumor treatment other than the study treatment;\nPatients who are removed from study follow-up prior to documentation of objective tumor progression.\nDR will only be calculated for the subgroup of patients with a tumor response (PR or CR).", 
                "measure": "Duration of Response (DR)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "The quality of life will be assessed at within 5 days prior to the start of trial treatment, every 2 cycles and at the End of Treatment. Subjects are required to complete the questionnaire: EORTC QLQ-C30", 
                "measure": "Quality of Life (QoL)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Safety parameters will be evaluated throughout the study. Adverse event (AE) will be graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0 (NCI CTC AE v4).", 
                "measure": "Safety profile of PEG-BCT-100 treatment", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Bio-Cancer Treatment International Limited", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Chinese University of Hong Kong", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The University of Hong Kong", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bio-Cancer Treatment International Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}