{
    "clinical_study": {
        "@rank": "127842", 
        "acronym": "ARTT", 
        "arm_group": {
            "arm_group_label": "Single Arm", 
            "arm_group_type": "Experimental", 
            "description": "Daily oral administration of DHEA at the dosage of 100 mg/die in combination with a daily oral administration of anastrozole at dosage of 1 mg/die or letrozole at the dosage of 2.5 mg/die or exemestane at the dosage of 25 mg/die without interruption."
        }, 
        "brief_summary": {
            "textblock": "Title: A phase II non randomized study evaluating the role of Androgen Receptors as Targets\n      for therapy of pre-treated postmenopausal  patients with ER/PgR-negative/AR-positive or ER\n      and/or PgR-positive/AR-positive metastatic breast cancer.\n\n      Short Title / Acronym: ARTT\n\n      Protocol Code: IRST174.08\n\n      Phase: Phase II \"proof of principle\"\n\n      Study Design: Multicentric, Open-label not randomized trial.\n\n      Description of Study Treatment:\n\n      Daily oral administration of DHEA (Dehydroepiandrosterone) at the dosage of 100 mg/die in\n      combination with a daily oral administration of anastrozole at dosage of 1 mg/die or\n      letrozole at the dosage of 2.5 mg/die or exemestane at the dosage of 25 mg/die without\n      interruption until discontinuation for progression of disease, unacceptable toxicity or\n      discontinuation/withdrawal of participants from study treatment.\n\n      Number of Subjects:\n\n      12 patients per group in the first step; if the number of responders is greater or equal to\n      2, recruitment will continue up to a total of 35 patients (per group).\n\n      Objectives:\n\n      Primary: to investigate the efficacy (evaluated as clinical benefit) of treatment of DHEA in\n      combination with an aromatase inhibitor (anastrozole or letrozole or exemestane) in\n      metastatic breast cancer.\n\n      Secondary: safety of treatment, quality of life (QOL) of patients and evaluation of time-to\n      event endpoints (Time to Progression - TTP, Overall Survival - OS, Duration of Response -\n      DOR).\n\n      For the biological part, we will evaluate:\n\n        1. Correlation between AR expression and clinical and biological features (tumor size,\n           nodal status, histotype, grading, proliferative index, ER, PgR, HER2)\n\n        2. Evaluation of AR expression on primitive and/or metastatic site in the two distinct\n           populations of patients: ER/PgR- negative/ARpositive and ER-positive and/or\n           PgR-positive/AR-positive\n\n        3. Evaluation of ER, PgR, HER2 expression on tumor cells of metastatic site (when it is\n           possible) and comparison with the same features of primitive tumor.\n\n        4. CTCs analysis in term of molecular characteristics (gene expression and mutations) and\n           functionality (vitality and tumorigenicity).\n\n        5. Prognostic and predictive role of Circulating Tumor Cells (CTC) evaluated at baseline\n           before study treatment and at the moment of discontinuation of treatment.\n\n      Statistical Considerations:\n\n      The sample size required for each treatment arm will be predicted using a SIMON two-stage\n      design with a 10 percent alpha and beta error.\n\n      Assuming an acceptable minimum clinical benefit P0 equal to 10 percent and an auspicious\n      clinical benefit P1 equal to 30 percent, we plan to recruit 12 patients per group in the\n      first step.\n\n      If the number of responders is greater or equal to 2, recruitment will continue up to a\n      total of 35 patients (per group).\n\n      If the number of responders is greater or equal to 6, the combination will be considered\n      active and worthy of further evaluation.\n\n      If a subgroup population is discontinued at the end of the first step, the study will be\n      continued with the other subgroup."
        }, 
        "brief_title": "A Phase II Study Evaluating the Role of Androgen Receptors as Targets for Therapy of Pre-treated Post-menopausal Patients With ER/PgR-negative/AR-positive or ER and/or PgRpositive/ AR-positive Metastatic Breast Cancer (ARTT)", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pre-treated Postmenopausal Patients With ER/PgR-negative/AR-positive or ER", 
            "and/or PgR-positive/AR-positive Metastatic Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histological-documented diagnosis of invasive breast cancer.\n\n          2. Clinical diagnosis of metastatic breast cancer.\n\n          3. AR receptor positivity of primary tumor cells or tumor cells of a metastatic site is\n             required. It is strongly recommended that 4 unstained and freshly cut 3-4 μ slides\n             from the primary tumor (or metastatic if the primary is not available) be submitted\n             for IRCCS IRST Laboratorio di Bioscienze for confirmation of AR eligibility; however,\n             if that is not possible, a formalin-fixed paraffin-embedded (FFPE) tissue block will\n             be submitted .\n\n             Tumors with ≥10% positively nuclear-stained cells by immunohistochemistry (IHC) are\n             considered positive for AR.\n\n          4. Primary tumor cells or tumor cells of a metastatic site can be ER-positive and/or\n             PgRpositive or ER-negative/PgR-negative . Hormone receptor positivity is defined as\n             ER and/or PgR greater than 10 fmol/mg by biochemical assay or greater or equal than\n             10 percent positive cells by immunohistochemistry.\n\n          5. Primary tumor cells or tumor cells of a metastatic site must be HER2 negative.\n\n          6. Measurable disease, defined in accord to RECIST criteria (version 1.1) as\n\n               1. at least one lesion that can be accurately measured in at least one dimension\n                  (longest diameter to be recorded) as >10 mm with CT scan or MRI (if slice\n                  thickness no grater than 5 mm. If slice thicknesses grater than 5 mm the minimum\n                  size miserable lesions at baseline should be twice the slice thickness of\n                  baseline scans)\n\n               2. to be considered pathologically enlarged and measurable, a lymph node must be ≥\n                  15 mm in short axis when assessed by CT scan or MRI (if slice thickness no\n                  grater than 5 mm. If slice thicknesses grater than 5 mm the minimum size\n                  miserable nodes at baseline).\n\n          7. In case of ER-pos disease, previous endocrine treatment in adjuvant or metastatic\n             setting is required and patients must be resistant to aromatase inhibitors that\n             means:\n\n               -  AI in adjuvant setting: patients should have been treated for at least 1 year\n                  and have had a recurrence during this treatment or in the first year after\n                  finishing adjuvant treatment\n\n               -  AI in advanced disease: patients must have received the AI lasting at least 6\n                  months, during which patients must have achieved a tumor response or\n                  stabilization ,and have had an objective progression during treatment\n\n          8. No more than 2 previous lines of chemotherapy for ER-pos tumors and not more than 3\n             lines of chemotherapy for ER-neg tumors are allowed\n\n          9. Post-menopausal status defined as:\n\n               1. Patients of any age who have had a bilateral oophorectomy (including radiation\n                  castration)\n\n               2. Patients 56 years old or older. If the patient has any evidence of ovarian\n                  function, biochemical evidence of definite postmenopausal status (defined as\n                  estradiol, LH, and FSH in the postmenopausal range) is required.\n\n               3. Patients 55 years old or younger without period in the last 12 month or with\n                  biochemical evidence of definite postmenopausal status (defined as estradiol,\n                  LH, and FSH in the postmenopausal range).\n\n         10. At least 18 years of age\n\n         11. Life expectancy greater of 12 weeks\n\n         12. ECOG (Eastern Cooperative Oncology Group) performance status ≤ 2\n\n         13. Adequate organ and marrow function as defined below:\n\n               -  leukocytes >3,000/mL\n\n               -  absolute neutrophil count >1,500/mL\n\n               -  platelets >100,000/mL\n\n               -  total bilirubin within normal institutional limits\n\n               -  AST(SGOT)/ALT(SGPT) <2.5 X institutional ULN\n\n               -  creatinine within normal institutional limits OR\n\n               -  creatinine clearance >60 mL/min/1.73 m2 for patients with creatinine levels\n                  above institutional normal\n\n         14. Patients must exhibit capability of swallow tablets\n\n         15. Patients must exhibit compliance with an oral treatment\n\n         16. Patients must exhibit geographic proximity that allows regular access to the\n             Institute for clinical and instrumental examinations is required\n\n         17. Participants must be willing and able to give informed consent for participation in\n             the study.\n\n        Exclusion Criteria:\n\n          1. AR-receptor negativity of primary tumor cells or tumor cells of a metastatic site. AR\n             is reported as negative if less than 10% of cells immunostained in a tumor.\n\n          2. HER2 positivity of primary tumor cells or tumor cells of a metastatic site\n\n          3. Physician opinion of a too rapid disease progression (like disease widespread in\n             visceral organs like liver or lung in few months) that could suggest the physician a\n             more benefit from chemotherapy treatment even if eligibility criteria for enrollment\n             are satisfied\n\n          4. Chemotherapy administration within 3 weeks prior to start of protocol therapy or not\n             recovered from adverse events due to agents administered more than 3 weeks earlier\n\n          5. Brain metastasis not treated or in progression requiring treatment (radiotherapy,\n             surgery or high dose steroidal and antiedemigen treatment) in the 2 weeks prior to\n             start of protocol therapy. Patients with brain metastasis as unique site of\n             metastasis are excluded\n\n          6. Have received supplement of estrogen or progesterone within 4 weeks prior to study\n             enter\n\n          7. Major surgery during the 21 days before before starting of protocol therapy or\n             planned during the study treatment\n\n          8. Other detectable malignant neoplastic diseases (even a second primitive breast\n             cancer) in the patient's medical history with a disease-free interval of less than 5\n             years (except for previously treated basal cell carcinoma of the skin and in situ\n             carcinoma of the uterine cervix)\n\n          9. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n         10. Participation in another clinical trial with any investigational agents within 3\n             weeks prior to study screening\n\n         11. Previous treatment with androgens or DHEA. Previous treatment with AI is required in\n             case of ER+ and/or PgR positive tumors\n\n         12. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to DHEA or AI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000375", 
            "org_study_id": "IRST174.08", 
            "secondary_id": "2012-003510-13"
        }, 
        "intervention": {
            "arm_group_label": "Single Arm", 
            "intervention_name": "DHEA (Dehydroepiandrosterone)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Dehydroepiandrosterone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "e.pietri@irst.emr.it", 
                "last_name": "Elisabetta Dr.ssa Pietri, MD", 
                "phone": "+390543739100"
            }, 
            "facility": {
                "address": {
                    "city": "Meldola", 
                    "country": "Italy", 
                    "state": "FC", 
                    "zip": "47014"
                }, 
                "name": "Irccs Irst"
            }, 
            "investigator": {
                "last_name": "Elisabetta Dr.ssa Pietri, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Non Randomized Study Evaluating the Role of Androgen Receptors as Targets for Therapy of Pre-treated Post-menopausal Patients With ER/PgR-negative/AR-positive or ER and/or PgRpositive/ AR-positive Metastatic Breast Cancer (ARTT)", 
        "overall_contact": {
            "email": "o.nanni@irst.emr.it", 
            "last_name": "Oriana Dr. Nanni, PhD", 
            "phone": "+390543739266"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the proportion of patients with stability, partial response and complete response of the disease after 4 months of therapy.", 
            "measure": "Clinical benefit rate (CB)", 
            "safety_issue": "No", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000375"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "It is defined as the time from randomization until objective tumor progression NOT including death.", 
                "measure": "Time to tumor progression (TTP)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "The time from the date of response documentation to the date of disease progression documentation.", 
                "measure": "Duration of response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "The time from the date of randomization to date of death from any cause.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "FACT ( Functional Assessment of Cancer Therapy ) -B : a 36-item compilation, subdivided into four primary QOL (Quality of life) domains and a disease specific domain - additional concerns for breast cancer.", 
                "measure": "Quality of life Quality of life Quality of life Quality of life", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Immunohistochemistry for steroid receptors. Antigen expression is evaluated at light microscope (x 200) by two independent observers.\nThe positivity is expressed as the percentage ratio between immunoreactive and total number of tumor cells. The cut off value > 10%for AR will be adopted.", 
                "measure": "Correlation between AR expression and clinical and biological features", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Immunohistochemistry for steroid receptors. Antigen expression is evaluated at light microscope (x 200) by two independent observers.\nThe positivity is expressed as the percentage ratio between immunoreactive and total number of tumor cells. The cut off value > 10%for AR will be adopted.", 
                "measure": "Evaluation of AR expression on primitive and/or metastatic site in the two distinct populations of patients ( ER/PgR- negative/ARpositive and ER-positive and/or PgR-positive/AR-positive)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Immunohistochemistry for steroid receptors. Antigen expression is evaluated at light microscope (x 200) by two independent observers.\nThe positivity is expressed as the percentage ratio between immunoreactive and total number of tumor cells. The cut off value > 10%for AR will be adopted.", 
                "measure": "Evaluation of ER, PgR, HER2 expression on tumor cells of metastatic sites (when it is possible) and comparison with the same features of the the primary site.", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Analyzing 15-20 ml peripheral blood (PB). The blood collection will be taken before starting treatment at baseline and at the end of treatment.", 
                "measure": "Circulating Tumor Cells (CTCs) analysis [Optionally, only for patients enrolled at IRCCS IRST of Meldola and who signed additional informed consent ]", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Assessed by collecting adverse events (AE) and serious adverse events (SAE) during the course of the study.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }
        ], 
        "source": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}