{
    "clinical_study": {
        "@rank": "92383", 
        "arm_group": {
            "arm_group_label": "Treated patients", 
            "arm_group_type": "Experimental", 
            "description": "Patients eligible will be treated with Reparixin as add-in monotherapy"
        }, 
        "brief_summary": {
            "textblock": "This is a pilot \"window of opportunity\" clinical study in patients with operable breast\n      cancer investigating use of reparixin as single agent in the time period between clinical\n      diagnosis and surgery. This study evaluates the effects of orally administered reparixin on\n      CSCs in the primary tumor and the tumoral microenvironment in an early breast cancer\n      population. The aim is to investigate if cancer stem cells (CSCs) and pathway markers\n      decrease in two early breast cancer subgroups (ER+ and/or progesterone receptor\n      positive/HER-2- and ER negative/progesterone receptor negative/HER‑2-) and to compare any\n      differences between the two subgroups to try to better identify a target population. 20\n      patients will be enrolled to each subgroup at ten sites in the US."
        }, 
        "brief_title": "Pilot Study to Evaluate the Safety and Biological Effects of Orally Administered Reparixin in Early Breast Cancer Patients", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "According to the cancer stem cell (CSC) model, tumors are organized in a cellular hierarchy\n      maintained by a subpopulation of cells displaying stem cell properties. These properties\n      include self-renewal (which drives tumorigenesis) and differentiation (which generates the\n      tumor bulk and contributes to cellular heterogeneity).\n\n      CSCs were first observed in hematological malignancies but have also been identified in\n      solid tumors of breast, prostate, brain, colon and pancreas. CSCs are thought to be\n      resistant to conventional chemotherapies and this may be why relapse occurs in many patients\n      and this might explain the failure to develop therapies that are consistently able to\n      eradicate solid tumors. Although currently available drugs can shrink metastatic tumors,\n      these effects are usually transient and often do not appreciably extend the life of\n      patients. One reason for the failure of these treatments is the acquisition of drug\n      resistance by the cancer cells as they evolve; another possibility is that existing\n      therapies fail to kill CSCs effectively. Existing therapies have been developed largely\n      against the bulk population of tumor cells because they are often identified by their\n      ability to shrink tumors. Because most cancer cells have limited proliferative potential, an\n      ability to shrink a tumor mainly reflects an ability to kill these cells. It seems that\n      normal stem cells from various tissues tend to be more resistant to chemotherapeutics than\n      mature cell types from the same tissues. The reasons for this are not clear, but may relate\n      to high levels of expression of anti-apoptotic proteins or adenosine triphosphate-binding\n      cassette transporters such as the multidrug resistance gene. If the same were true of CSCs,\n      then one would predict that these cells would be more resistant to chemotherapeutics than\n      tumor cells with limited proliferative potential. Even therapies that cause complete\n      regression of tumors might spare enough CSCs to allow re-growth of the tumors. Therapies\n      that are more specifically directed against CSCs might result in much more durable responses\n      and even cures of metastatic tumors.\n\n      There are limited data on the impact of treatment tailoring based on CSC detection. Gene\n      profiling of CSCs could lead to identification of therapeutic targets on CSCs (e.g. hormone\n      receptors (HR), human epidermal growth factor receptor-2 [HER-2] expression, epidermal\n      growth factor receptor [EGFR] expression), and could represent tumor biopsy in \"real time\".\n      Several groups showed frequent discordance of HER-2 status between primary tumor and CSCs,\n      and case reports showed clinical utility for the use of trastuzumab-based therapy based on\n      HER-2 CSCs status. Similarly, the hormonal status of CSCs could be different from that of\n      the primary tumor, which could lead to increase the number of patients suitable for\n      endocrine therapy, but also could explain why endocrine therapy fails in a subset of HR\n      positive (HR+) patients. More specifically, a recent observation from Ginestier et al.\n      demonstrated that over expression of chemokine receptor 1 (CXCR-1) is associated with the\n      aldehyde dehydrogenase positive (ALDH+) cells. In breast carcinomas, the ALDEFLUOR+\n      phenotype shows partial overlap with the CD44+CD24-Lin-CSC phenotype. Cellular hierarchies\n      have been identified in a series of molecularly characterized breast cancer cell lines and\n      it has been demonstrated that these lines contained ALDEFLUOR+ components that were both\n      tumorigenic and metastatic in NOD/SCID mice. Furthermore, previous observations demonstrated\n      that the addition of recombinant interleukin-8 (IL-8) increased the CSC population as well\n      as increasing its propensity for invasion. Moreover, tissue damage induced by\n      chemotherapeutic agents may induce IL-8 as part of the injury response. This suggests that\n      strategies aimed at interfering with the IL 8/CXCR-1 axis may be able to target CSCs,\n      increasing the efficacy of current therapies. This experimental data provides another\n      therapeutic target in breast cancer.\n\n      Reparixin seems to be a good candidate for use in breast cancer patients because of its very\n      acceptable toxicity profile shown in the Phase I and II clinical trials conducted so far,\n      along with its observed activity in vitro against breast cancer cell lines and in vivo in\n      tumor xenografts in mice. A phase 1 study is currently underway to study the effects of\n      reparixin in combination with paclitaxel in metastatic breast cancer.\n\n      This small pilot study aims at exploring the effects on breast CSC markers as well as the\n      safety and PK profile of orally administered single agent reparixin in HER-2 negative (HER\n      2-) early breast cancer patients in the 3 weeks prior to surgery.\n\n      The study will be performed in the interval between disease diagnosis and planned surgery\n      and may lead to a minimal delay in surgery. This is balanced by the potential benefits of\n      the study by evaluating CSCs and their prognostic importance as well as obtaining\n      information about the impact of reparixin therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female aged > 18 years.\n\n          -  Patients with histologically proven clinical stage II and IIa operable breast cancer,\n             with clinical tumor diameter of at least 2 cm.\n\n          -  Zubrod (Eastern Co-operative Oncology Group [ECOG]) Performance Status (PS) of 0-1.\n\n          -  No prior treatment by surgery, radiotherapy, hormone therapy e.g. TAMOXIFEN® or\n             RALOXIFEN® for prevention or chemotherapy.\n\n          -  Scheduled to undergo definitive local surgery for breast cancer.\n\n          -  Patients must be willing to undergo two mandatory tumor biopsies (pre and post\n             therapy) that are not required for standard care. A sample of tumor tissue removed\n             during surgery will also be collected for analysis.\n\n          -  Patients must be able to swallow and retain oral medication (intact tablet).\n\n          -  Able to undergo all screening assessments outlined in the protocol after giving\n             informed consent.\n\n          -  Adequate organ function (defined by the following parameters):\n\n               1. Serum creatinine < 140 μmol/L or creatinine clearance > 60 mL/min.\n\n               2. Serum hemoglobin > 9 g/dL; absolute neutrophil count > 1.5 x 109/L; platelets >\n                  100 x 109/L.\n\n               3. Serum bilirubin < upper normal limit (UNL).\n\n               4. Serum alanine aminotransferase (ALT), aspartate aminotransferase (AST) ≤ UNL;\n                  alkaline phosphatase (ALP) (liver isoenzyme fraction) ≤ UNL; albumin within\n                  normal limits.\n\n          -  Documented hormone receptor (ER and progesterone receptor) and HER-2- status.\n\n          -  No known hepatitis B virus (unless due to immunization), hepatitis C virus, human\n             immune deficiency virus-I and  II positive status.\n\n        Exclusion Criteria:\n\n          -  Male.\n\n          -  Pregnancy or lactation or unwillingness to use adequate method of birth control.\n\n          -  Any other breast cancer types including inflammatory form.\n\n          -  Prior surgery to the breast area or primary axillary dissection.\n\n          -  Prior treatment for breast cancer.\n\n          -  Use of an investigational drug within 30 days preceding the first dose of study\n             medication.\n\n          -  Any prior or current cancer, except in situ uterine carcinoma or basocellular\n             cutaneous cancer considered as definitively cured.\n\n          -  Any associated medical condition considered incompatible with the study, e.g.\n             cardiac, renal, medullar, respiratory or hepatic insufficiency.\n\n          -  Neurological or psychiatric disorders which may influence understanding of study and\n             informed consent procedures.\n\n          -  Active or uncontrolled infection.\n\n          -  Malabsorption syndrome, disease significantly affecting gastrointestinal function.\n\n          -  Hypersensitivity to:\n\n               1. ibuprofen or to more than one non-steroidal anti-inflammatory drug;\n\n               2. medications belonging to the class of sulfonamides, such as sulfamethazine,\n                  sulfamethoxazole, sulfasalazine, nimesulide or celecoxib."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01861054", 
            "org_study_id": "REP0210"
        }, 
        "intervention": {
            "arm_group_label": "Treated patients", 
            "description": "1000 mg Oral Reparixin t.i.d. for 21 consecutive days prior to surgery", 
            "intervention_name": "Reparixin", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cancer Stem Cells", 
            "Novel targeted therapy", 
            "CXCR1/2 Inhibitors"
        ], 
        "lastchanged_date": "October 18, 2013", 
        "location": [
            {
                "contact": {
                    "email": "rperez3@kumc.edu", 
                    "last_name": "Raymond Perez, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Fairway", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66205"
                    }, 
                    "name": "University of Kansas Cancer Center, 4350 Shawnee Mission Pkwy, Suite 1500, Mailstop 6004"
                }, 
                "investigator": {
                    "last_name": "Raymond Perez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jsparano@montefiore.org", 
                    "last_name": "Joseph Sparano, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10461"
                    }, 
                    "name": "Montefiore Medical Center, MMC Medical Park at Eastchester"
                }, 
                "investigator": {
                    "last_name": "Joseph Sparano, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Lori.Goldstein@fccc.edu", 
                    "last_name": "Lori J Goldstein MD, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19111"
                    }, 
                    "name": "Fox Chase Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Lori J Goldstein, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jcchang@tmhs.org", 
                    "last_name": "Jenny C Chang, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "The Methodist Hospital Research Institute"
                }, 
                "investigator": {
                    "last_name": "Jenny C Chang, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Arm, Preoperative, Pilot Study to Evaluate the Safety and Biological Effects of Orally Administered Reparixin in Early Breast Cancer Patients Who Are Candidates for Surgery", 
        "other_outcome": [
            {
                "measure": "Markers of angiogenesis (CD31 staining)", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "Tumor infiltrating leukocytes (CD4, CD8, NK and macrophages)", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "Autophagy (P62 and LC3 by IHC)", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }
        ], 
        "overall_contact": {
            "email": "pieradelchi.ruffini@dompe.it", 
            "last_name": "Pieradelchi Ruffini, MD", 
            "phone": "+390258383500"
        }, 
        "overall_official": [
            {
                "affiliation": "Fox Chase Cancer Center", 
                "last_name": "Lori J Goldstein, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The Methodist Hospital Research Institute", 
                "last_name": "Jenny C Chang, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Montefiore Medical Center", 
                "last_name": "Joseph Sparano, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Kansas Cancer Center", 
                "last_name": "Raymond Perez, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "CSCs will be measured in tissue samples by techniques that may include: ALDEFLUOR assay and assessment of CD44/CD24 by flow cytometry or examination of RNA transcripts by RT-PCR, aldehyde dehydrogenase 1 (ALDH1), CD44/CD24 and epithelial mesenchymal markers (Snail, Twist, Notch) by immunohistochemistry (IHC).", 
                "measure": "Markers of Cancer Stem Cells (CSCs) in the primary tumor and the tumoral microenvironment", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "Serine-threonine protein kinase (AKT)", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "Focal adhesion kinase (FAK)", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "CXCR1 levels", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "interleukin-1beta [IL-1beta]", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "interleukin-6 [IL-6]", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "tumor necrosis factor-alpha [TNF-alfa]", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "granulocyte macrophage colony stimulating factor [GM-CSF]", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }, 
            {
                "measure": "IL-8", 
                "safety_issue": "No", 
                "time_frame": "Evaluation at day 0 and day 21"
            }, 
            {
                "measure": "CD4, CD8, NK and Macrophages", 
                "safety_issue": "No", 
                "time_frame": "Change in markers from baseline at day 21"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Day 1: Cmax, AUCinf (area under the concentration time curve from time 0 extrapolated to infinity calculated by adding Clast/LambdaZ to AUClast [area under the concentration time curve calculated by the linear trapezoidal rule - time 0 to last sample with a quantifiable concentration Clast at time tlast]), AUC0-8 (area under the concentration time curve from time 8 hours post dosing), tmax (time to maximum plasma concentration), LambdaZ (terminal rate constant), t1/2 (calculated as (ln 2)/LambdaZ) and CL/F (apparent oral clearance for DF 1681Y only).\nDay 21 (steady state): Cmax, AUCtau (AUC for a dosing interval), AUClast, tmax, and CL/F.", 
                "measure": "PK profile of the treatment", 
                "safety_issue": "No", 
                "time_frame": "Day 1; Day 21"
            }, 
            {
                "measure": "Vital signs (Blood Pressure, Heart rate, Body Temperature)", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 and within 28 days of last dose"
            }, 
            {
                "measure": "Hematology parameters (hemoglobin, white blood cell (WBC) and differential count, platelets)", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1, 7, 14 and 21 and at the off-treatment visit"
            }, 
            {
                "measure": "Clinical chemistry parameters (sodium, potassium, calcium, serum creatinine, total protein, albumin, aspartate aminotransferase [AST], alanine aminotransferase [ALT], alkaline phosphatase [ALP], urea, total bilirubin)", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1, 7, 14 and 21 and at the off treatment visit"
            }, 
            {
                "measure": "Urinalysis (pH, specific gravity and dipstick)", 
                "safety_issue": "Yes", 
                "time_frame": "up to 14 days prior to treatment; up to 28 days after treatment"
            }
        ], 
        "source": "Dompé s.p.a.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dompé s.p.a.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}