{
    "clinical_study": {
        "@rank": "80668", 
        "acronym": "SWELL", 
        "arm_group": [
            {
                "arm_group_label": "maCBT", 
                "arm_group_type": "Experimental", 
                "description": "Multimodal Antecedent-focussed Cognitive-behavioural Training (maCBT). This integrated model focuses on normalisation of the unusual experiences, their re-appraisal, exploring helpfulness of current coping, and developing a repertoire of strategies to decrease the impact of these experiences on the young person's life. The maCBT follows a manual describing obligatory and optional therapeutic elements, proposed list of modules, outline of a therapeutic session, and the integrated cognitive model. The model and techniques are adapted to an age range of 9 to 17 years, with more visual material and child friendly language options for the younger part of the age range (9-12) and more teen-relevant and interpersonal content options for the older part of the age range (13-17). The intervention will be delivered in 8 to 16 one-hour sessions in an individual format. Sessions will be initially weekly, and then spaced out to once every two weeks in the latter stages of the intervention."
            }, 
            {
                "arm_group_label": "Comparison", 
                "arm_group_type": "No Intervention", 
                "description": "Naturalistic comparison arm: No intervention offered, no intervention prohibited."
            }
        ], 
        "brief_summary": {
            "textblock": "Severe mental illness such as schizophrenia and mood disorders typically develops at a young\n      age and can cause life-long disability. Currently available treatments cannot cure severe\n      mental illness. This makes it important to find ways to prevent severe mental illness in\n      young people before it has a chance to develop. This research study will pilot a new\n      preventive intervention for young people who are at high risk of developing severe mental\n      illness. The investigators will target early preceding factors (the 'antecedents') to severe\n      mental illness which includes anxiety, unusual hearing and visual experiences, the loss of\n      previously acquired abilities, and sudden and unpredictable changes in mood. These\n      antecedents strongly predict an increased risk of developing severe mental illness. They are\n      often impairing and distressing to the individual but can be improved with self-management\n      skills and parent training, and they are present in the individual years before the onset of\n      severe mental illness which makes them an ideal target for early intervention. The goal is\n      to intervene early enough in the young person's life that severe mental illness  can be\n      prevented, hopefully leading to a happy, healthy and productive adulthood. The investigators\n      want to test the acceptability and short-term efficacy of this new preventive intervention."
        }, 
        "brief_title": "Skills for Wellness", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Bipolar Disorder", 
            "Major Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder", 
                "Schizophrenia", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed research will test the acceptability and efficacy of an early preventive\n      intervention for the antecedents to severe mental illness with the following hypotheses:\n\n        1. Do young people at risk for severe mental illness accept a cognitive-behavioural\n           intervention that targets early antecedents to severe mental illness?\n\n        2. Does a cognitive-behavioural intervention targeting antecedents to severe mental\n           illness reduce the rate of unusual auditory and visual experiences, the loss of\n           previously acquired abilities, anxiety, and unstable mood?\n\n        3. Does a cognitive-behavioural intervention focused on antecedents reduce emotional\n           distress in young people at risk for severe mental illness?\n\n        4. Is social functioning improved in young people at risk for severe mental illness\n           through antecedent-focused cognitive-behavioural intervention?\n\n        5. (Long-term) Does early cognitive-behavioural intervention targeting antecedents reduce\n           the risk of developing severe mental illness?\n\n      Design: the investigators are proposing to test a new preventive intervention for antecedent\n      conditions for which most individuals would currently receive no intervention at all.\n      Therefore, the best comparison for the proposed intervention is a group of individuals who\n      do not differ from the intervention group at baseline but who are neither offered a specific\n      intervention nor discouraged from seeking any treatment that they may normally receive. Such\n      a non-intervention comparison group is best achieved using the recently-developed\n      cohort-multiple randomized controlled design (cmRCT; Relton et al., 2010) In a cmRCT,\n      eligible participants are identified within a cohort study, which follows up all\n      participants and measures outcomes of interest. A proportion of eligible participants within\n      the cohort is randomly selected and approached to be offered the intervention of interest,\n      while the other eligible participants in the cohort are not so approached (i.e., controls).\n      All participants continue to be followed up as part of the cohort irrespective of whether\n      they accept the offered intervention or not. This enables a more realistic, fair and\n      complete evaluation of the intervention effects. Those randomly selected to be offered maCBT\n      will be approached, given full information about the planned intervention and asked to\n      provide a separate written consent for the intervention study.\n\n      Intervention: Multimodal Antecedent-focussed Cognitive-behavioural Training (maCBT). This\n      integrated model focuses on normalisation of the unusual experiences, their re-appraisal,\n      exploring helpfulness of current coping, and developing a repertoire of strategies to\n      decrease the impact of these experiences on the young person's life. The maCBT follows a\n      manual describing obligatory and optional therapeutic elements, proposed list of modules,\n      outline of a therapeutic session, and the integrated cognitive model. The model and\n      techniques are adapted to an age range of 9 to 17 years, with more visual material and child\n      friendly language options for the younger part of the age range (9-12) and more\n      teen-relevant and interpersonal content options for the older part of the age range (13-17).\n      The intervention will be delivered in 8 to 16 one-hour sessions in an individual format.\n      Sessions will be initially weekly, and then spaced out to once every two weeks in the latter\n      stages of the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  FORBOW (Families Overcoming Risks and Building Opportunities for Well-Being)\n             participant between 9-21 years old\n\n          -  Meet criteria for one or more antecedents (psychotic like experience, basic symptoms,\n             anxiety or affective lability)\n\n        Exclusion Criteria:\n\n          -  Diagnosis of severe mental illness (schizophrenia, other psychotic disorder, bipolar\n             disorder, severe major depressive disorder)\n\n          -  More than 3 sessions of structured psychological therapy in the past 12 months\n\n          -  Insufficient understanding of the English language to benefit from the intervention"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01980147", 
            "org_study_id": "SFW-2013"
        }, 
        "intervention": {
            "arm_group_label": "maCBT", 
            "description": "Multimodal Antecedent-focussed Cognitive-behavioural Training (maCBT) is an individual manualized psychological intervention. It follows an integrated model focussed on normalisation of the unusual experiences, their re-appraisal, exploring helpfulness of current coping, and developing a repertoire of strategies to decrease the impact of these experiences on the young person's life. The maCBT follows a manual describing obligatory and optional therapeutic elements, proposed list of modules, outline of a therapeutic session, and the integrated cognitive model. The intervention will be delivered in 8 to 16 one-hour sessions in an individual format. Sessions will be initially weekly, and then spaced out to once every two weeks in the latter stages of the intervention.", 
            "intervention_name": "maCBT", 
            "intervention_type": "Behavioral", 
            "other_name": "Multimodal Antecedent-focussed Cognitive-behavioural Training"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Severe Mental Illness", 
        "lastchanged_date": "November 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Halifax", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B3H 2E2"
                }, 
                "name": "Capital District Health Authority"
            }, 
            "status": "Enrolling by invitation"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Skills for Wellness: Cognitive-behavioural Skills Training for Psychotic-like Experiences, Basic Symptoms, Affective Lability and Anxiety in Youth", 
        "overall_official": {
            "affiliation": "Capital District Health Authority, Canada", 
            "last_name": "Rudolf Uher, MD, PhD, MRCPsych", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Canadian Institutes of Health Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Presence of any one (or more) of four early antecedents that may indicate risk for developing severe mental illness (psychotic-like experiences, basic symptoms, anxiety and affective lability).\npsychotic-like experiences - presence of one or more definite clinician-confirmed psychotic symptoms on Funny Feelings instrument.\nbasic symptoms = presence of COGDIS (Cognitive Disturbances) or COPER (Cognitive-perceptive basic symptoms) high risk profile on the Schizophrenia Proneness Instrument - Child and Youth version (SPI-CY) anxiety = diagnosis of an anxiety disorder on K-SADS (Kiddie-Schedule for Affective Disorders and Schizophrenia)  interview or score above the high specificity cutoff (30 or higher) on the SCARED (Screen for Child Anxiety Related Disorders) questionnaire (self or parent report) affective lability = score of 1 standard deviation or more above general population on the affective lability scales (self- or parent report)", 
            "measure": "Early antecedents to severe mental illness", 
            "safety_issue": "No", 
            "time_frame": "4-6 months after the end of the intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01980147"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Capital District Health Authority, Canada", 
            "investigator_full_name": "Rudolf Uher", 
            "investigator_title": "Staff Psychiatrist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Diagnosis of major mood (major depressive disorder, bipolar disorder) or psychotic disorder (schizophrenia, schizoaffective, schizophreniform, or delusional disorder)on K-SADS or SCID (Structured Clinical Interview for DSM) diagnostic interviews on any follow-up visit.", 
                "measure": "Severe mental illness (long-term outcome)", 
                "safety_issue": "No", 
                "time_frame": "Annual follow-ups over 3, 5, 7 and 10 years"
            }, 
            {
                "description": "Distress ratings of the Funny Feelings questionnaire.", 
                "measure": "Distress associated with unusual experiences", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "General, social and role functioning scales; employment status.", 
                "measure": "Functioning", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, 5 , 7 and 10 years post intervention."
            }, 
            {
                "description": "presence of one or more definite clinician-confirmed psychotic symptoms on the Funny Feelings instrument", 
                "measure": "psychotic-like experiences", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "presence of COGDIS (Cognitive Disturbances) or COPER (Cognitive-perceptive basic symptoms) high risk profile on the Schizophrenia Proneness Instrument - Child and Youth version (SPI-CY)", 
                "measure": "basic symptoms", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "diagnosis of an anxiety disorder on K-SADS (Kiddie-Schedule for Affective Disorders and Schizophrenia)  interview or score above the high specificity cutoff (30 or higher) on the SCARED (Screen for Child Anxiety Related Disorders) questionnaire (self or parent report)", 
                "measure": "Anxiety", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "Total score on the Affective Lability Scales. Continuous.", 
                "measure": "Affective lability - continuous", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "Score of 1 standard deviation or more above general population on the affective lability scales (self- or parent report)", 
                "measure": "Affective lability", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }, 
            {
                "description": "Total score on the SCARED (Screen for Child Anxiety Related Disorders) questionnaire.", 
                "measure": "Anxiety - continuous", 
                "safety_issue": "No", 
                "time_frame": "4-6 months, 1, 2, 3, and 5 years post intervention"
            }
        ], 
        "source": "Capital District Health Authority, Canada", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Nova Scotia Health Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Canadian Institutes of Health Research  (CIHR)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Capital District Health Authority, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}