{
    "clinical_study": {
        "@rank": "33360", 
        "acronym": "AGPS", 
        "arm_group": {
            "arm_group_label": "Advanced glaucoma", 
            "description": "Patients with MD < -6 or visual field loss within the central 10 degrees of the visual field."
        }, 
        "brief_summary": {
            "textblock": "Glaucoma is one of the leading causes of blindness in the world. The key to prevention of\n      visual loss from glaucoma is early detection of the disease or its progression and timely\n      treatment. The proposed study will investigate the role of various tests in improving\n      detection of disease progression in advanced glaucoma. Evaluation of the peripheral field of\n      vision (visual field examination) remains the current standard for detection of progression\n      in glaucoma. However, there is a lot of variability or inconsistency in eyes with advanced\n      glaucoma, which could make it difficult to detect worsening of glaucoma with visual fields.\n      The optic nerve demonstrates significant damage in such eyes and hence oftentimes repeat\n      imaging of the optic nerve head is not helpful for detection of change. Therefore, imaging\n      of the central retina (the innermost sensitive tissue lining the inside of the eye), called\n      macula, has been proposed to supplant imaging of the nerve in eyes with severe glaucoma. The\n      macula aids in detailed central vision. Since the macular retinal neural cells are the last\n      ones to be affected in glaucoma, measurement of macular retinal thickness could provide\n      significant information with regard to the course of glaucoma. In the proposed study,\n      glaucoma patients will be tested and followed with various measurements done with newer\n      versions of optical coherence tomography (OCT) imaging and visual field machines. The\n      patients will undergo repeat imaging and visual field testing every 6 months over the course\n      of 5 years. Rates of change will be estimated. We will explore if changes in various outcome\n      measures derived from imaging are correlated with the corresponding visual field changes in\n      glaucoma, and whether the former can be used as an alternative method for detecting\n      simultaneous or subsequent glaucoma progression. The hypothesis for this proposed research\n      is that macular OCT parameters are valid structural measures that can be used especially in\n      advanced disease to follow the course of glaucoma."
        }, 
        "brief_title": "Advanced Glaucoma Progression Study", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Primary Open Angle Glaucoma", 
            "Pseudoexfoliative Glaucoma", 
            "Chronic Angle Closure Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Angle-Closure", 
                "Glaucoma, Open-Angle"
            ]
        }, 
        "detailed_description": {
            "textblock": "Glaucoma is a major public health issue worldwide and manifests clinically as a chronic\n      progressive optic neuropathy with concomitant visual field (VF) loss. Glaucoma can cause\n      significant visual disability and decreased quality of life (1). Based on WHO's report in\n      2002, glaucoma is the second cause of blindness. The key to prevention of visual loss from\n      glaucoma is early detection of the disease or its progression and timely treatment. Glaucoma\n      can be quite advanced at the time of initial detection. The prevalence of advanced glaucoma\n      at the time of diagnosis varies but can be quite high. For example, the average VF mean\n      deviation (MD) in patients diagnosed with glaucoma in the Los Angeles Latino Eye Study was\n      −9.6 dB (2), which represents moderately advanced to severe glaucoma. Detection of\n      progression in advanced stages of glaucoma continues to be challenging. Visual field\n      examination remains the gold standard for detection of progression in advanced glaucoma.\n      However, long-term VF variability or noise in such eyes is significant, which could confound\n      detection of change. The optic nerve head and peripapillary retinal nerve fiber layer (RNFL)\n      demonstrate significant damage in such eyes and hence are not helpful for detection of\n      change. About 50% of retinal ganglion cells (RGCs) are located within 4-5 mm of the macular\n      center (3). Since the macular RGCs are the last ones to be affected in glaucoma, measurement\n      of macular retinal thickness or retinal sublayers could provide significant information with\n      regard to the course of advanced glaucoma.\n\n      The macular retinal sublayers can now be measured with reasonable accuracy with SD- OCTs.\n      There is some evidence that measurement of the macular ganglion cell complex (GCC, combined\n      thickness of RNFL, RGC and inner plexiform layer or IPL), or macular retinal thickness or\n      volume may detect early glaucoma with a performance that approximates that of\n      circumpapillary RNFL thickness measurements (4,5). In addition, such macular measurements\n      have proved to be very reproducible (4,6). Given this excellent reproducibility, macular\n      outcome measures would be the main candidates for following glaucoma eyes with advanced\n      damage, in which the macular region is essentially the only retinal area with residual RGCs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of primary open angle glaucoma, pseudoexfoliative glaucoma, and\n             angle closure glaucoma\n\n          -  Visual field MD of -6dB or worse OR visual field loss involvement at at least two\n             points within the central 10 degrees of the field\n\n        Exclusion Criteria:\n\n          -  Patient not within the ages of 40-80 years old\n\n          -  Visual acuity worse than 20/50 at baseline\n\n          -  Spherical refraction worse than 8D and cylindrical refraction worse than 3D\n\n          -  Significant retinal or neurological diseases including diabetic retinopathy or\n             age-related macular degeneration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Advanced glaucoma patients"
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742819", 
            "org_study_id": "IRB# 11-003602", 
            "secondary_id": "1K23EY022659-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Glaucoma, Optical Coherence Tomography, Progression", 
        "lastchanged_date": "December 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA Jules Stein Eye Institute"
            }, 
            "investigator": {
                "last_name": "Kouros Nouri-Mahdavi, MD, MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Detection of Glaucoma Progression Study With Macular OCT Imaging", 
        "overall_contact": {
            "email": "knipping@jsei.ucla.edu", 
            "last_name": "Shane Knipping, BS", 
            "phone": "310-825-3177"
        }, 
        "overall_contact_backup": {
            "email": "nouri-mahdavi@jsei.ucla.edu", 
            "last_name": "Kouros Nouri-Mahdavi, MD, MSc", 
            "phone": "310-794-1487"
        }, 
        "overall_official": {
            "affiliation": "Jules Stein Eye Institute, UCLA", 
            "last_name": "Kouros Nouri-Mahdavi, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Worsening of the MD and/or increased visual field loss within the central 10 degrees of the field.", 
                "measure": "Visual field progression", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Worsening of macular and retinal nerve fiber layer (RNFL) OCT measurements.", 
                "measure": "Worsening of OCT measurements", 
                "safety_issue": "No", 
                "time_frame": "5 Years"
            }
        ], 
        "reference": [
            {
                "PMID": "17997485", 
                "citation": "McKean-Cowdin R, Wang Y, Wu J, Azen SP, Varma R; Los Angeles Latino Eye Study Group. Impact of visual field loss on health-related quality of life in glaucoma: the Los Angeles Latino Eye Study. Ophthalmology. 2008 Jun;115(6):941-948.e1. Epub 2007 Nov 12."
            }, 
            {
                "PMID": "15288969", 
                "citation": "Varma R, Ying-Lai M, Francis BA, Nguyen BB, Deneen J, Wilson MR, Azen SP; Los Angeles Latino Eye Study Group. Prevalence of open-angle glaucoma and ocular hypertension in Latinos: the Los Angeles Latino Eye Study. Ophthalmology. 2004 Aug;111(8):1439-48."
            }, 
            {
                "PMID": "2229487", 
                "citation": "Curcio CA, Allen KA. Topography of ganglion cells in human retina. J Comp Neurol. 1990 Oct 1;300(1):5-25."
            }, 
            {
                "PMID": "19744726", 
                "citation": "Tan O, Chopra V, Lu AT, Schuman JS, Ishikawa H, Wollstein G, Varma R, Huang D. Detection of macular ganglion cell loss in glaucoma by Fourier-domain optical coherence tomography. Ophthalmology. 2009 Dec;116(12):2305-14.e1-2. Epub 2009 Sep 10."
            }, 
            {
                "PMID": "20164794", 
                "citation": "Mori S, Hangai M, Sakamoto A, Yoshimura N. Spectral-domain optical coherence tomography measurement of macular volume for diagnosing glaucoma. J Glaucoma. 2010 Oct-Nov;19(8):528-34."
            }, 
            {
                "PMID": "21917932", 
                "citation": "Mwanza JC, Oakley JD, Budenz DL, Chang RT, Knight OJ, Feuer WJ. Macular ganglion cell-inner plexiform layer: automated detection and thickness reproducibility with spectral domain-optical coherence tomography in glaucoma. Invest Ophthalmol Vis Sci. 2011 Oct 21;52(11):8323-9. doi: 10.1167/iovs.11-7962."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742819"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Kouros Nouri-Mahdavi", 
            "investigator_title": "Assistant Professor of Ophthalmology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Looking at any changes in contrast sensitivity using the Vector Vision CSV-1000 eye chart.", 
            "measure": "Contrast sensitivity", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}