{
    "clinical_study": {
        "@rank": "85819", 
        "acronym": "CKD eHealth", 
        "arm_group": [
            {
                "arm_group_label": "eHealth Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to this arm will receive eHealth materials every 2-4 weeks over the 12-month intervention.  However, the exact nature of timing, dose, and delivery channel will be informed by the formative research."
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "No Intervention", 
                "description": "These patients will receive the standard of care from their physician."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigator hypothesizes that the eHealth intervention will improve outcomes (eg,\n      adherence to recommended effective and low cost medications for CKD) over current practice\n      by targeting both the conscious and unconscious/affective processing systems of human\n      cognition using theory-based, multicomponent, multichannel materials directed at both\n      patients and clinicians."
        }, 
        "brief_title": "Primary Care eHealth Intervention for Improved Outcomes in Chronic Kidney Disease", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Renal Insufficiency, Chronic", 
            "Kidney Failure, Chronic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic", 
                "Renal Insufficiency", 
                "Renal Insufficiency, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n      2. Specific Aims This project will improve care for patients with chronic kidney disease\n      (CKD) by developing an electronic health intervention (combining secure e-mail, text\n      message, and online video) that promotes adoption of effective medications.  The\n      investigator hypothesizes that the eHealth intervention will improve outcomes over current\n      practice by targeting both the conscious and unconscious/affective processing systems of\n      human cognition using theory-based, multicomponent, multichannel materials directed at both\n      patients and clinicians.  Formative research will develop the intervention, which will then\n      be tested in a pilot randomized controlled trial.\n\n      CKD affects over 20 million American adults.  Use of four categories of medications (for\n      renal protection, hypertension, type 2 diabetes, and hyperlipidemia) can reduce progression.\n       Yet these effective drugs remain vastly under-utilized.  Major contributors to the failure\n      to initiate these proven drugs are well known barriers for patients and clinicians,\n      including the affective barriers of denial, inertia, and uncertainty.  The health\n      consequences of this poor level of drug adoption warrant development of new strategies to\n      facilitate their use.\n\n      The proposed eHealth intervention containing theory-based, multicomponent, multichannel\n      materials sent with the intention of changing physician and patient behavior will be adapt\n      empirically supported content from other clinical areas and will be innovatively applied to\n      promote effective CKD medication adoption among patients not yet taking them.\n      Pharmaceutical advertisements to patients and clinicians have been shown to increase sales.\n      Social marketing (marketing for a \"social good\") also influences patients, but usually\n      targets populations without individual tailoring.  Academic detailing (clinician education\n      by non-commercial personnel) can work but generally does not unless intensive and expensive.\n      The investigator will adapt effective components of these within a unique behavioral\n      framework.  The framework capitalizes on the growing recognition that human cognition uses\n      two systems operating in parallel to produce knowledge, attitudes, and behavior.  The\n      conscious (explicit) system involves controlled and effortful processing—what has\n      overwhelmingly been targeted by behavioral health interventions. The unconscious or\n      affective (implicit) system uses rapid, automatic processing—studied in marketing and social\n      psychology but infrequently in health care settings.  By targeting both the conscious and\n      affective systems among patients and clinicians, the proposed eHealth intervention is\n      anticipated to have a synergistic impact on CKD medication initiation.\n\n      Patients are often first identified with CKD on routine laboratory tests searchable in the\n      electronic health record (EHR).  Our two healthcare organization partners, Stanford and the\n      Palo Alto Medical Foundation, have mature EHR systems, which will allow us to identify\n      patients with moderate CKD not yet taking indicated medications and to deliver tailored\n      e-messages to them and their primary care clinicians.\n\n      Aim 1: Formative research—Develop the eHealth intervention Challenge: There is good evidence\n      on how to target conscious processing for health behavior change but less on affective\n      processing.  Research on affective processing related to pharma advertising, social\n      marketing, and academic detailing suggests strategies that may be strategically incorporated\n      into the eHealth intervention.  Approach: Using a theory-based approach and the latest\n      research, The investigator will identify the promising content, minimum effective dose, and\n      delivery for an eHealth intervention on effective CKD medication adoption, with a special\n      emphasis on targeting affective processing (in addition to conscious processing).  The\n      investigator  will use observational, systematic review, and qualitative approaches for this\n      formative research.   Impact:  The investigator will develop an e-Health intervention that\n      is anticipated to have an effective content, dose, and delivery.\n\n      Aim 2: Evaluative research—Pilot test the eHealth intervention in a small RCT Challenge: The\n      eHealth intervention must be piloted and refined prior to a definitive investigation of its\n      efficacy.   Approach: The investigator will test the eHealth intervention for feasibility in\n      a 2-arm pilot RCT (intervention vs. usual care controls) among patients with stage 3b CKD\n      managed in primary care and their clinicians, while also collecting data critical to\n      designing a future efficacy trial.  Randomization: clustered by clinician (15/arm) with\n      inclusion of five eligible, consenting CKD patients in a clinician's panel.  Primary\n      outcome: 4-point metric of CKD metabolic control (proteinuria, blood pressure, plasma\n      glucose, cholesterol).  H1: the intervention group will achieve better CKD metabolic control\n      than controls.  Secondary outcomes:  new prescriptions for the targeted drug categories, CKD\n      progression, feasibility/process data.   Impact:  A new intervention specifically targeted\n      at CKD medication adoption to be evaluated a larger efficacy RCT.\n\n      The eHealth intervention the investigator develop and test has the potential to improve\n      outcomes for the large number of patients with CKD not receiving effective medications.  Our\n      quality preliminary data will guide the formation of well-delineated hypotheses that will\n      undergo further rigorous examination in a larger trial, as well as related studies among\n      overlapping populations (e.g., racial minorities) and diseases (e.g., diabetes).  The\n      awardee will receive invaluable training on behavioral intervention design, qualitative\n      research, practical clinical trials, and team science and management, which will galvanize\n      her patient-oriented CKD research career."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults 18 years or older\n\n          -  eGFR 30-49\n\n          -  Not pregnant at study assessment.\n\n          -  The ability to use a computer or smartphone\n\n          -  The ability to understand English\n\n        Exclusion Criteria:\n\n          -  If patient's CKD care is being delivered by a nephrologist (not the primary care\n             provider)\n\n          -  Severe hypertriglyceridemia (TG>500 mg/dL)\n\n          -  Hyperkalemia (K>5.0 mEq/L)\n\n          -  Serious illness likely to preclude study completion\n\n          -  Pregnancy\n\n          -  Intolerance/allergy to all indicated CKD medications\n\n          -  Plans to change primary care site."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097550", 
            "org_study_id": "IRB-28341", 
            "secondary_id": "1K23DK097308-01A1"
        }, 
        "intervention": {
            "arm_group_label": "eHealth Intervention", 
            "description": "Patients randomized to this arm will receive eHealth materials every 2-4 weeks over the 12-month intervention. However, the exact nature of timing, dose, and delivery channel will be informed by the formative research.", 
            "intervention_name": "eHealth Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Renal Insufficiency, Chronic", 
            "Kidney Failure, Chronic", 
            "Self Care", 
            "Consumer Participation", 
            "Patient Participation", 
            "Marketing", 
            "Consumer Health Information"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "location": [
            {
                "contact": {
                    "email": "maj@pamfri.org", 
                    "last_name": "Jun Ma, MD", 
                    "phone": "650-853-4809"
                }, 
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94301"
                    }, 
                    "name": "Palo Alto Medical Foundation Research Institute"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "vyank@stanford.edu", 
                    "last_name": "Veronica Yank, MD", 
                    "phone": "206-459-5316"
                }, 
                "contact_backup": {
                    "email": "isabella.chu@stanford.edu", 
                    "last_name": "Isabella Chu, MPH", 
                    "phone": "650-723-2513"
                }, 
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University Medical Center"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Primary Care eHealth Intervention for Improved Outcomes in Chronic Kidney Disease", 
        "overall_contact": {
            "email": "vyank@stanford.edu", 
            "last_name": "Veronica Yank, MD", 
            "phone": "206-459-5316"
        }, 
        "overall_contact_backup": {
            "email": "isabella.chu@stanford.edu", 
            "last_name": "Isabella M Chu, MPH", 
            "phone": "650-207-2208"
        }, 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Veronica Yank, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A \"CKD score\" will be assigned to each patient at baseline and 12-month follow-up, which will be the primary outcome of the trial. The clinical targets that comprise the CKD score consist of laboratory or clinical measurements that are routinely performed in primary care settings and, as such, are readily available in the EHR. While apparent face validity and convenience provide a good rationale for introducing the CKD score, we also recognize the need to validate the score, which we will do in stages in both Aims 1 and 2 of the study.", 
            "measure": "CKD metabolic control score", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097550"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "New prescriptions for indicated medications.", 
                "measure": "New indicated med prescriptions", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Refills for prescriptions to prescribed medications.", 
                "measure": "Adherence proxy measures", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Patient and provider satisfaction will be derived from online questionnaires.", 
                "measure": "Patient and provider satisfaction", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Urine albumin", 
                "measure": "Urine albumin", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Systolic blood pressure", 
                "measure": "Systolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Hemoglobin A1c", 
                "measure": "Hemoglobin A1c", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "LDL cholesterol", 
                "measure": "LDL cholesterol", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "CKD progression measured by eGFR", 
                "measure": "CKD progression", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Diastolic blood pressure", 
                "measure": "Diastolic blood pressure", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "HDL cholesterol", 
                "measure": "HDL cholesterol", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Total cholesterol", 
                "measure": "Total cholesterol", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}