{
    "clinical_study": {
        "@rank": "20068", 
        "acronym": "RegenVOX", 
        "arm_group": {
            "arm_group_label": "Tissue engineered airway construct", 
            "arm_group_type": "Experimental", 
            "description": "Stem cell based tissue engineered partial laryngeal implants:\nThe final experimental product is a highly tested, recellularised, stem cells based tissue engineered product (airway construct) for operative partial laryngeal implantation into patients with severe laryngotracheal stenosis"
        }, 
        "brief_summary": {
            "textblock": "This study aims to test a new groundbreaking treatment for narrowing of the voicebox and\n      upper windpipe, which can be due to injury, inflammatory disease or cancer treatment.\n      Narrowing of the voicebox or upper windpipe can leave patients dependant on a tracheostomy\n      tube to breath through (a tube or hole in the neck), which can require a high level of care\n      with regular hospital visits and can lead to recurrent chest infections. Regular surgical\n      procedures may be necessary to widen the airway. Speaking may be very difficult or not even\n      possible, breathing is usually a struggle and swallowing can also be affected. Patients feel\n      very tired all the time.\n\n      The new treatment tested by this study is an implant that will partially replace the\n      voicebox or upper windpipe in order to cure the narrowing. The implant is based on a human\n      donor voicebox or windpipe that has been processed with detergents and enzymes in order to\n      remove all the cells from the donor, leaving a 'scaffold' of connective tissue. The\n      patient's own stem cells are removed from the bone marrow, then are grown on the scaffold in\n      the laboratory. These cells will form the cartilage in the wall of the scaffold. Cells from\n      the lining of the windpipe are also removed from the patient and grown on the inside of the\n      scaffold. The implant can be considered 'living' due to the cells grown on it, and this type\n      of treatment is referred to as 'tissue engineering' or 'regenerative medicine'.\n\n      Once these cells have attached and started to grow on the scaffold, it is ready to be\n      implanted into the patient, and an operation is performed which occurs in two separate\n      stages. The final stage of the operation involves removing the narrow section of voicebox or\n      upper windpipe and implanting the scaffold to reconstruct it. Patients will be followed up\n      for two years after this operation, with investigations such as CT scans, examination of the\n      voicebox and windpipe with a flexible camera (bronchoscopy) and blood tests performed at\n      specific times.\n\n      It is intended that this treatment will significantly improve patients' symptoms resulting\n      in better breathing, swallowing and voice function, reducing the need for repeated hospital\n      visits and procedures and enhancing patients' quality of life."
        }, 
        "brief_title": "Clinical Trial of Stem Cell Based Tissue Engineered Laryngeal Implants", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Disorder of Upper Respiratory System", 
            "Laryngostenosis", 
            "Tracheal Stenosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Constriction, Pathologic", 
                "Laryngostenosis", 
                "Tracheal Stenosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The RegenVOX trial is a phase I/IIa safety and potential efficacy clinical trial of\n      tissue-engineered laryngotracheal replacement using autologous-derived cells and\n      decellularised human donor scaffolds in 10 patients with severe acquired laryngotracheal\n      stenosis.\n\n      Current solutions for the treatment of advanced structural disorders of the larynx such as\n      trauma, inflammatory disorders or following cancer treatment are suboptimal and patients\n      with such problems require frequent hospitalisation. A regenerative solution that restores\n      the anatomy of the larynx would provide a definitive treatment for these patients, improve\n      the outcome of resection for malignant disease, avoid some laryngectomies and would reduce\n      the threshold for performing surgery over administering chemotherapy thereby reducing\n      morbidity. Giving patients a once-only therapy of a life-time functional living replacement\n      would allow patients to lead tracheostomy-free lives with improved breathing, swallowing and\n      speech and a lower requirement for hospital follow-up.\n\n      This project is a clinical trial of tissue engineered partial laryngeal replacements in 10\n      patients with end-stage laryngeal stenosis. The intervention is based on a human donor graft\n      scaffold which is decellularised and then seeded with autologous mesenchymal stem\n      cell-derived chondrocytes externally and autologous epithelial cell sheets internally.\n      Following expansion of these cells ex-vivo, the graft is implanted. This is the first\n      clinical trial to our knowledge of a stem-call based organ replacement.\n\n      Inclusion criteria are patients 18-70 years of age with Myer-Cotton Grade 3 or 4\n      laryngotracheal stenosis or malacia due to traumatic, inflammatory, iatrogenic, or\n      idiopathic causes who have exhausted conventional therapies.\n\n      Exclusion criteria include pregnancy, those unable to provide informed consent, co-morbid\n      chronic pulmonary disease patients with active/uncontrolled chronic inflammatory or\n      infectious conditions such as Granulomatosis with Polyangiitis and sarcoidosis, and any\n      current or previous cancer within 10 years (except basal cell skin cancer, adequately\n      treated carcinoma-in-situ of the uterine cervix and locally treated carcinoma of the larynx\n      without spread).\n\n      The primary outcome measure is safety as defined by morbidity and mortality as measured by\n      occurrence of adverse events. Secondary outcome is efficacy as defined by absence of\n      tracheostomy tube, absence of stent, improvement in mean airway diameter, improvement in\n      FEV1, improvement in Global Quality of life (SF-12 Health Survey), improvement in maximum\n      phonation time (MPT) and improvement in self-assessment of voice handicap (VHI-10).\n\n      Patients will be followed up for 2 years within this study. Key milestones will be assessed\n      at 6 and 12 months. The follow-up regimen includes bronchoscopy and airway brushings taken\n      at 1 week post implantation and full physical assessment including CT imaging, pulmonary\n      function tests, blood tests and bronchoscopy at 1, 6, 12, 18 and 24 months. Telephone\n      follow-up will take place in between these assessments.\n\n      This trial will provide a level of insight into the real clinical potential for stem\n      cell/tissue engineering combined technologies. The results will have wide implications for\n      the development of hollow organ- replacements such as those for oesophagus, bowel and\n      vascular disorders. We will also develop new pathways for maximising discovery science and\n      health economic benefit from complex regenerative medicine therapies (a reverse\n      translational route map), with important generic benefits for scientists and clinicians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients 18-70 years of age with Myer-Cotton Grade 3 or 4* laryngotracheal stenosis or\n        equivalent due to traumatic, inflammatory, iatrogenic, or idiopathic causes who have\n        exhausted conventional therapies.\n\n        *The Myer-Cotton grading system for mature, firm, circumferential stenosis, confined to\n        the subglottis describes the stenosis based on the per cent relative reduction in\n        cross-sectional area of the subglottis. Four grades of stenosis:\n\n          -  grade 1 lesions have less than 50% obstruction\n\n          -  grade 2 lesions have 51% to 70% obstruction\n\n          -  grade 3 lesions have 71% to 99% obstruction\n\n          -  grade 4 lesions have no detectable lumen or complete stenosis\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Those unable to provide informed consent\n\n          -  Co-morbid moderate or severe chronic obstructive pulmonary disease (according to NICE\n             clinical guideline CG101[3]\n\n          -  Patients with active / uncontrolled chronic inflammatory conditions such as\n             granulomatosis with polyangitis (formerly known as Wegener's granulomatosis) and\n             sarcoidosis\n\n          -  Any current or previous cancer within 5 years (except non-melanoma skin cancer,\n             adequately treated carcinoma in situ of the uterine cervix and laryngeal malignancy\n             treated locally without local recurrence or metastases)\n\n          -  Life expectancy less than 5 years unless such limitation is largely due to the airway\n             stenosis to be treated herein (as assessed by consultant trial clinician or referring\n             clinician)\n\n          -  Enrolment in any other CTIMP."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977911", 
            "org_study_id": "UCL RD & ID no. 12/0331", 
            "secondary_id": "2013-004359-18"
        }, 
        "intervention": {
            "arm_group_label": "Tissue engineered airway construct", 
            "description": "Stem cells from the patient receiving the implant are removed from the bone marrow, and are then grown on the scaffold in the laboratory. These cells will form the cartilage in the wall of the scaffold. Cells from the lining of the windpipe are also removed from the patient and grown on the inside of the scaffold. The implant can be considered 'living' due to the cells grown on it, and this type of treatment is referred to as 'tissue engineering' or 'regenerative medicine'. Once these cells have attached and started to grow on the scaffold, it is ready to be implanted into the patient and a two separate operative stages can occur. The final stage of the operation involves removing the narrow section of voicebox or upper windpipe and implanting the scaffold to reconstruct it.", 
            "intervention_name": "Stem cell based tissue engineered partial laryngeal implants", 
            "intervention_type": "Other", 
            "other_name": [
                "Tissue engineered partial laryngeal replacement graft", 
                "Tissue engineered epithelial cell layer"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Airway reconstruction", 
            "Regenerative medicine"
        ], 
        "lastchanged_date": "October 31, 2013", 
        "link": {
            "description": "Related systematic review; PMID 24129819 [doi] full text", 
            "url": "http://onlinelibrary.wiley.com/doi/10.1002/lary.24469/abstract;jsessionid=1C529728C706053B92F089E7EB999046.f02t01"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW1 2PG"
                }, 
                "name": "University College London NHS Foundation Trust (UCLH)"
            }, 
            "investigator": {
                "last_name": "Martin Birchall, Prof", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/IIa Clinical Trial of Stem Cell Based Tissue Engineered Partial Laryngeal Implants in 10 Adult Patients With End-stage Laryngeal Stenosis With 24 Months Follow-up.", 
        "other_outcome": {
            "description": "We will also develop new pathways for maximising discovery science and health economic benefit from complex regenerative medicine therapies (a reverse translational route map), with important generic benefits for scientists and clinicians.", 
            "measure": "Cost effectiveness of tissue engineered lyryngotracheal replacement", 
            "safety_issue": "No", 
            "time_frame": "24 months post operative follow up"
        }, 
        "overall_contact": {
            "email": "regenvox@ucl.ac.uk", 
            "last_name": "Rinat Ezra, PhD", 
            "phone": "+44 (0) 2076790924"
        }, 
        "overall_contact_backup": {
            "email": "regenvox@ucl.ac.uk", 
            "last_name": "Ed Toll, MD"
        }, 
        "overall_official": {
            "affiliation": "University College London (UCL) Ear Institute; Royal National Throat, Nose and Ear Hospital", 
            "last_name": "Martin Birchall, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is safety of the tissue engineered implant as defined by morbidity and mortality and measured by occurrence of adverse events throughout 24 months post operative follow up", 
            "measure": "Safety of tissue engineered lyryngotracheal replacement", 
            "safety_issue": "Yes", 
            "time_frame": "24 months post operative follow up"
        }, 
        "reference": {
            "PMID": "24129819", 
            "citation": "Hamilton N, Bullock A, Macneil S, Janes S, Birchall M. Tissue engineering airway mucosa: a systematic review. Laryngoscope. 2013 Oct 15. doi: 10.1002/lary.24469. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977911"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome is efficacy as defined by absence of tracheostomy tube, absence of stent, improvement in mean airway diameter, improvement in FEV1, improvement in Global Quality of life (SF-12 Health Survey), improvement in maximum phonation time (MPT) and improvement in self-assessment of voice handicap (VHI-10).", 
            "measure": "Efficacy of tissue engineered lyryngotracheal replacement", 
            "safety_issue": "No", 
            "time_frame": "24 months post operative follow up"
        }, 
        "source": "University College, London", 
        "sponsors": {
            "collaborator": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}