{
    "clinical_study": {
        "@rank": "144456", 
        "arm_group": {
            "arm_group_label": "CUDC-101", 
            "arm_group_type": "Experimental", 
            "description": "200-500 mg CUDC-101, orally administered, twice daily, in continuous 21 day cycles until disease progression or other discontinuation criteria are met."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to determine the safety and tolerability of orally\n      administered CUDC-101 in cancer patients, and to determine a dose for further testing.  This\n      study will also determine how well CUDC-101 is absorbed into the blood after being given\n      orally, assess CUDC-101 blood levels and what happens to the study drug in the body, and\n      study how the body reacts to the study drug and what effects it has on tumors.  CUDC-101 has\n      been administered to cancer patients as an intravenous (IV) infusion in other research\n      studies, but has not been studied when given orally."
        }, 
        "brief_title": "Phase I Study to Assess the Safety, Tolerability, and Pharmacokinetics of Orally Administered CUDC-101 in Cancer Patients", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects with a histopathologically confirmed diagnosis of advanced solid tumor.\n\n          2. Subjects must have no further standard of care options.\n\n          3. Measurable or non-measurable disease\n\n          4. Age ≥ 18 years\n\n          5. ECOG performance status ≤ 2\n\n          6. Life expectancy ≥ 3 months\n\n          7. Women of child bearing potential must have a negative serum pregnancy test.\n\n          8. Absolute neutrophil count ≥ 1,500/µL; platelets ≥ 100,000/µL; creatinine ≤ 1.5x upper\n             limit of normal (ULN); total bilirubin ≤ 1.5x ULN; AST/ALT ≤ 2.5x ULN.  For subjects\n             with documented liver metastases, the AST/ALT may be ≤ 5x ULN\n\n          9. Serum magnesium and potassium within normal limits (may be supplemented to achieve\n             normal values).\n\n         10. Subjects with brain metastases are eligible if controlled on a stable dose of ≤ 10mg\n             prednisone/day or its equivalent dose of steroids.\n\n         11. Men and women of child bearing potential must agree to use adequate birth control\n             throughout their participation in the study and for 60 days following the last study\n             treatment.\n\n         12. Able to provide written informed consent and to follow protocol requirements.\n\n        Exclusion Criteria:\n\n          1. Systemic anticancer therapy within 28 days prior to study treatment. Subjects with\n             prostate cancer on LHRH hormonal therapy may be enrolled and continue on this\n             therapy.\n\n          2. Use of any investigational agent(s) within 21 days prior to study treatment.\n\n          3. Known human immunodeficiency virus (HIV) positive, hepatitis B surface\n             antigen-positive, or known or suspected active hepatitis C infection.\n\n          4. Subjects receiving moderate or strong CYP3A4 or CYP2D6 inhibitors within 7 days prior\n             to study treatment (See Appendix C for examples).\n\n          5. Serious infection requiring systemic antibiotic therapy within 14 days prior to study\n             treatment.\n\n          6. Known gastrointestinal condition that would interfere with swallowing or the oral\n             absorption or tolerance of CUDC-101.\n\n          7. Ongoing diarrhea of any grade (per NCI CTCAE v4.03).\n\n          8. Uncontrolled or severe cardiovascular disease, including myocardial infarct or\n             unstable angina within 6 months prior to study treatment, New York Heart Association\n             (NYHA) Class II or greater congestive heart failure, serious arrhythmias requiring\n             medication for treatment, clinically significant pericardial disease, or cardiac\n             amyloidosis.\n\n          9. Unstable or clinically significant concurrent medical condition that would, in the\n             opinion of the Investigator, jeopardize the safety of a subject and/or their\n             compliance with the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702285", 
            "org_study_id": "CUDC-101-105"
        }, 
        "intervention": {
            "arm_group_label": "CUDC-101", 
            "description": "200-500 mg CUDC-101, orally administered, twice daily, in continuous 21 day cycles until disease progression or other discontinuation criteria are met.", 
            "intervention_name": "CUDC-101", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Advanced Solid Tumors", 
            "EGFR", 
            "HDAC", 
            "Her2", 
            "Open-Label", 
            "Dose-Escalation"
        ], 
        "lastchanged_date": "November 28, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Karmanos Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "Southern Texas Accelerated Research Therapeutics"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Open Label, Multicenter, Dose-Escalation Study to Assess the Safety, Tolerability, and Pharmacokinetics of Orally Administered CUDC-101 in Subjects With Advanced and Refractory Solid Tumors", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The highest dose level studied at which fewer than 2 out of 6 subjects (< 33%) experience a dose limiting toxicity (DLT).", 
                "measure": "Determine the maximum tolerated dose (MTD) and recommended Phase 2 dose of oral CUDC-101 in subjects with advanced and refractory solid tumors", 
                "safety_issue": "Yes", 
                "time_frame": "21 days (1 cycle of study treatment)"
            }, 
            {
                "description": "Comparison of area under the plasma concentration time curve (AUC) following intravenous and oral administrations.", 
                "measure": "Assess the bioavailability (BA) of orally administered CUDC-101", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 24 hours post-dose on the first and second day of study drug dosing."
            }, 
            {
                "description": "Pharmacokinetic parameters will include AUC, maximum plasma concentration (Cmax),half-life (T1/2), clearance (Cl) and volume of distribution (Vd).", 
                "measure": "Assess the pharmacokinetics (PK) of orally administered CUDC-101", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 24 hours post-dose on the ninth day of study drug dosing"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702285"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of participants with adverse events assessed using the NCI Common Terminology Criteria for Adverse Events (CTCAE, v4.0).", 
                "measure": "Assess the safety and tolerability  of continuous orally administered CUDC-101", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Pre- and post-dose changes in acetylated histone H3 protein levels in peripheral blood mononuclear cells (PBMCs), as well as skin and tumor biopsy samples (where available).", 
                "measure": "Evaluate biomarkers of CUDC-101 activity", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 7 of Cycle 1 dosing."
            }, 
            {
                "description": "Occurrences of complete response, partial response, stable disease and progressive disease as determined by the Response Evaluation Criteria In Solid Tumors (RECIST v1.1).", 
                "measure": "Assess preliminary anti-cancer activity", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Curis, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Curis, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}