{
    "clinical_study": {
        "@rank": "132799", 
        "arm_group": [
            {
                "arm_group_label": "PACCI-ED", 
                "arm_group_type": "Experimental", 
                "description": "PACCI-ED attendings were given the PACCI-ED use intervention."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Control attendings were not given the PACCI-ED use intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "This study examined whether the Pediatric Asthma Control and Communication Instrument for\n      the Emergency Department (PACCI-ED), a 12-item questionnaire, can help doctors in the\n      emergency department accurately assess a child's asthma control.\n\n      This study involved an intervention with the doctors in the emergency department of an urban\n      pediatric hospital.  The intervention was done when one of the doctors involved in the study\n      treated a child aged 1-17 years for an asthma exacerbation. Parents answered questions on\n      the PACCI-ED about their children's asthma. Half of the doctors were allowed to see the\n      PACCI-ED results and half were not.  The two groups of doctors were compared on their\n      ability to correctly identify asthma control categories, whether a child's asthma was\n      worsening or improving, whether the family was administering controller medications as often\n      as they should, and how much burden the child's asthma was for the family."
        }, 
        "brief_title": "Adaptation of the Pediatric Asthma Control & Communication Instrument (PACCI) in a Pediatric Emergency Department", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Child presented to study institution emergency department during study period\n\n          -  Child was 1 - 17 years-old\n\n          -  Child has physician-diagnosed asthma by parent report\n\n          -  Attending physician for child believed emergency department visit was due to asthma\n\n          -  Attending physician for child completed informed consent and was randomized to\n             PACCI-ED or control group at beginning of study\n\n        Exclusion Criteria:\n\n          -  Child has major pulmonary or cardiac co-morbid illness\n\n          -  Family of child was non-English speaking\n\n          -  Child was triaged to the med-trauma bay for severe respiratory distress"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "77", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895478", 
            "org_study_id": "210394"
        }, 
        "intervention": {
            "arm_group_label": "PACCI-ED", 
            "description": "Attending physicians were allowed to view the patient's PACCI-ED prior to completing the assessment form. Attendings were told at the time of the child's ED visit that the PACCI-ED is used to assess a child's asthma control and medication adherence, and that they could use it to complete the outcomes assessment form.", 
            "intervention_name": "PACCI-ED use", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma", 
            "pediatrics", 
            "control", 
            "medication adherence"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02906"
                }, 
                "name": "Rhode Island Hospital / Hasbro Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Rhode Island Hospital Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Attending physician answered \"Which of the following best describes this patient's asthma control over the past 12 months?\" (RESPONSES: Controlled, partly controlled, mildly uncontrolled, moderately uncontrolled, severely uncontrolled). Responses were compared to equivalent categories of control based on PACCI algorithm.", 
            "measure": "Asthma Control", 
            "safety_issue": "No", 
            "time_frame": "1 day  (Assessment occurs at a single time during emergency department visit)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rhode Island Hospital", 
            "investigator_full_name": "Aris Garro", 
            "investigator_title": "Pediatric Emergency Medicine Attending Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Attending physician answered \"Which of the following best describes the changes in this patient's asthma status over the past 12 months?\" (RESPONSES: No change, getting worse, getting better). Responses were compared to equivalent categories of trajectory based on PACCI algorithm.", 
                "measure": "Asthma Trajectory", 
                "safety_issue": "No", 
                "time_frame": "1 day (Assessment occurs at a single time during emergency department visit)"
            }, 
            {
                "description": "Attending physician answered \"In your clinical judgment, during the past week, how often does this patient use his/her daily controller asthma medicine?\" (RESPONSES: Not at all (0 days/week), sometimes (1-3 days/week), most of the time (4-6 days/week), all of the time (7 days/week)). Responses were compared to equivalent categories of medication adherence based on PACCI algorithm.", 
                "measure": "Medication Adherence", 
                "safety_issue": "No", 
                "time_frame": "1 day (Assessment occurs at a single time during emergency department visit)"
            }, 
            {
                "description": "Attending physician answered \"Which of the following best describes how burdensome to the caregiver this patient's asthma has been over the past 12 months?\" (RESPONSES: Not at all burdensome, somewhat burdensome, very burdensome). Responses were compared to equivalent categories of asthma burden based on PACCI algorithm.", 
                "measure": "Asthma burden to family", 
                "safety_issue": "No", 
                "time_frame": "1 day (Assessment occurs at a single time during emergency department visit)"
            }
        ], 
        "source": "Rhode Island Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rhode Island Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}