{
    "clinical_study": {
        "@rank": "119490", 
        "arm_group": [
            {
                "arm_group_label": "Ischemic stroke", 
                "description": "Sudden onset of focal neurologic deficit lasting more than 24 hours, with cerebral hemorrhage ruled out by brain CT, in the absence of obvious causes of embolic stroke."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Patients admitted to an internal medicine department for indications other than stroke or acute myocardial ischemia."
            }
        ], 
        "biospec_descr": {
            "textblock": "Hair"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to prospectively examine the relation between ischemic stroke\n      and hair cortisol concentration. The investigators hypothesize that patients with ischemic\n      stroke have higher levels of hair cortisol compared to controls."
        }, 
        "brief_title": "Hair Cortisol and the Risk of Stroke", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "ISCHEMIC STROKE", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute physical and emotional stressors are well known triggers of cardiovascular events.\n      However, it is not clear whether the same association exists with chronic stress. Data on\n      this issue have been limited by lack of adequate clinical studies and inconclusive results.\n      One of the possible explanations may be the absence of a reliable mode for quantitative\n      assessment of chronic stress. To date, studies on the effects of chronic stress on\n      cardiovascular events have used psychosocial questionnaires. These are subject to recall\n      bias, as having an event may stimulate the patient to strive harder to identify previous\n      stressors. Furthermore, most studies on the association of chronic stress and cardiovascular\n      events have focused on acute coronary events, and only few have examined the association\n      with stroke.\n\n      Both physical and emotional stress activate several neuroendocrine systems, the most\n      important being the hypothtalamic-pituitary-adrenal (HPA) axis that stimulates the\n      production and secretion of glucocorticoids (especially cortisol) from the adrenal cortex.\n      Therefore, cortisol is considered to be a \"stress hormone\" and higher levels of serum\n      cortisol have been observed in patients with acute stress such as those presenting with\n      acute myocardial infarction and stroke compared to healthy controls. Moreover, it has been\n      shown that serum cortisol levels correlates with the severity of the disease and adverse\n      outcome in patients presenting with stroke.\n\n      Cortisol levels are routinely determined from blood, salivary or urinary samples. However,\n      these methods do not provide information on long term cortisol secretion, accounting for the\n      variability of HPA axis activity. There is a growing pool of evidence that shows that Hair\n      Cortisol Concentration (HCC) examination provides a reliable retrospective estimation of\n      integrated cortisol secretion over a period of several months.  Hair grows at a rate of\n      about 1 cm/month, thus 3 cm of hair would give an indication of the cortisol levels over the\n      previous 3 months. HCC has been evaluated in several clinical settings in which activity of\n      the HPA axis and cortisol levels over a period of time are of interest. Studies have\n      demonstrated increased levels of hair cortisol in chronic stress, as well as conditions\n      associated with stress such as pregnancy ,  unemployment , PTSD, alcohol withdrawal  and\n      chronic pain and more importantly, in patients admitted to hospital with acute myocardial\n      infarction. Nevertheless, the association between hair cortisol levels and the risk for\n      stroke has not yet been studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male patients\n\n          -  Age of 18 years or older.\n\n        Exclusion Criteria:\n\n          -  Female sex.\n\n          -  Patients for whom a hair sample of at least 3cm from vertex posterior cannot be\n             obtained.\n\n          -  Hemorrhagic stroke.\n\n          -  Documented atrial fibrillation or flutter during admission or at any time in  the\n             past.\n\n          -  Use of inhaled, systemic or topical corticosteroids at study initiation, or during\n             the previous 12 months.\n\n          -  Disorders associated with disruption of HPA axis (Cushing syndrome, Addison\n             syndrome).\n\n          -  Bleaching or use of artificial hair color.\n\n          -  Inability to sign informed consent.\n\n          -  Morbid obesity (BMI > 35)."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Cases - Consenting patients admitted to internal medicine wards with acute ischemic (non\n        cardioembolic) stroke.\n\n        Controls - Consenting patients admitted to internal medicine wards due to indications\n        other than stoke or acute myocardial infarction."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090270", 
            "org_study_id": "MMC-13-0275-CTIL"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hair cortisol", 
            "stroke"
        ], 
        "lastchanged_date": "March 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kfar Saba", 
                    "country": "Israel"
                }, 
                "name": "Meir Medical Center"
            }, 
            "investigator": {
                "last_name": "Eilon Krashin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "2", 
        "official_title": "Hair Cortisol and the Risk of Stroke", 
        "overall_contact": {
            "email": "eilon.krashin@clalit.org.il", 
            "last_name": "Eilon Krashin, MD", 
            "phone": "972-9-7472181"
        }, 
        "overall_official": {
            "affiliation": "Meir Medical Center", 
            "last_name": "Eilon Krashin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Concentration of hair cortisol", 
            "safety_issue": "No", 
            "time_frame": "Hospital stay, on average - 24 hours from admission to hospital"
        }, 
        "reference": {
            "PMID": "22366690", 
            "citation": "Stalder T, Kirschbaum C. Analysis of cortisol in hair--state of the art and future directions. Brain Behav Immun. 2012 Oct;26(7):1019-29. doi: 10.1016/j.bbi.2012.02.002. Epub 2012 Feb 15. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090270"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Meir Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meir Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}