{
    "clinical_study": {
        "@rank": "84089", 
        "acronym": "HATGAS", 
        "arm_group": [
            {
                "arm_group_label": "Haloperidol + conventional care", 
                "arm_group_type": "Experimental", 
                "description": "an intravenous dose of 5mg haloperidol in addition to conventional therapy"
            }, 
            {
                "arm_group_label": "Conventional Therapy alone", 
                "arm_group_type": "No Intervention", 
                "description": "the control arm will receive conventional therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized controlled trial comparing haloperidol combined with conventional therapy and\n      conventional therapy alone in patients with symptomatic gastroparesis."
        }, 
        "brief_title": "Haloperidol vs Conventional Therapy for Gastroparesis", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastroparesis", 
        "condition_browse": {
            "mesh_term": "Gastroparesis"
        }, 
        "detailed_description": {
            "textblock": "Study Design This study is a prospective, double-blind randomized placebo controlled trial\n      involving adult ED patients who present with an acute exacerbation of gastroparesis.  This\n      study design will have two arms in the clinical trials. An experimental arm will receive an\n      intravenous dose of haloperidol 5 mg in addition to conventional therapy, and the control\n      arm will receive conventional therapy. Patients will be randomized as described below.\n      Neither the physician nor the patient will be aware of the group to which the patient was\n      randomized.\n\n      Methods Upon arrive at to the ED at the Memorial Hermann Hospital located in the Texas\n      Medical Center; patients with GP exacerbation will be assessed for eligibility for\n      enrollment in this trial by the clinicians on duty.  Informed consent will be obtained from\n      eligible patients that meet inclusion and exclusion criteria by trained ED residents.   A 12\n      lead electrocardiogram will be performed to evaluate the presence of QT segment\n      prolongation. Enrolled patients will be given 5 mg of intravenous haloperidol or equivalent\n      volume of placebo pre-packaged and coded with a study ID number provided by the\n      investigational pharmacy.\n\n      No unique identifiers or other PHI will be collected on enrolled patients. Information will\n      also be recorded on the time elapsed from the time it took to provide the study medication\n      and the time of the decision on disposition (admit or discharge).  A record will be\n      maintained if any additional medications including analgesics and antiemetics given to the\n      patient before and after the study vial are given. Data will be collected on any adverse\n      effects or complications the patients may experience (i.e. dystonic reactions, allergies\n      etc.). After the data is collected at one hour for the primary outcome the trial will end\n      and the physician will be unblended so they can choose subsequent medication.\n\n      All completed data collection forms will be dropped off in a secure locked mailbox and\n      collected on a weekly basis by research staff.  Collected forms will be housed in the ED\n      office located in the Jesse Jones Library (JJL) 4th floor in a locked cabinet.  Data will be\n      entered electronically and analyzed using SPSS statistical software (version 19.0).  This\n      database will be housed on a rights-protected research drive with limited access for\n      viewing.\n\n      Informed Consent Patients will be notified of this study and they will be asked if they are\n      interested in participating. If they are interested in participating, they will have the\n      informed consent (IC) explained to them in either English or Spanish (Beaudoin, Nagdev,\n      Merchant & Becker, 2010).  The patient will sign, date, and put the time on the IC.  The\n      consenter will also do the same.  A copy of the IC will be made in the ED and given to the\n      patient for their records.  The original copy will be housed in the regulatory binder\n      located in JJL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Previous diagnosis of GP including those without formal gastric emptying studies.\n\n          -  Patients presenting with unresolving nausea, vomiting, and abdominal pain that is\n             attributable to their GP.\n\n        Exclusion Criteria:\n\n          -  History of QT prolongation or presence on a 12 leads electrocardiogram.\n\n          -  Presence of concomitant acute abdominal pathology including but not limited to\n             hepatobiliary disease, ischemia, and abdominal aneurysm.\n\n          -  Prisoners\n\n          -  Hypotension (systolic blood pressure below 90 mm Hg)\n\n          -  Pregnant women\n\n          -  Patients who are cognitively impaired and/or unable to consent for the study\n\n          -  Age <18\n\n          -  Allergy to haloperidol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057549", 
            "org_study_id": "13040380"
        }, 
        "intervention": {
            "arm_group_label": "Haloperidol + conventional care", 
            "description": "adding haloperidol to conventional therapy", 
            "intervention_name": "Haloperidol", 
            "intervention_type": "Drug", 
            "other_name": "Haldol"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Haloperidol", 
                "Haloperidol decanoate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "contact": {
                "email": "Carlos.J.Roldan@uth.tmc.edu", 
                "last_name": "Carlos J Roldan, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77026"
                }, 
                "name": "Lyndon Baines Johnson General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Carlos J Roldan, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Yashwant Chathampally, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Linda Paniagua, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Peter J Carlson, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sonali Patel, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Haloperidol vs Conventional Therapy for Gastroparesis", 
        "overall_contact": {
            "email": "Carlos.J.Roldan@uth.tmc.edu", 
            "last_name": "Carlos J Roldan, MD"
        }, 
        "overall_contact_backup": {
            "email": "Yashwant.Chathampally@uth.tmc.edu", 
            "last_name": "Yashwant Chathampally, MD"
        }, 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Carlos J Roldan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "\"Symptom relief\" - is defined as improvement on mean change in Liker pain scale 1-5", 
            "measure": "Symptoms relief - defined as improvement on mean change in Liker pain scale 1-5", 
            "safety_issue": "No", 
            "time_frame": "we estimate that the time frame will be 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057549"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center, Houston", 
            "investigator_full_name": "Carlos Roldan", 
            "investigator_title": "MD, Associate professor in Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The \"time frame\" starts from the moment of receiving the study drug to the time when the decision for final disposition is made. Usually after symptoms are controlled, patients are given a PO challenge (food or drink) in order to establish if they are OK to go home. If  symptoms return, additional medications are given, the treatment is consider failed and they are admitted to the Hospital.\nPatients will not be followed up if admitted to any service. The study ends when final disposition is made.\nPatients follow up after final disposition is not part of the study and will not be done.", 
            "measure": "Time frame for discharge", 
            "safety_issue": "No", 
            "time_frame": "we estimate the time frame to be 2 years"
        }, 
        "source": "The University of Texas Health Science Center, Houston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center, Houston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}