{
    "clinical_study": {
        "@rank": "154787", 
        "acronym": "NINDS-AIREN", 
        "biospec_descr": {
            "textblock": "A blood sample was drawn from the patients on the first consultation for use in DNA\n      extraction and Apolipoprotein E (APOE) genotyping. For the patients who were taking\n      donepezil, after three, six and twelve months of treatment another blood sample were also\n      drawn, separated in plasma and kept into the freezer at - 70 Celsius degree for further\n      analysis of serum level of donepezil."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Life expectancy in Brazil has increased markedly over the last 30 years. Hence, age-related\n      disorders, such as Alzheimer's disease (AD), warrant special attention due to their high\n      prevalence in the elderly. Pharmacologic treatment of AD is based on cholinesterase\n      inhibitors (ChEI) and memantine, leading to modest clinical benefits both in the short and\n      long-term.\n\n      However, clinical response is heterogeneous and needs further investigation. Objective: To\n      investigate the rate of response to ChEI in AD after three months of treatment. Methods:\n      Patients with mild or moderate dementia due to probable AD or to AD associated with\n      cerebrovascular disease were included in the study."
        }, 
        "brief_title": "Good Rate of Clinical Response to Cholinesterase Inhibitors in Alzheimer's Disease After Three Months of Treatment", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Late Onset Alzheimer", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "The subjects were assessed at baseline and again after three months of ChEI treatment.\n      Subjects were submitted to the Mini-Mental State Examination (MMSE), Mattis Dementia Rating\n      Scale, Katz Basic Activities of Daily Living, Pfeffer Functional Activities Questionnaire,\n      Neuropsychiatric Inventory and Cornell Scale for Depression in Dementia. Good response was\n      defined by a gain of ≥2 points on the MMSE after three months of treatment in relation to\n      baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients fulfilling the National Institute on Aging and the Alzheimer's Association\n             diagnostic criteria of probable AD dementia or the NINDS-AIREN (National Institute of\n             Neurological Disorders and Stroke and Association Internationale pour la Recherché et\n             l'Enseignement en Neurosciences) diagnostic criteria of AD with cerebrovascular\n             disease (AD + CVD)\n\n          -  Patients presenting mild or moderate dementia according to the Clinical Dementia\n             Rating (CDR), i.e., CDR 1 or 2, respectively\n\n        Exclusion Criteria:\n\n          -  Patients treated with ChEI or memantine before study entry\n\n          -  Patients diagnosed with frontotemporal dementia, dementia with Lewy bodies or\n             vascular dementia,\n\n          -  Patients with CDR 3\n\n          -  Illiterate patients\n\n          -  Patients with different comorbidities, with signs of clinical decompensation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "93 Years", 
            "minimum_age": "59 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "A longitudinal, naturalist study, conducted at the Geriatric Outpatient Clinic of the\n        Hospital das Clínicas at the Federal University of Minas Gerais (UFMG), in Belo Horizonte\n        (MG), Brazil.\n\n        The sample comprised patients evaluated from June, 2009 until October, 2011."
            }
        }, 
        "enrollment": {
            "#text": "97", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007291", 
            "org_study_id": "0172 / 2010"
        }, 
        "intervention_browse": {
            "mesh_term": "Cholinesterase Inhibitors"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Alzheimer, MMSE, response,  colinesterase inhibitors (ChEI)", 
        "lastchanged_date": "December 9, 2013", 
        "number_of_groups": "1", 
        "official_title": "Good Rate of Clinical Response to Cholinesterase Inhibitors in Mild and Moderate Alzheimer's Disease After Three Months of Treatment", 
        "overall_official": {
            "affiliation": "Federal University of Minas Gerais", 
            "last_name": "Paulo Caramelli, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients presented mild or moderate dementia according to the Clinical Dementia Rating (CDR). None of the individuals had been treated with Cholinesterase inhibitors (ChEI) or memantine before study entry. Donepezil, galantamine or rivastigmine were prescribed to the patients according to the clinicians' preferences. All participants were evaluated by one board certified geriatrician (LFJRM) at baseline and after 3 months of treatment, as part of an ongoing 12-month responder analysis study of ChEI in AD. Clinical evaluations were performed at baseline and after three months. The domains examined and the evaluation tools were: cognition (Mini-Mental State Examination- MMSE+ Mattis Dementia Rating Scale- DRS), function (Katz - Basic Activities of Daily Living, and instrumental activities of daily living - Pfeffer Functional Activities Questionnaire - PFAQ), neuropsychiatric symptoms (Neuropsychiatric Inventory - NPI) and mood (Cornell Scale for Depression in Dementia - CSDD).", 
            "measure": "MMSE scores at three, six and twelve months indicate response to ChEI in mild and moderate Alzheimer's disease", 
            "safety_issue": "No", 
            "time_frame": "three, six and twelve months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007291"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of Minas Gerais", 
            "investigator_full_name": "Luís Felipe José Ravic de Miranda", 
            "investigator_title": "Physician, Geriatrician, MD, PhD student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "All participants were evaluated by one board certified geriatrician (LFJRM) at baseline and after three months of treatment, as part of an ongoing 12-month responder analysis study of ChEI in Alzheimer's disease. The rate of good clinical response was determined based on the proportion of patients who gained 2 or more points on the MMSE after three months of treatment in relation to baseline. Neutral response was defined by variations between -1 and +1 on the MMSE score as compared to baseline, while bad response corresponded to a decrease of 2 or more points on the MMSE after three months.", 
            "measure": "Good rate of cognitive response to cholinesterase inhibitors after 3 months of treatment", 
            "safety_issue": "No", 
            "time_frame": "three, six and twelve months"
        }, 
        "source": "Federal University of Minas Gerais", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of Minas Gerais", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}