{
    "clinical_study": {
        "@rank": "31982", 
        "arm_group": {
            "arm_group_label": "A", 
            "arm_group_type": "Experimental", 
            "description": "PROSTVAC-V/TRICOM followed by PROSTVAC-F/ TRICOM boost monthly until radical prostatectom or off therapy PROSTVAC"
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      - Some men with prostate cancer have their prostate glands removed. The cancer can still\n      come back. Researchers want to know if receiving a vaccine before prostate removal surgery\n      can lead to less recurrence.\n\n      Objective:\n\n      - To see if a vaccine and booster shots given to men with prostate cancer before surgery\n      changes the immune cells in the prostate gland.\n\n      Eligibility:\n\n      - Men age 18 and older who have prostate cancer that has not spread, and who want to have\n      their prostate glands removed as treatment.\n\n      Design:\n\n        -  Participants will be screened by their regular cancer care. They may have a small piece\n           of prostate removed.\n\n        -  Participants must practice effective birth control before and during the study\n           treatment and for 1 month after the last vaccine booster.\n\n        -  Participants will have a medical history, physical exam, and blood and liver tests.\n           They will be asked about how they perform daily activities.\n\n        -  Participants will have a magnetic resonance imaging (MRI) scan of the prostate. The\n           scanner is a metal cylinder in a strong magnetic field. Participants will lie on a\n           table that slides in and out of the scanner.\n\n        -  Participants will be injected with the vaccine, most likely in the leg. They will be\n           injected with the vaccine booster 3 times over several weeks.\n\n        -  At each booster visit, participants will have a medical history, physical exam, and\n           blood and liver tests.\n\n        -  Participants will have another MRI. Then they will have surgery to remove their\n           prostate.\n\n        -  Participants will have 2 follow-up visits during the year after surgery. They will have\n           a medical history, physical exam, and blood test."
        }, 
        "brief_title": "Vaccine Plus Booster Shots in Men With Prostate Cancer Undergoing Treatment With Radical Prostatectomy", 
        "completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Prostatic Neoplasms", 
            "Neoplasms, Prostate"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n        -  Adenocarcinoma of the prostate is the most common cancer diagnosis in American males\n           and follows lung cancer as the leading cause of cancer death.\n\n        -  Vaccine strategies represent a novel therapeutic approach in the treatment for prostate\n           cancer. One potential target for a prostate cancer vaccine is PSA, due to its\n           restricted expression on prostate cancer and normal prostatic epithelial cells.\n\n        -  A neoadjuvant approach may be of potential benefit providing prolonged protection via\n           the patient   s immune system against future recurrence.\n\n        -  PROSTVAC is a vaccine that induces strong immune responses, has shown promising\n           evidence of activity in a randomized phase II study (8.5 month improvement in median\n           overall survival) and is currently in phase III clinical testing.\n\n        -  This vaccine has been tested in locally recurrent prostate cancer with substantial\n           inflammatory infiltrates within the prostate seen following subcutaneous and\n           intraprostatic injection.\n\n      Objectives\n\n      -The primary objective is to evaluate the post vaccine immunologic CD4 and CD8 cell\n      infiltrate response of a neoadjuvant vaccine strategy in prostatectomy specimens in patients\n      who plan to undergo radical prostatectomy.\n\n      Eligibility\n\n        -  Patients must have biopsy proven prostate cancer and are surgical candidates for\n           radical prostatectomy\n\n        -  Must be of sufficient good health to be surgical candidates for radical prostatectomy\n           and have elected radical prostatectomy for management of their prostate cancer\n\n        -  Granulocyte count is greater than or equal to 1,500/mm3, Platelet is greater than or\n           equal to 50,000/mm3, Hgb is greater than or equal to 8 g/dL, Bilirubin <  1.5mg/dL, AST\n           and ALT <  2.5xULN, Creatinine is less than or equal to 1.5 X ULN\n\n        -  Pre-intervention biopsy tissue must be available either from outside institution or\n           repeat biopsy\n\n      Design\n\n        -  This study will utilize rV-PSA(L155)-TRICOM (PROSTVAC-V) as a priming vaccination\n           followed by monthly boosting with rF-PSA (L155)-TRICOM (PROSTVAC-F) for 3 months.\n\n        -  Patients will undergo radical prostatectomy after 4 months of treatment with\n           PROSTVAC-V/F.\n\n        -  The maximum accrual to the trial will be 27 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  a. Patients must have histopathological documentation of adenocarcinoma of the\n             prostate prior to starting this study and evaluable biopsy tissue (e.g., unstained\n             slides or blocks) available for analysis. If evaluable tissue is not available, the\n             patient must agree to undergo a pre-vaccination prostate biopsy on study as an\n             alternative to having available tissue available.\n\n             b. Patients must be a surgical candidate for radical prostatectomy based on standard\n             workup of PSA, biopsy results, and if necessary supplemental imaging.\n\n             c. Patients must have chosen radical prostatectomy as their definitive treatment of\n             choice for management of their prostate cancer.\n\n             d. Patients must have a performance status of 0 to 1 according to the ECOG criteria\n\n             e. No systemic steroid or steroid eye drop use within 2 weeks prior to initiation of\n             experimental therapy. Limited doses of systemic steroids to prevent IV contrast,\n             allergic reaction or anaphylaxis (in patients who have known contrast allergies) are\n             allowed.\n\n             f. Hematological eligibility parameters (within 16 days of starting therapy):\n\n          -  Granulocyte count 1,500/mm3\n\n          -  Platelet count 50,000/mm3\n\n          -  Hgb greater than or equal to 8 g/dL\n\n             g. Biochemical eligibility parameters (within 16 days of starting therapy):\n\n          -  Hepatic function: Bilirubin <  1.5 mg/dl (OR in patients with Gilbert   s syndrome, a\n             total bilirubin less than or equal to 3.0 mg/dL), AST and ALT <  2.5 times upper\n             limit of normal.\n\n             -. Creatinine less than or equal to 1.5 X ULN\n\n          -  Patients must be test negative for HIV, Hepatitis B and C.\n\n             h. Patients must not have other active invasive malignancies within the past 2 years\n             (with the exception of non-melanoma skin cancers) or life threatening illnesses.\n\n             i. Patients must be willing to travel to the study site for follow-up visits.\n\n             j. Patients must be greater or equal to18 years of age.\n\n             k. All patients who have received prior vaccination with vaccinia virus (for smallpox\n             immunization) must not have a history of allergy to the vaccine.\n\n             l. Patients must understand and sign informed consent that explains the neoplastic\n             nature of their disease, the procedures to be followed, the experimental nature of\n             the treatment, alternative treatments, potential risks and toxicities, and the\n             voluntary nature of participation.\n\n             m. The effects of the study agents used in this protocol on the developing human\n             fetus are unknown. For this reason men must agree to use adequate contraception\n             (abstinence,vasectomy, or female partner use of intrauterine device (IUD), hormonal\n             [birth control pills, injections, or implants], tubal ligation) prior to study entry\n             and for up to one month after the last vaccination.\n\n        EXCLUSION CRITERIA\n\n          1. Prior splenectomy.\n\n          2. The recombinant vaccinia vaccine should not be administered if the following apply\n             toeither recipients or, for at least 3 weeks after vaccination, their close household\n             contacts (Close household contacts are those who share housing or have close physical\n             contact):\n\n               -  Persons with active or a history of eczema or other eczematoid skin disorders\n\n               -  Those with other acute, chronic or exfoliative skin conditions (e.g., atopic\n                  dermatitis, burns, impetigo, varicella zoster, severe acne or other open rashes\n                  or wounds) until condition resolves\n\n               -  Pregnant or nursing women; children under 3 years of age\n\n               -  Patients should have no evidence, as listed below, of being immunocompromised:\n\n               -  HIV positivity due to the potential for decreased tolerance and risk for severe\n                  side effects.\n\n               -  Hepatitis B or C positivity.\n\n               -  Concurrent use of topical steroids (including steroid eye drops) or systemic\n\n             steroids. This is to avoid immunosuppression which may lead to potential\n             complications with vaccinia (priming vaccination). Nasal or inhaled steroid use is\n             permitted.\n\n          3. Patients with known allergy to eggs.\n\n          4. Other serious intercurrent illness.\n\n          5. Patients with a history of unstable or newly diagnosed angina pectoris, recent\n             myocardial infarction (within 6 months of enrollment) or New York Heart Association\n             class II   IV congestive heart failure.\n\n          6. Patients with significant autoimmune disease that is active or potentially life\n\n             threatening if activated.\n\n          7. Patients with clinically significant cardiomyopathy requiring treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153918", 
            "org_study_id": "140112", 
            "secondary_id": "14-C-0112"
        }, 
        "intervention": [
            {
                "arm_group_label": "A", 
                "description": "A recombinant vaccinia virus vector vaccine containing the genes for human PSA and three co-stimulatory molecules.", 
                "intervention_name": "PROSTVAC-V/TRICOM", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "A", 
                "description": "A recombinant fowlpox virus vector vaccine containing the genes for human PSA and three co-stimulatory molecules.", 
                "intervention_name": "PROSTVAC-F/TRICOM", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metronidazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Surgery", 
            "Neoadjuvant", 
            "CD8 Cell Infiltrate Response", 
            "CD4 Cell Infiltrate Response", 
            "Vaccine"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2014-C-0112.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Neoadjuvant rFowlpox-PSA (L155)-TRICOM (Prostvac-F/TRICOM) in Combination With rVaccinia-PSA (L155)-TRICOM (Prostvac-V/TRICOM) in Men With Prostate Cancer Undergoing Treatment With Radical Prostatectomy", 
        "overall_contact": {
            "email": "kathryn.hilburn@nih.gov", 
            "last_name": "Kathryn B Hilburn, R.N.", 
            "phone": "(301) 402-4346"
        }, 
        "overall_contact_backup": {
            "email": "pp173u@nih.gov", 
            "last_name": "Peter A Pinto, M.D.", 
            "phone": "(301) 496-6353"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Peter A Pinto, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes from baseline to after surgery of CD4 and CD8 cell infiltrates", 
            "safety_issue": "No", 
            "time_frame": "4-5 years"
        }, 
        "reference": [
            {
                "PMID": "16390546", 
                "citation": "DiPaola RS, Plante M, Kaufman H, Petrylak DP, Israeli R, Lattime E, Manson K, Schuetz T. A phase I trial of pox PSA vaccines (PROSTVAC-VF) with B7-1, ICAM-1, and LFA-3 co-stimulatory molecules (TRICOM) in patients with prostate cancer. J Transl Med. 2006 Jan 3;4:1. PubMed"
            }, 
            {
                "PMID": "23836412", 
                "citation": "Gulley JL, Heery CR, Madan RA, Walter BA, Merino MJ, Dahut WL, Tsang KY, Schlom J, Pinto PA. Phase I study of intraprostatic vaccine administration in men with locally recurrent or progressive prostate cancer. Cancer Immunol Immunother. 2013 Sep;62(9):1521-31. doi: 10.1007/s00262-013-1448-0. Epub 2013 Jul 9. PubMed"
            }, 
            {
                "PMID": "20100959", 
                "citation": "Kantoff PW, Schuetz TJ, Blumenstein BA, Glode LM, Bilhartz DL, Wyand M, Manson K, Panicali DL, Laus R, Schlom J, Dahut WL, Arlen PM, Gulley JL, Godfrey WR. Overall survival analysis of a phase II randomized controlled trial of a Poxviral-based PSA-targeted immunotherapy in metastatic castration-resistant prostate cancer. J Clin Oncol. 2010 Mar 1;28(7):1099-105. doi: 10.1200/JCO.2009.25.0597. Epub 2010 Jan 25. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153918"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in peripheral PSA-specific T cells", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }, 
            {
                "measure": "Any intraprostatic Treg cell infiltration with CD4+FOX-P3 staining", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }, 
            {
                "measure": "Any PSA changes secondary to vaccination", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }, 
            {
                "measure": "Any MRI changes secondary to vaccination", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}