{
    "clinical_study": {
        "@rank": "79037", 
        "arm_group": {
            "arm_group_label": "ECMO"
        }, 
        "brief_summary": {
            "textblock": "Patients with heart and/or lung failure are some of the sickest patients in our hospital\n      systems. In severe cases they often need long periods of specialist care in Intensive Care\n      Units (ICU) in Australia and New Zealand. Extracorporeal Membrane Oxygenation (ECMO) is an\n      extremely specialised and costly form of life support, only being utilised when a patient is\n      close to death as a last resort to save their life. This form of life support has been used\n      for many years in babies and children but is relatively new for adults. Whilst there is\n      evidence emerging of the positive effects of ECMO in adults, there is a lot that is unknown\n      and further research is required.\n\n      Another essential therapy that assists patients in their recovery from illness is the\n      provision of artificial nutrition. This liquid formula is delivered into the stomach or as a\n      nutritionally rich fluid provided into the vein. Until recently nutrition was\n      under-emphasised in the critically ill, however, it has now become clear that targeted\n      nutrition can positively affect a person's outcome and is vital during long periods of\n      intensive care hospitalisation.\n\n      There is very limited data on how nutrition affects the outcomes of ECMO patients (positive\n      or negative). We know from limited studies that these patients receive less nutrition than\n      other patients, something that is particularly concerning given that less nutrition leads to\n      a longer hospital stay and has been linked a with higher hospital mortality. We also think\n      that adult patients on ECMO need more nutrition as they appear to lose more weight than\n      patients with other illnesses in intensive care; however this has not been confirmed. It is\n      thus essential that we understand the effects of this relatively simple but vital therapy on\n      these very sick patients.\n\n      This study proposes to collect information on the current feeding practices in patients on\n      ECMO and describe the factors that inhibit or allow provision of nutrition so that we can\n      understand the issues that exist, develop strategies to improve delivery of nutrition and\n      determine areas for further research."
        }, 
        "brief_title": "Nutrition Therapy in Adult Patients Requiring ECMO in Australia and New Zealand", 
        "condition": "Patients on Extracorporeal Membrane Oxygenation", 
        "detailed_description": {
            "textblock": "Aim\n\n      Our primary aims are to:\n\n        1. describe the current nutrition therapy practices and\n\n        2. profile the barriers and enablers to successful feeding in patients requiring VV\n           (veno-venous) or VA (veno-arterial) ECMO whilst ECMO is insitu and for 7 days post ECMO\n           removal.\n\n      Hypothesis We hypothesise that patients who receive VA or VV ECMO receive inadequate amounts\n      of predicted nutrition requirements (including energy and protein) and are subject to\n      frequent episodes of nutritional delivery interruption.\n\n      Study design A 12 month prospective, observational study in approximately 10 sites across\n      Australia and New Zealand.  Data will be collected from the commencement of ECMO until 7\n      days after its removal.  All patients who are eligible for the study will have data\n      collected by the primary dietitian or research coordinator at each site. Data collection has\n      been confined to variables available in routine practice and easily available to the\n      dietitian."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Those admitted to any of the participating institutions and;\n\n          -  Currently receiving ECMO for any reason\n\n          -  Expected to remain on ECMO for ≥ 72 hours\n\n          -  Expected that nutrition therapy will continue for at ≥ 72 hours\n\n        Exclusion Criteria:\n\n        •      Death is imminent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients receiving VV or VA ECMO for longer than 72 hours"
            }
        }, 
        "enrollment": {
            "#text": "109", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048046", 
            "org_study_id": "V3 110613"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ECMO", 
            "Nutrition therapy"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Brisbane", 
                        "country": "Australia"
                    }, 
                    "name": "The Prince Charles Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Melbourne", 
                        "country": "Australia"
                    }, 
                    "name": "The Alfred Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia"
                    }, 
                    "name": "The Royal Perth Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia"
                    }, 
                    "name": "Sir Charles Gardiner Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sydney", 
                        "country": "Australia"
                    }, 
                    "name": "Royal Prince Alfred"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sydney", 
                        "country": "Australia"
                    }, 
                    "name": "St Vincents, Sydney"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Auckland", 
                        "country": "New Zealand"
                    }, 
                    "name": "Auckland City Hospital (CVICU)"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Australia", 
                "New Zealand"
            ]
        }, 
        "number_of_groups": "1", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Describe current nutrition therapy practices in patients receiving VV or VA ECMO", 
            "measure": "Nutrition therapy", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048046"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Profile the barriers and enablers to successful feeding in patients requiring VV or VA ECMO", 
            "measure": "Barriers and enablers", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Australian and New Zealand Intensive Care Research Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Australian and New Zealand Intensive Care Research Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}