{
    "clinical_study": {
        "@rank": "102454", 
        "arm_group": [
            {
                "arm_group_label": "Aromatherapy group", 
                "arm_group_type": "Experimental", 
                "description": "20 sessions of olfactory aromatherapy using protocol."
            }, 
            {
                "arm_group_label": "Yogatherapy group", 
                "arm_group_type": "Experimental", 
                "description": "20 sessions of yogatherapy with aroma-placebo using protocol."
            }, 
            {
                "arm_group_label": "Aromatherapy-Yogatherapy group", 
                "arm_group_type": "Experimental", 
                "description": "20 sessions of yogatherapy with olfactory aromatherapy, using protocol."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Control group in the waiting-list model (all volunteers were offered the treatment after the completion of data collection)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to verify and analyse psychological and physiological effects\n      of olfactory aromatherapy and yogatherapy respiratory exercises, together and separately, on\n      the quality of life, levels of stress, quality of sleep and intensity and frequence of hot\n      flashes in climacteric women."
        }, 
        "brief_title": "Aromatherapy and Yogatherapy for Hot Flashes", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Menopause", 
            "Hot Flashes", 
            "Hot Flushes"
        ], 
        "condition_browse": {
            "mesh_term": "Hot Flashes"
        }, 
        "detailed_description": {
            "textblock": "Introduction: Menopause is the period in which reproductive life ends and senescence begins.\n      Because of the increase in life expectancy there are more women reaching this period.\n      Although it is a physiological change, it is frequently accompanied by disagreeable symptoms\n      that can influence quality of life and sleep in a negative manner. The most common symptom\n      is hot flashes. The traditional treatment for the symptoms is hormone replacement therapy,\n      that has many important side effects, such as increase in cancer incidence. This therapy\n      also has dubious effects on psychosexual symptoms and quality of life. This justifies the\n      study of other more secure treatments. Aromatherapy can be a particularly efficacious\n      treatment for hot flashes because it has therapeutic mechanisms that are similar to the\n      physiological mechanisms of hot flashes. It is also a secure therapy with little side\n      effects, specially when applied in inhalation (olfactory aromatherapy). Yogatherapy can also\n      influence psychoneuroedocrineimmunological axis similar to the physiological axis of hot\n      flashes. Yogatherapy includes respiratory exercises that can potentiate the effects of\n      olfactory aromatherapy. Because of this, it can be beneficial to apply aromatherapy and\n      yogatherapy together. These therapies were studied as they are applied in clinical practice.\n      The psychoneuroendocrineimmunological model permits the study of the effects of both these\n      therapies aiming at increase in quality of life, from a psychosomatic and global point of\n      view. The global approach is important in the study of menopause because it has both\n      psychological and physiological characteristics. Objective: verify and analyse psychological\n      and physiological effects of olfactory aromatherapy and yogatherapy respiratory exercises,\n      together and separately, on the quality of life, levels of stress, quality of sleep and\n      intensity and frequence of hot flashes in climacteric women. Material and methods: The study\n      is a placebo-controlled double-blind clinical trial, with restrict randomization methods\n      (that allow groups of the same size). Recruitment of voluntaries was made using posters and\n      electronic messages in websites. Data was collected at the \"Centro de Práticas Esportivas da\n      Universidade de São Paulo\" (Sport Centre of the University of Sao Paulo). The study will\n      have four groups: aromatherapy, yogatherapy, both therapies and control-placebo group.\n      Appraisal was done using questionnaires for personal data, social-economical data, stress\n      levels, quality f sleep levels, body resonance levels, quality of life levels, climacteric\n      influence on quality of life and physiological data (heart rate, breathing rate, blood\n      pressure and body temperature). Appraisal was done before, during and after 20 treatment\n      sessions. The research was approved by the \"Comitê de Ética em Pesquisa da Escola de\n      Educação Fisica e Esporte da Universidade de São Paulo\" (Ethics Committee of the Sport and\n      Physical Education School of the University of Sao Paulo). Data will be analysed using\n      descriptive statistics, Student t-test, ANOVA variance analysis and Pearson correlation,\n      considering significance levels of p<0,05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age from 45 to 60 years\n\n          -  Women who reported having hot flashes for at least 6 months\n\n        Exclusion Criteria:\n\n          -  History of hysterectomy, oophorectomy or endometrial ablation\n\n          -  Chemotherapy in the last 5 years\n\n          -  Women receiving treatment for menopausal symptoms (including hormone replacement\n             therapy)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816360", 
            "org_study_id": "AromaYoga"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Aromatherapy group", 
                    "Aromatherapy-Yogatherapy group"
                ], 
                "description": "Inhalation of essential oils.", 
                "intervention_name": "Olfactory aromatherapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Yogatherapy group", 
                    "Aromatherapy-Yogatherapy group"
                ], 
                "description": "Yogatherapy respiratory exercises.", 
                "intervention_name": "Yogatherapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Womens health", 
            "Menopause", 
            "Complementary therapies", 
            "Aromatherapy", 
            "Essential oils", 
            "Yogatherapy", 
            "Psychoneuroendocrineimmunology"
        ], 
        "lastchanged_date": "March 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil"
                }, 
                "name": "Universidade de São Paulo"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "4", 
        "official_title": "The Effects of Olfactory Aromatherapy and Yogatherapy Breathing Exercises on the Quality of Life, Stress Levels, Coping Strategies and Hot Flashes Intensity and Frequence in Climacteric Women", 
        "overall_official": {
            "affiliation": "Doctoral student at Universidade de Sao Paulo", 
            "last_name": "Cassandra S Lyra, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Change in frequence and intensity of hot flashes using questionnaire developed for this study.", 
            "measure": "Change in frequence and intensity of hot flashes", 
            "safety_issue": "No", 
            "time_frame": "Before, after 10 sessions (5 weeks) and after 20 sessions (10 weeks) of intervention."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816360"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Cassandra Santantonio de Lyra, MSc", 
            "investigator_title": "Master in Science", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in quality of sleep using the Pittsburgh Index of Quality of Sleep, translated to portuguese.", 
                "measure": "Change in quality of sleep", 
                "safety_issue": "No", 
                "time_frame": "Before, after 10 sessions (5 weeks) and after 20 sessions (10 weeks) of intervention."
            }, 
            {
                "description": "Body resonance using the \"RESCORP\" (ressonância corporal) brazilian questionnaire.", 
                "measure": "Body resonance", 
                "safety_issue": "No", 
                "time_frame": "Before intervention"
            }, 
            {
                "description": "Influence of aroma preferences and olfactory memories in effects of aroma. Changes in aroma preferences. Using questionnaire developed for this study.", 
                "measure": "Psycho-social influences on the effects of the aroma.", 
                "safety_issue": "No", 
                "time_frame": "Before, after 10 sessions (5 weeks) and after 20 sessions (10 weeks) of intervention."
            }, 
            {
                "description": "Personal data for evaluating possible correlations and verifying possible risk factors for climacteric symptoms.", 
                "measure": "Personal data", 
                "safety_issue": "No", 
                "time_frame": "Before intervention"
            }, 
            {
                "description": "Change in stress level throughout the whole 20 sessions of intervention, using the Visual Analogue Scale for Stress.", 
                "measure": "Change in stress level", 
                "safety_issue": "No", 
                "time_frame": "At beginning of study and after each session of intervention (twice a week for 10 weeks)."
            }, 
            {
                "description": "Change in quality of life measured by the SF-36 questionnaire.", 
                "measure": "Change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "Before, after 10 sessions (5 weeks) and after 20 sessions (10 weeks) of intervention."
            }
        ], 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}