{
    "clinical_study": {
        "@rank": "61949", 
        "arm_group": [
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Active Comparator", 
                "description": "Unvaccinated control volunteers who undergo controlled human malaria infection."
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Active Comparator", 
                "description": "Controlled human malaria infection administered at an interval of approximately 8-12 months after the initial controlled human malaria infection that the volunteers received in the VAC045 clinical trial."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Intramuscular administration of a mixture of ChAd63 ME-TRAP 5 x 1010 vp and ChAd63 CS 5 x 1010 vp and ChAd63 AMA1 5 x 1010 vp followed by intramuscular administration of a mixture of MVA ME-TRAP 1.33 x 108 pfu and MVA CS 1.33 x 108 pfu and MVA AMA1 1.33 x 108 pfu eight weeks later, followed by controlled human malaria infection 17-24 days later."
            }, 
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Intramuscular administration of a mixture of ChAd63 ME-TRAP 5 x 1010 vp and ChAd63 CS 5 x 1010 vp, followed by intramuscular administration of a mixture of MVA ME-TRAP 2 x 108 pfu and MVA CS 2 x 108 pfu eight weeks later, followed by controlled human malaria infection 17-24 days later."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open label, multi-centre phase I/IIa sporozoite-challenge trial to assess the\n      safety, immunogenicity and efficacy of two combination ChAd63-MVA heterologous prime-boost\n      vaccination regimens. All volunteers recruited will be healthy, malaria naïve adults aged\n      between 18 and 45 years.\n\n      To determine the efficacy of each of two combinations of heterologous prime-boost\n      immunisation strategies:\n\n        1. ChAd63-MVA ME-TRAP combined with ChAd63-MVA CS\n\n        2. ChAd63-MVA ME-TRAP combined with ChAd63-MVA CS and ChAd63-MVA AMA1\n\n      The study will be conducted at the University of Oxford's Centre for Clinical Vaccinology\n      and Tropical Medicine (CCVTM), Oxford, UK and the Wellcome Trust Clinical Research Facility\n      in Southampton, UK. The malaria challenge will take place at the insectary at Imperial\n      College (Infection and Immunity Section) in London, UK."
        }, 
        "brief_title": "A Phase I/IIa Sporozoite Challenge Study to Assess the Efficacy of Candidate Combination Malaria Vaccine Approaches Using the ChAd63 and MVA Vectors Encoding the Antigens ME-TRAP, CS and AMA1", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Plasmodium Falciparum Malaria", 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adults aged 18 to 45 years.\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements.\n\n          -  Willing to allow the investigators to discuss the volunteer's medical history with\n             their General Practitioner.\n\n          -  Women only: Must practice continuous effective contraception for the duration of the\n             study.\n\n          -  Agreement to refrain from blood donation during the course of the study and for at\n             least 3 years after the end of their involvement in the study.\n\n          -  Written informed consent to participate in the trial.\n\n          -  Reachable (24/7) by mobile phone during the period between CHMI and completion of\n             antimalarial treatment.\n\n          -  Willingness to take a curative anti-malaria regimen following CHMI.\n\n          -  For volunteers not living in Oxford: agreement to stay in a hotel room close to the\n             trial centre during a part of the study (from at least day 6.5 post mosquito bite\n             until anti-malarial treatment is completed).\n\n          -  Answer all questions on the informed consent quiz correctly.\n\n          -  Group 3 volunteers only: have been sterilely protected against malaria following CHMI\n             after receiving ChAd63-MVA prime-boost vaccination in the VAC045 clinical trial\n\n        Exclusion Criteria:\n\n          -  History of clinical malaria (any species).\n\n          -  Travel to a malaria endemic region during the study period or within the preceding\n             six months with significant risk of malaria exposure.\n\n          -  Use of systemic antibiotics with known antimalarial activity within 30 days of CHMI\n             (e.g. trimethoprim-sulfamethoxazole, doxycycline, tetracycline, clindamycin,\n             erythromycin, fluoroquinolones and azithromycin)\n\n          -  Receipt of an investigational product in the 30 days preceding enrolment, or planned\n             receipt during the study period.\n\n          -  Prior receipt of an investigational malaria vaccine or any other investigational\n             vaccine likely to impact on interpretation of the trial data. For Group 3\n             participants, and Group 1 and 2 participants undergoing rechallenge, this exclusion\n             criterion does not extend to the vaccines previously received for the VAC045 and\n             VAC052 trials.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection; asplenia; recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed).\n\n          -  Use of immunoglobulins or blood products within 3 months prior to enrolment.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine (e.g. egg products, Kathon) or malaria infection.\n\n          -  Any history of anaphylaxis post vaccination.\n\n          -  History of clinically significant contact dermatitis.\n\n          -  History of sickle cell anaemia, sickle cell trait, thalassaemia or thalassaemia trait\n             or any haematological condition that could affect susceptibility to malaria\n             infection.\n\n          -  Pregnancy, lactation or intention to become pregnant during the study.\n\n          -  Use of medications known to cause prolongation of the QT interval or to otherwise\n             have a potentially clinically significant interaction with Riamet\n\n          -  Any clinical condition known to prolong the QT interval\n\n          -  History of cardiac arrhythmia, including clinically relevant bradycardia\n\n          -  Disturbances of electrolyte balance, eg, hypokalaemia or hypomagnesaemia\n\n          -  Family history of congenital QT prolongation or sudden death\n\n          -  Contraindications to the use of all three proposed anti-malarial medications; Riamet,\n             Malarone and Chloroquine.\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ).\n\n          -  History of serious psychiatric condition that may affect participation in the study.\n\n          -  Any other serious chronic illness requiring hospital specialist supervision.\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 42 units every week.\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrolment.\n\n          -  Seropositive for hepatitis B surface antigen (HBsAg).\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV) with positive PCR for\n             hepatitis C at screening.\n\n          -  An estimated, ten year risk of fatal cardiovascular disease of ≥5%, as estimated by\n             the Systematic Coronary Risk Evaluation (SCORE) system.76\n\n          -  Positive family history in 1st and 2nd degree relatives < 50 years old for cardiac\n             disease.\n\n          -  Volunteers unable to be closely followed for social, geographic or psychological\n             reasons.\n\n          -  Any clinically significant abnormal finding on biochemistry or haematology blood\n             tests, urinalysis or clinical examination.\n\n          -  Any other significant disease, disorder, or finding which may significantly increase\n             the risk to the volunteer because of participation in the study, affect the ability\n             of the volunteer to participate in the study or impair interpretation of the study\n             data."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739036", 
            "org_study_id": "VAC052"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "description": "Mixture of ChAd63 CS 5 x 1010 vp and ChAd63 ME-TRAP 5 x 1010 vp. Intramuscular needle injection.", 
                "intervention_name": "ChAd63 CS/ME-TRAP", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 1", 
                "description": "Mixture of MVA CS 2 x 108 pfu and MVA ME-TRAP 2 x 108 pfu. Intramuscular needle injection.", 
                "intervention_name": "MVA CS/ME-TRAP", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "Mixture of ChAd63 CS 5 x 1010 vp, ChAd63 ME-TRAP 5 x 1010 vp, and ChAd63 AMA1 5 x 1010 vp. Intramuscular needle injection.", 
                "intervention_name": "ChAd63 CS/ME-TRAP/AMA1", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "Mixture of MVA CS 1.33 x 108 pfu, MVA ME-TRAP 1.33 x 108 pfu, and MVA AMA1 1.33 x 108  pfu. Intramuscular needle injection.", 
                "intervention_name": "MVA CS/ME-TRAP/AMA1", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 4", 
                    "Group 3", 
                    "Group 2", 
                    "Group 1"
                ], 
                "description": "Approximately three weeks post MVA dosing.", 
                "intervention_name": "Controlled Human Malaria Infection Administered by Mosquito Bite", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Malaria", 
            "Vaccine", 
            "Plasmodium", 
            "Falciparum"
        ], 
        "lastchanged_date": "November 8, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Southampton", 
                        "country": "United Kingdom", 
                        "state": "Hampshire", 
                        "zip": "SO16 6YD"
                    }, 
                    "name": "Wellcome Trust CRF, Southampton General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oxford", 
                        "country": "United Kingdom", 
                        "state": "Oxfordshire", 
                        "zip": "OX3 7LE"
                    }, 
                    "name": "Centre for Clinical Vaccinology and Tropical Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SW7 2AZ"
                    }, 
                    "name": "Infection and Immunity Section, Imperial College of Science, Technology and Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase I/IIa Sporozoite Challenge Study to Assess the Efficacy of Candidate Combination Malaria Vaccine Approaches Using the ChAd63 and MVA Vectors Encoding the Antigens ME-TRAP, CS and AMA1", 
        "overall_official": {
            "affiliation": "University of Oxford", 
            "last_name": "Adrian V S Hill, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To assess the efficacy of each of two combinations of heterologous prime-boost immunisation strategies:\nChAd63-MVA ME-TRAP combined with ChAd63-MVA CS\nChAd63-MVA ME-TRAP combined with ChAd63-MVA CS and ChAd63-MVA AMA1 Kaplan-Meier analysis of time to blood stage infection in vaccinees compared to unvaccinated control volunteers.\nComparison of the number of individuals who develop malaria infection between vaccinees and unvaccinated control volunteers.", 
            "measure": "The effectiveness of ChAd63-MVA ME-TRAP combined with ChAd63-CS and ChAd63-MVA AMA1 at preventing malaria infection.", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days post challenge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739036"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To assess the safety and immunogenicity of heterologous prime-boost immunisation of malaria-naïve individuals with ChAd63-MVA ME-TRAP combined with ChAd63-MVA CS or with ChAd63-MVA CS plus ChAd63-MVA AMA1.\nThe safety of the vaccine regimens will be assessed by analysing actively and passively collected data from clinical review of volunteers and laboratory measurements. The ability of the vaccines to induce malaria-specific immune responses immunogenicity) will be assessed by the following laboratory tests; (A) Interferon gamma ELISPOT. (B) Flow cytometry to measure T cell responses. Other laboratory investigations including microarray analysis may be performed.", 
            "measure": "Safety and immunogenicity of ChAd63-MVA ME-TRAP, ChAd63-MVA CS, ChAd63-MVA AMA1.", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 7 months post first vaccination"
        }, 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}