{
    "clinical_study": {
        "@rank": "65393", 
        "brief_summary": {
            "textblock": "The overall objectives of the study are to establish feasibility and acute side effects of\n      accelerated partial breast irradiation therapy, along with more long-term side effects and\n      clinical efficacy of treatment."
        }, 
        "brief_title": "APBI Proton Feasibility and Phase II Study", 
        "completion_date": {
            "#text": "April 2024", 
            "@type": "Anticipated"
        }, 
        "condition": "Stage IA-IIA Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The purpose of the APBI Proton Therapy study is to examine the feasibility, side effects,\n      and clinical efficacy of using proton therapy on only the tumor bed of women being treated\n      for breast cancer after surgical removal of malignancy (as opposed to whole breast\n      treatment). The study's aim is to establish the effects of this type of therapy as it\n      compares to both traditional radiation and whole breast treatment therapies. In order to be\n      eligible, the patient must be a female older than 50 with either invasive ductal, medullary,\n      papillary, colloid (mucinous) or tubular histologies of stage IA-IIA breast cancer, ECOG\n      performance status of 0-2, have margins of greater than or equal to 2mm, be node negative or\n      have only microscopic node disease, have estrogen- or progesterone-positive breast cancer,\n      and other eligibility criteria must be met that is more detailed to describe herein."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  -Histologically confirmed diagnosis of invasive or non-invasive breast cancer\n\n          -  Invasive ductal, medullary, papillary, colloid (mucinous) or tubular histologies\n\n          -  AJCC T1 or T2; N0 or N1mic; Stage IA-IIA breast cancer\n\n          -  Gross disease must be unifocal with pathological (invasive and/or DCIS) tumor size 3\n             cm or less. (Patients with microscopic multifocality are eligible as long as total\n             pathological size is 3 cm or less).\n\n          -  Estrogen and/or progesterone receptor positive\n\n          -  No evidence of distant metastatic disease as documented by history and physical\n             examination (radiographic staging only to be performed as indicated by symptoms or\n             physical findings).\n\n          -  Patients must have an ECOG Performance Status of 0, 1, or 2.\n\n          -  Age greater than or equal to 50\n\n          -  Patients must be able to provide informed consent\n\n          -  Patients must have undergone breast-conserving surgery\n\n          -  All tumors (invasive and non-invasive disease) must be excised with a minimum margin\n             width of greater than or equal to 2 mm. Re-excision of surgical margins is permitted.\n             Focally close (2mm) or positive (tumor cells at the inked edge of the specimen)\n             margins determined to be at an anatomic boundary of resection by surgeon, such as\n             posterior fascia for posterior margins or skin for anterior margins, are also\n             acceptable.\n\n          -  Patients must be node-negative (N0) or have only microscopic disease (less than or\n             equal to 2mm) in the nodes (N1mi). Patients are required to have axillary staging.\n\n        Options for axillary staging include:\n\n          1. Negative sentinel lymph node biopsy (SLNB)\n\n          2. Level I-II axillary lymph node dissection (ALND) (6 or more nodes removed)\n\n          3. Positive SLNB followed by completion ALND (6 or more nodes removed)\n\n               -  Patients presenting with abnormal microcalcifications on a screening mammogram\n                  must have radiographically confirmed excision of the suspicious\n                  microcalcifications, either by specimen radiograph or post-biopsy mammograms.\n\n               -  The patient must be enrolled on the study within 42 days following the last\n                  surgery for breast cancer (lumpectomy, re-excision of margins, or axillary\n                  staging procedure).\n\n               -  The target lumpectomy cavity must be clearly delineated and the target\n                  lumpectomy cavity/whole breast reference volume must be 30% based on the\n                  postoperative/pre-enrollment CT scan.\n\n               -  Patients must have bilateral mammogram and/or breast MRI within 3 months of\n                  diagnosis of their breast cancer.\n\n               -  CBC/differential obtained within 3 months prior to registration on study, with\n                  adequate bone marrow function defined as follows: Absolute neutrophil count\n                  (ANC) 1,800 cells/mm3; Platelets 75,000 cells/mm3; Hemoglobin 8.0 g/dl (Note:\n                  The use of transfusion or other intervention to achieve Hgb 8.0 g/dl is\n                  acceptable).\n\n               -  Patients with synchronous bilateral breast cancers who will be treated with\n                  radiotherapy to each breast are eligible, provided such treatment can be\n                  performed in a manner that avoids overlap between treatment fields. Both sides\n                  may be treated with APBI if the pathologic eligibility criteria are met for both\n                  tumors, or only one side may be treated with APBI if the criteria are met for\n                  only one tumor.\n\n               -  Patients with a history of prior breast cancer in the opposite breast are\n                  eligible as long as treatment can be performed without overlapping any prior RT\n                  fields.\n\n               -  Patients with a history of prior breast cancer in the ipsilateral breast treated\n                  with lumpectomy alone (no RT) are eligible as long as the other entry criteria\n                  for this study are met.\n\n        Patients with a history of non-breast malignancies are eligible as long as they have not\n        received prior radiotherapy to the thoracic region, and have a greater than 2 year\n        interval without evidence of recurrence.\n\n          -  Women of childbearing potential must be non-pregnant and non-lactating and willing to\n             exercise an effective form of birth control during radiation therapy (e.g. oral\n             contraceptive, IUD, condoms or other barrier methods etc.). Hysterectomy or menopause\n             must be clinically documented.\n\n          -  Patient must provide study-specific informed consent prior to study entry\n\n        Exclusion Criteria:\n\n          -  -Male breast cancer\n\n          -  T2 (3cm), T3, T4, Node positive (other than N1mi), or M1 disease\n\n          -  Pure DCIS\n\n          -  Lobular or mixed ductal and lobular histology.\n\n          -  Multifocal primary tumor.\n\n          -  HER2-neu positive.\n\n          -  Breast cancers with an extensive in-situ ductal component (defined as 25% of the\n             tumor volume and DCIS present within and in the surrounding normal breast tissue of\n             the invasive tumor).\n\n        Clear delineation of the extent of the lumpectomy cavity is not possible.\n\n          -  Prior or simultaneous malignancies within the past two years (other than carcinoma in\n             situ of the cervix, CIS of the colon, melanoma in situ, thyroid cancer, and basal\n             cell or squamous cell carcinoma of the skin).\n\n          -  Any non-axillary sentinel node(s) positive. (Note that intramammary nodes are staged\n             as axillary nodes).\n\n          -  Patients who have had a positive SLNB but decline completion ALND are not eligible.\n\n          -  Patients treated with neoadjuvant chemotherapy are not eligible.\n\n          -  Palpable or radiographically suspicious ipsilateral or contralateral axillary,\n             supraclavicular, infraclavicular, or internal mammary nodes, unless there is\n             histological confirmation that these nodes are negative for tumor.\n\n          -  Suspicious microcalcifications, densities, or palpable abnormalities (in the\n             inpsilateral or contralateral breast) unless these were biopsied and found to be\n             benign.\n\n          -  Proven multicentric carcinoma (invasive cancer or DCIS) in more than one quadrant or\n             two or more breast cancers not resectable through a single lumpectomy incision.\n\n          -  Pagets disease of the nipple. Surgical margins that cannot be microscopically\n             assessed or are positive at pathological evaluation. A focally positive margin\n             determined to be at an anatomic boundary of resection by the surgeon, such as\n             posterior fascia for posterior margins and skin for anterior margins, is also\n             acceptable. If surgical margins are rendered free of disease by re-excision, the\n             patient is eligible.\n\n          -  Breast implants. (Patients who have implants removed are eligible).\n\n          -  Prior ipsilateral breast or thoracic radiation for any condition.\n\n          -  Collagen vascular disease, specifically dermatomyositis with a CPK level above normal\n             or with an active skin rash, systemic lupus erythematosis, or scleroderma.\n\n          -  Pregnant women, women planning to become pregnant and women that are nursing.\n\n          -  Psychiatric or addictive disorders or other conditions that, in the opinion of the\n             investigator, would preclude the patient from meeting the study requirements.\n\n          -  Actively being treated on any other therapeutic research study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839838", 
            "org_study_id": "UPCC 04113"
        }, 
        "intervention": {
            "intervention_name": "Proton Therapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Women", 
            "age 50 and above", 
            "with", 
            "that has been", 
            "surgically excised"
        ], 
        "lastchanged_date": "April 24, 2013", 
        "location": {
            "contact": {
                "email": "PennCancerTrials@emergingmed.com", 
                "last_name": "Gary Freedman, MD", 
                "phone": "855-216-0098"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Abramson Cancer Center of the University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Gary Freedman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A FEASIBILITY AND PHASE II TRIAL OF ACCELERATED PARTIAL BREAST IRRADIATION USING PROTON THERAPY FOR WOMEN WITH STAGE IA-IIA BREAST CANCER", 
        "overall_contact": {
            "email": "PennCancerTrials@emergingmed.com", 
            "last_name": "Gary Freedman, MD", 
            "phone": "855-216-0098"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2024", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839838"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Abramson Cancer Center of the University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abramson Cancer Center of the University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}