{
    "clinical_study": {
        "@rank": "10043", 
        "arm_group": [
            {
                "arm_group_label": "Specialized Community Disease Management", 
                "arm_group_type": "Experimental", 
                "description": "Specialized Community Disease Management"
            }, 
            {
                "arm_group_label": "Treatment As Usual", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment as Usual: standard post-hospital discharge with medical monitoring."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will assess Specialized Community Disease Management (SCDM), an intervention\n      which employs various evidence-based strategies to engage substance using co-morbid patients\n      while in the hospital and follow them into the community via an empirically validated\n      telephone approach as well as contact with a trained community health worker peer\n      specialist.  The investigators will first adapt and refine the core SCDM intervention with\n      patient, provider, and stakeholder input through an active community advisory board.  The\n      investigators will then conduct a three-year, randomized controlled trial of 222 patients\n      enrolled prior to hospital discharge who are diagnosed with congestive heart failure,\n      pneumonia, or acute myocardial infarction, and a substance use disorder (SUD).  Patients\n      will be randomized to either the SCDM intervention or Treatment as Usual (TAU), in which a\n      team of nurse navigators and community health workers follow patients (primarily by\n      telephone) for 30 days post-discharge, but do not address the specific needs of SUDs.  The\n      investigators will test the following four hypotheses: (1) patients randomized to SCDM will\n      demonstrate larger reductions in substance use measured by urine-confirmed self-reported\n      days using over the 6-month follow-up compared to patients randomized to TAU, (2) patients\n      randomized to SCDM will attend more specialty substance abuse intervention and treatment\n      sessions over the 6 month follow-up than patients randomized to TAU, (3) patients randomized\n      to SCDM will demonstrate reduced HIV transmission risk behaviors and greater rates of HIV\n      testing over the 6 month follow-up than patients randomized to TAU, and (4) patients\n      randomized to SCDM will experience fewer days of rehospitalization and use of acute\n      emergency services than patients randomized to TAU."
        }, 
        "brief_title": "Specialized Community Disease Management to Reduce Substance Use and Hospital Readmissions", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Drug Use", 
            "Alcohol Use", 
            "Congestive Heart Failure", 
            "Pneumonia", 
            "Acute Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Heart Failure", 
                "Infarction", 
                "Myocardial Infarction", 
                "Pneumonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hospitalized patients with substance use disorders (SUDs) face significant complications in\n      their medical care. They are more likely to be discharged against medical advice,\n      rehospitalized after discharge, and experience personal chaos and reduced family support.\n      Hospital systems are moving to implement hospital-based and community disease management\n      strategies to help patients transition post-discharge, however, few provide specialized\n      follow-up for patients with SUDs. This proposal will test whether an extended, specialized\n      community disease management program can improve outcomes over an existing nurse navigator\n      disease management strategy for patients with co-morbid medical conditions and SUDs.  The\n      investigators will enroll 222 inpatients with co-occurring medical conditions and SUDs and\n      will randomly assign them to either 1) Treatment as Usual - a 30-day, post-discharge program\n      that consists of medical monitoring by workers who have no special training in working with\n      SUD patients, or 2) the Specialized Community Disease Management program - a 90-day program\n      that will employ specialized teams including a trained clinical social worker and a\n      peer-specialist community health worker who will provide evidence-based telephone continuing\n      care, home visits, and increased focus on patients' substance use.  All participants will be\n      followed at 3- and 6-months post-discharge.  The investigators hypothesize that (1) patients\n      randomized to SCDM will demonstrate larger reductions in substance use measured by\n      urine-confirmed self-reported days using over the 6-month follow-up compared to patients\n      randomized to TAU, (2) patients randomized to SCDM will attend more specialty substance\n      abuse intervention and treatment sessions over the 6 month follow-up than patients\n      randomized to TAU, (3) patients randomized to SCDM will demonstrate reduced HIV transmission\n      risk behaviors and greater rates of HIV testing over the 6 month follow-up than patients\n      randomized to TAU, and (4) patients randomized to SCDM will experience fewer days of\n      rehospitalization and use of acute emergency services than patients randomized to TAU."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient is 18 years or older\n\n          -  alcohol and/or drug screening score that indicates at least mild problem severity\n\n        Exclusion Criteria:\n\n          -  medical or psychiatric complications\n\n          -  patient will be discharged to a medical rehabilitation facility\n\n          -  patient reports plans to leave the area within the next 12 months\n\n          -  patient is unable to provide valid informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "222", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02059005", 
            "org_study_id": "PCORI-1306-03482"
        }, 
        "intervention": [
            {
                "arm_group_label": "Specialized Community Disease Management", 
                "description": "Specialized Community Disease Management is 90-day program that employs specialized teams including a trained clinical social worker and a peer-specialist community health worker who provide evidence-based telephone continuing care, home visits, and focus on patients' substance use following hospital discharge.", 
                "intervention_name": "Specialized Community Disease Management", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Treatment As Usual", 
                "description": "Treatment as Usual is a 30-day, post-discharge program that consists of medical monitoring by nurses and community health workers who have no special training in working with substance use disorder patients, and does not address substance use.", 
                "intervention_name": "Treatment As Usual", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Addiction", 
            "Substance Use Disorder", 
            "Rehospitalization", 
            "Community Disease Management", 
            "Behavioral Health", 
            "Community Health Worker"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "morrimar@temple.edu", 
                "last_name": "Mary F Morrison, MD", 
                "phone": "215-707-8688"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19140"
                }, 
                "name": "Temple University Hospital"
            }, 
            "investigator": {
                "last_name": "Mary F Morrison, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Specialized Community Disease Management to Reduce Substance Use and Hospital Readmissions", 
        "other_outcome": {
            "description": "Days of hospitalization and days of use of acute emergency services after Baseline.", 
            "measure": "Number of hospitalizations and use of emergency services", 
            "safety_issue": "No", 
            "time_frame": "0, 3, 6 months"
        }, 
        "overall_contact": {
            "email": "abrooks@tresearch.org", 
            "last_name": "Adam C Brooks, PhD", 
            "phone": "215-399-0980"
        }, 
        "overall_contact_backup": {
            "email": "ccarpenedo@tresearch.org", 
            "last_name": "Carolyn M Carpenedo, MHS", 
            "phone": "215-399-0980"
        }, 
        "overall_official": {
            "affiliation": "Treatment Research Institute", 
            "last_name": "Adam C Brooks, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Urinalysis confirmed self-reported days of use for cocaine, marijuana, opiates, sedatives, and hallucinogens over time.", 
            "measure": "Change in Substance Use Rates from Baseline", 
            "safety_issue": "No", 
            "time_frame": "0, 3, 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02059005"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Treatment sessions attended for alcohol or drug use issues over time.", 
                "measure": "Change in Treatment Session Attendance from Baseline", 
                "safety_issue": "No", 
                "time_frame": "0, 3, 6, months"
            }, 
            {
                "description": "HIV transmission risk behaviors and rates of HIV testing over time.", 
                "measure": "Change in HIV risk scores from Baseline", 
                "safety_issue": "No", 
                "time_frame": "0, 3, 6, months"
            }
        ], 
        "source": "Treatment Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Treatment Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}