{
    "clinical_study": {
        "@rank": "75543", 
        "arm_group": {
            "arm_group_label": "Booster Study Group", 
            "arm_group_type": "Experimental", 
            "description": "Participants who received a single dose of IMOJEV® vaccine in study JEC12 (NCT01396512) will receive a single booster dose of the same vaccine in this study."
        }, 
        "brief_summary": {
            "textblock": "The aim of this study is to document the immunogenicity and safety of a booster dose of\n      IMOJEV®  administered 12 months after the primary dose.\n\n      Primary objective:\n\n        -  To describe the immune response to Japanese Encephalitis (JE) before (Day 0) and 28\n           days (Day 28) after a booster dose of IMOJEV® administered at least 1 year after\n           primary vaccination with IMOJEV®.\n\n      Exploratory objectives:\n\n        -  To test the non-inferiority of IMOJEV® versus previous data obtained in the JEC15 study\n           (NCT01190228) with the same product in terms of seroprotection rate 28 days after\n           booster vaccination.\n\n        -  To describe the safety profile of a booster dose of IMOJEV® ."
        }, 
        "brief_title": "Study of a Booster Dose of IMOJEV® Vaccine One Year After Primary Immunization in Healthy Children in South Korea", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Japanese Encephalitis", 
        "condition_browse": {
            "mesh_term": [
                "Encephalitis", 
                "Encephalitis, Japanese"
            ]
        }, 
        "detailed_description": {
            "textblock": "All participants who previously participated in Study JEC12 (NCT 01396512) and were primed\n      with IMOJEV® vaccine will receive a single booster dose of IMOJEV® vaccine 12 months after\n      the primary dose. They will be assessed for immune response before and on Day 28 after the\n      booster dose and will be monitored for safety through Day 28.\n\n      The duration of each participant's participation in the study will be approximately 6\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have participated in study JEC12 and received 1 dose of IMOJEV® at least 12\n             months before booster vaccination\n\n          -  Age 2 to 4 years on the day of inclusion\n\n          -  In good general health at the time of inclusion\n\n          -  Informed Concent Form signed and dated by parent(s) or another legally acceptable\n             representative(s)\n\n          -  Subject and parent(s)/legally acceptable representative(s) able to attend all\n             scheduled visits and comply with all study procedures.\n\n        Exclusion Criteria:\n\n          -  Participation at the time of study enrollment (or in the 4 weeks preceding the trial\n             vaccination) or planned participation during the present trial period in another\n             clinical study investigating a vaccine, drug, medical device, or a medical procedure\n             in the 4 weeks preceding the study vaccination\n\n          -  Known or suspected congenital or acquired immunodeficiency, or receipt of\n             immunosuppressive therapy such as anti-cancer chemotherapy or radiation therapy\n             within the preceding 6 months, or long-term systemic corticosteroids therapy\n\n          -  Known systemic hypersensitivity to any of the vaccine components, or history of a\n             life-threatening reaction to the vaccine used in the trial or to a vaccine containing\n             any of the same substances\n\n          -  Chronic illness that, in the opinion of the investigator, is at a stage where it\n             might interfere with trial conduct or completion\n\n          -  Receipt of immune globulins, blood or blood-derived products in the past 3 months,\n             that might interfere with the assessment of the immune response\n\n          -  Previous vaccination against flavivirus disease, including JE, with another vaccine,\n             except with IMOJEV® while participating in JEC12\n\n          -  Administration of any anti-viral within 2 months preceding Visit 1 and up to the 4\n             weeks following the study vaccination\n\n          -  Receipt of any vaccine in the 4 weeks preceding the trial vaccination or planned\n             receipt of any vaccine in the 4 weeks following the trial vaccination, except for\n             inactivated influenza vaccination, which may be received at least 2 weeks before the\n             study vaccine\n\n          -  History of central nervous system disorder or disease, including seizures\n\n          -  Planned receipt of any JE vaccine during the course of the study\n\n          -  History of flavivirus infection (confirmed either clinically, serologically or\n             virologically)\n\n          -  Administration of systemic corticosteroids for more than 2 consecutive weeks within\n             the 4 weeks preceding vaccination\n\n          -  Thrombocytopenia, contraindicating vaccination\n\n          -  Bleeding disorder, or receipt of anticoagulants in the 3 weeks preceding inclusion,\n             contraindicating vaccination\n\n          -  Febrile illness (temperature ≥38.0°C) or moderate or severe acute illness/infection 3\n             days before vaccination as well as the day of vaccination, according to Investigator\n             judgment. A prospective subject should not be included in the study until the\n             condition has resolved or the febrile event has subsided\n\n          -  In an emergency setting or hospitalized involuntarily\n\n          -  Identified as a natural or adopted child of the Investigator or employee with direct\n             involvement in the proposed study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "4 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "137", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900444", 
            "org_study_id": "JEC22", 
            "secondary_id": "U1111-1127-7153"
        }, 
        "intervention": {
            "arm_group_label": "Booster Study Group", 
            "description": "0.5 mL, Subcutaneous", 
            "intervention_name": "IMOJEV®: Live Attenuated Japanese Encephalitis Chimeric Virus", 
            "intervention_type": "Biological", 
            "other_name": "IMOJEV®"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Japanese encephalitis", 
            "Japanese encephalitis chimeric virus vaccine", 
            "IMOJEV®"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Gangwon-do", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gyeonggi-do", 
                        "country": "Korea, Republic of"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immunogenicity and Safety Exploration of a Booster Dose of a Live Attenuated Japanese Encephalitis Chimeric Virus Vaccine (IMOJEV®) Given One Year After Primary Immunization in Healthy Children in South Korea", 
        "other_outcome": {
            "description": "Solicited injection site: Pain, Redness and Swelling. Solicited systemic: Fever (temperature) Headache, Malaise, and Myalgia.", 
            "measure": "Number of participants reporting immediate reactions, solicited injection site and systemic reactions, unsolicited adverse events, and serious adverse events following booster vaccination.", 
            "safety_issue": "No", 
            "time_frame": "Day 0 up to 28 days post booster vaccination"
        }, 
        "overall_official": {
            "affiliation": "Sanofi Pasteur South Korea", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The presence of neutralizing antibodies will be measured using a Japanese encephalitis chimeric virus (IMOJEV®) 50% Plaque Reduction Neutralization Test (PRNT50) assay", 
                "measure": "Summary of the Neutralizing antibody titers at baseline and following booster vaccination", 
                "safety_issue": "No", 
                "time_frame": "28 Days Post vaccination"
            }, 
            {
                "description": "Seroconversion defined by JE virus neutralizing antibody titers ≥ 10 (1/dil) in subjects who are seronegative at baseline (< 10 [1/dil]) and by a ≥ 4 fold rise in neutralizing antibody titers in subjects who are seropositive (≥ 10 [1/dil]) at baseline", 
                "measure": "Number of participants with seroconversion following a booster dose of IMOJEV® vaccination", 
                "safety_issue": "No", 
                "time_frame": "28 Days post booster vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900444"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}