{
    "clinical_study": {
        "@rank": "11745", 
        "arm_group": [
            {
                "arm_group_label": "Group/dose level 1a", 
                "arm_group_type": "Experimental", 
                "description": "5 mg/kg/day GWP42003-P oral solution."
            }, 
            {
                "arm_group_label": "Group/dose level 2a", 
                "arm_group_type": "Experimental", 
                "description": "10 mg/kg/day GWP42003-P oral solution."
            }, 
            {
                "arm_group_label": "Group/dose level 3a", 
                "arm_group_type": "Experimental", 
                "description": "20 mg/kg/day GWP42003-P oral solution."
            }, 
            {
                "arm_group_label": "Group/dose level 1b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 1a."
            }, 
            {
                "arm_group_label": "Group/dose level 2b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 2a."
            }, 
            {
                "arm_group_label": "Group/dose level 3b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 3a."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objectives are to evaluate the safety of multiple doses of GWP42003-P compared\n      with placebo with respect to:\n\n        -  Incidence, type and severity of adverse events.\n\n        -  Effect on vital signs, including weight.\n\n        -  Effect on 12-lead electrocardiogram findings.\n\n        -  Effect on laboratory parameters.\n\n      Secondary objectives are to:\n\n        -  Determine the pharmacokinetics (what the body does to the drug) of GWP42003-P and its\n           major human metabolite, following single and multiple doses of GWP42003-P.\n\n        -  Investigate the effect of GWP42003-P on the plasma concentration of clobazam and its\n           major metabolite if taken as an adjuvant medication (i.e. at the same time)."
        }, 
        "brief_title": "A Dose-ranging Pharmacokinetics and Safety Study of GWP42003-P in Children With Dravet Syndrome", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Epilepsy", 
            "Dravet Syndrome", 
            "Myoclonic Epilepsy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Epilepsies, Myoclonic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This multi-center study will consist of two parts: Part A and Part B. Part A only will be\n      described in this record. Part A is a randomized, double blind 21-day treatment study\n      period.  Subjects will be randomized to one of three doses of active or placebo at a 4:1\n      ratio.\n\n      Subjects who satisfy all inclusion and none of the exclusion criteria will be assigned a\n      unique participant number and then begin a 28-day baseline observation period.\n\n      The investigator will assess the subject's daily number of convulsive seizures from the\n      subject's diary data. Subjects who have experienced fewer than four convulsive seizures\n      (tonic-clonic seizures and/or drop attacks) during the baseline period and who meet all of\n      the other inclusion and none of the exclusion criteria will be eligible to continue in the\n      study.\n\n      Eligible subjects will then be randomly assigned to receive one of three dose levels of\n      GWP42003-P: 5 mg/kg, 10 mg/kg or 20 mg/kg per day, or matching placebo.\n\n      There will be three groups of 10 subjects. In each group, subjects will be randomly assigned\n      so that eight subjects receive active treatment and two subjects receive placebo. Subjects\n      will receive GWP42003-P or placebo for a 21-day exposure period, which consists of a\n      titration period, followed by a stable dose period.\n\n      A pharmacokinetic assessment will take place after the first single dose of GWP42003-P.\n      There will be a second pharmacokinetic assessment after 21 days of consecutive dosing with\n      GWP42003-P. Subjects who take clobazam as an adjuvant treatment will be asked to take their\n      usual dose two hours prior to attending the clinic so that the pre-treatment (with\n      GWP42003-P) plasma concentrations of clobazam and its major metabolite N-desmethylclobazam\n      can be measured, and the impact of GWP42003-P treatment on these levels evaluated. An\n      interim clinical visit to (primarily) evaluate safety and adherence to the titration regimen\n      will take place seven days into the treatment period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Key Inclusion Criteria:\n\n          -  Subject must be male or female aged between four and 10 years (inclusive).\n\n          -  Subject must have a documented history of Dravet syndrome which is not completely\n             controlled by current antiepileptic drugs.\n\n          -  Subject must be experiencing fewer than four convulsive seizures (tonic-clonic\n             seizures and/or drop attacks) during the 28-day baseline observation period.\n\n          -  Subject must be taking one or more antiepileptic drugs at a dose which has been\n             stable for at least four weeks.\n\n          -  All medications or interventions for epilepsy (including ketogenic diet and vagus\n             nerve stimulation) must have been stable for four weeks prior to screening and\n             subject is willing to maintain a stable regimen throughout the study.\n\n        Key Exclusion Criteria:\n\n          -  Subject has clinically significant unstable medical conditions other than epilepsy.\n\n          -  Subject has had clinically relevant symptoms or a clinically significant illness in\n             the four weeks prior to screening or randomization, other than epilepsy.\n\n          -  Subject is currently using or has in the past used recreational or medicinal\n             cannabis, or synthetic cannabinoid based medications (including Sativex®) within the\n             three months prior to study entry and is unwilling to abstain for the duration for\n             the study.\n\n          -  Subject has any known or suspected hypersensitivity to cannabinoids or any of the\n             excipients of the investigational medicinal products.\n\n          -  Subjects who have been part of a clinical trial involving another investigational\n             product in the previous six months.\n\n          -  There are plans for the subject to travel outside their country of residence during\n             the study.\n\n          -  Subjects previously randomized into this study.  In particular, subjects\n             participating in Part A of the study cannot enter Part B."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091206", 
            "org_study_id": "GWEP1332 Part A"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group/dose level 1a", 
                    "Group/dose level 2a", 
                    "Group/dose level 3a"
                ], 
                "description": "GWP42003-P is an oral solution presented as an oily solution containing 25 mg/mL cannabidiol (CBD: FT0086) or 100 mg/mL CBD (FT0095) dissolved in the excipients sesame oil and anhydrous ethanol with added sweetener (sucralose) and strawberry flavoring.\nSubjects will be randomly assigned to receive either 5, 10 or 20 mg/kg/day.", 
                "intervention_name": "GWP42003-P", 
                "intervention_type": "Drug", 
                "other_name": "Cannabidiol"
            }, 
            {
                "arm_group_label": [
                    "Group/dose level 1b", 
                    "Group/dose level 2b", 
                    "Group/dose level 3b"
                ], 
                "description": "Placebo oral solution contains the excipients sesame oil and anhydrous ethanol with added sweetener (sucralose) and strawberry flavoring.", 
                "intervention_name": "Placebo control", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Cannabidiol", 
        "lastchanged_date": "May 2, 2014", 
        "number_of_arms": "6", 
        "official_title": "A Double Blind, Placebo Controlled Two-part Study to Investigate the Dose-ranging Safety and Pharmacokinetics, Followed by the Efficacy and Safety of Cannabidiol (GWP42003-P) in Children and Young Adults With Dravet Syndrome", 
        "overall_contact": {
            "email": "rp@gwpharm.com", 
            "last_name": "Richard Potts", 
            "phone": "+44 (0) 1980 557000"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number of subjects who experienced an adverse event during the study is presented. The time frame for adverse event reporting was from screening to the Part A follow-up visit.", 
            "measure": "The incidence of adverse events as measure of subject safety", 
            "safety_issue": "Yes", 
            "time_frame": "Day 0 - Day 63"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091206"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The pre-dose blood sample was taken prior to the administration of the first dose of study medication.\nFurther samples were taken between 2 and 3 hours post-dose and 4 and 6 hours post-dose, with a minimum of at least 2 hours between each of the three blood sampling time-points\nThe following pharmacokinetic parameters were investigated:\nCmax\ntmax\nArea Under the plasma concentration Curve (AUC)(0-∞), AUC(0-t)\nt½", 
                "measure": "To determine the plasma concentration time curves for cannabidiol and 7-hydroxy-cannabidiol following single and multiple doses of GWP42003-P", 
                "safety_issue": "Yes", 
                "time_frame": "Pre-dose then 2-3 and 4-6 h post-dose"
            }, 
            {
                "measure": "Pre-treatment plasma concentrations of clobazam and N-desmethylclobazam if taken concomitantly with GWP42003-P prior to single and multiple doses of GWP42003-P", 
                "safety_issue": "Yes", 
                "time_frame": "Pre-dose"
            }
        ], 
        "source": "GW Pharmaceuticals Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GW Pharmaceuticals Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}