{
    "clinical_study": {
        "@rank": "141287", 
        "arm_group": {
            "arm_group_label": "Medication Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Participants are treated with a flexible-dose antidepressant medication for a period of 8 weeks."
        }, 
        "brief_summary": {
            "textblock": "The goal of this open-administration treatment study of citalopram (or duloxetine) is to\n      evaluate the effect of antidepressant medication on treating the syndrome of \"frailty\" in\n      older adults with depressive symptoms. Patients with significant depressive symptoms\n      (defined as CES-D (Center for Epidemiological Studies - Depression scale) > 10) and 1 or\n      more symptoms of the frailty syndrome (exhaustion, decreased energy, weight loss, decreased\n      grip strength, and slow/unsteady gait) will be evaluated and treated with citalopram (or\n      duloxetine) for 8 weeks to test whether antidepressant medication improves both the syndrome\n      of frailty and depressive symptoms. Patients evaluated at the Adult and Late Life Depression\n      clinic and eligible to participate in the study will be treated with an antidepressant\n      medication and assessed on the primary outcome variables (characteristics of frailty,\n      depressive symptoms) as well as on secondary variables which include cognition (global\n      cognition, episodic memory, executive function), and function (physical mobility,\n      instrumental activities of daily living, and social functioning) prior to treatment\n      initiation and following 8-weeks of treatment.   The hypotheses for this protocol predict\n      that we will discover a significant improvement on both frailty characteristics and\n      depressive symptoms in this clinical population when treated with antidepressant medication\n      (citalopram or duloxetine)."
        }, 
        "brief_title": "Antidepressant Response in the Treatment of Depressive Symptoms and Frailty Characteristics in Older Adults", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Major Depressive Disorder", 
            "Dysthymic Disorder", 
            "Depressive Disorder, NOS"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Dysthymic Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Frailty, \"a syndrome of decreased resiliency and reserves\", is defined by five\n      characteristics: 1)\"shrinking\" (definition: unintentional weight loss of > 10 lbs in prior\n      year, or > 5% loss of body weight in prior year at follow-up), 2) weakness (definition: grip\n      strength in lowest 20% at baseline, adjusted for gender and BMI), 3) poor endurance/energy\n      (definition: self-report of exhaustion on 2 items on the CES-D), 4) slowness (definition:\n      slowest 20% on timed 4 meter or 15 foot walk, adjusted for gender and standing height), and\n      5) low physical activity (definition: weighted score of kilocalories expended per week as\n      calculated from the Minnesota Leisure Time Activity questionnaire). Frailty is associated\n      with poor prognosis including hospitalization, falls, worsening disability and mobility, and\n      death.\n\n      Data from the Cardiovascular Health Study document the rate of comorbid depressive symptoms\n      in frail older adults (16.2% of older adults with at least 1 frailty characteristic had a\n      CES-D > 10, including 31% of older adults with 3 or more frailty characteristics, compared\n      to 2.6% of nonfrail older adults) despite study exclusion of individuals who were taking an\n      antidepressant (this is in part why we chose to include patients with a CES-D of > 10,\n      rather than requiring a diagnosis of a depressive disorder such as major depression or\n      dysthymia for this study). The relationship between frailty and depression however goes\n      beyond this association; the five defining characteristics of frailty (exhaustion, decreased\n      energy, weight loss, decreased grip strength, and slow/unsteady gait) overlap significantly\n      with symptoms of geriatric depression (decreased energy and motivation, psychomotor slowing,\n      weight loss, decreased participation in leisure activities).\n\n      The proposed study is innovative in that it is focuses on a group of older adults who have\n      been unrepresented (via exclusion criteria) in previous clinical studies (frail older adults\n      with comorbid depressive symptoms), and it treats the comorbid depressive symptoms and\n      targets characteristics of the frailty syndrome in the hopes of altering the prognostic\n      trajectory of this clinical sample. This protocol serves two purposes: 1. It tests the\n      feasibility of recruiting and retaining frail older adults with depressive symptoms in a\n      treatment trial, and 2. It provides pilot data for the effectiveness of an antidepressant\n      medication on treating the characteristics of frailty and the comorbid depressive symptoms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Anyone with 1 or more characteristics of frailty\n\n          -  Has a CES-D > 10 and a DSM-IV depressive disorder (e.g. MDD, Dysthymia, Depressive\n             Disorder NOS)\n\n          -  Capable of providing informed consent\n\n          -  Currently followed by a PCP (had an eval in last 6-months)\n\n        Exclusion Criteria:\n\n          -  Acute cancer treatment\n\n          -  Acute, severe or unstable medical illness\n\n          -  End stage medical illness (e.g. liver, kidney, pulmonary)\n\n          -  Mini Mental Exam < 24 or a diagnosis of dementia\n\n          -  Individuals who do not have capacity to consent\n\n          -  Diagnosis of substance abuse or dependence (last 12 months), excluding Nicotine\n             dependence\n\n          -  History of psychosis or psychotic disorder or bipolar disorder\n\n          -  Patient is considered a significant risk of suicide\n\n          -  Subject is considered based on history to be unlikely to respond to the single agent\n             antidepressant (i.e., subjects with treatment resistant depression, including\n             subjects with previous treatment with ECT)\n\n          -  QTc levels > .46 seconds\n\n          -  History of allergic or adverse reaction to escitalopram or duloxetine, or\n             non-response to adequate trial of escitalopram (at least 4 weeks at dose of 20 mg) or\n             duloxetine (at least 4 weeks at dose of 90mg)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973283", 
            "org_study_id": "6470", 
            "secondary_id": "K23MH099097-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Medication Treatment", 
            "description": "If patient has a history of non-response or cannot tolerate escitalopram and/or duloxetine, then they will be treated openly with an approved antidepressant.", 
            "intervention_name": "Antidepressant Medication", 
            "intervention_type": "Drug", 
            "other_name": [
                "Esitalopram", 
                "Duloxetine", 
                "Open treatment"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Duloxetine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 25, 2013", 
        "location": {
            "contact": {
                "email": "tandler@nyspi.columbia.edu", 
                "last_name": "Jane Tandler, BA", 
                "phone": "212-543-5067"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Patrick Brown, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Antidepressant Response in the Treatment of Depressive Symptoms and Frailty Characteristics in Older Adults", 
        "overall_contact": {
            "email": "tandler@nyspi.columbia.edu", 
            "last_name": "Jane Tandler, BA", 
            "phone": "2125435067"
        }, 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Patrick Brown, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Hamilton Rating Scale for Depression", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "reference": [
            {
                "PMID": "16339329", 
                "citation": "Binder EF, Yarasheski KE, Steger-May K, Sinacore DR, Brown M, Schechtman KB, Holloszy JO. Effects of progressive resistance training on body composition in frail older adults: results of a randomized, controlled trial. J Gerontol A Biol Sci Med Sci. 2005 Nov;60(11):1425-31."
            }, 
            {
                "PMID": "10843356", 
                "citation": "Brown M, Sinacore DR, Binder EF, Kohrt WM. Physical and performance measures for the identification of mild to moderate frailty. J Gerontol A Biol Sci Med Sci. 2000 Jun;55(6):M350-5."
            }, 
            {
                "PMID": "11253156", 
                "citation": "Fried LP, Tangen CM, Walston J, Newman AB, Hirsch C, Gottdiener J, Seeman T, Tracy R, Kop WJ, Burke G, McBurnie MA; Cardiovascular Health Study Collaborative Research Group. Frailty in older adults: evidence for a phenotype. J Gerontol A Biol Sci Med Sci. 2001 Mar;56(3):M146-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973283"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Beck Depression Inventory", 
                "safety_issue": "Yes", 
                "time_frame": "1 Day"
            }, 
            {
                "description": "Assesses level of functioning of patient, a component of the frailty evaluation.  Conducted at baseline and week 8.", 
                "measure": "World Health Organization Disability Assessment Scale 2", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "An assessment of the participant's cognitive functioning, part of the frailty assessment.  Conducted at baseline and week 8.", 
                "measure": "Measure of Everyday Cognition", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "An assessment of the participant's physical abilities and strength, part of the frailty assessment.  Conducted at baseline and week 8.", 
                "measure": "Short Physical Performance Battery", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "An assessment of the participant's memory.  Conducted at baseline and week 8.", 
                "measure": "Selective Reminding Task", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "An assessment of the participant's executive functioning.  Conducted at baseline and week 8.", 
                "measure": "Stroop Color-Word test", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "An assessment of the participant's executive functioning.  Conducted at baseline and week 8.", 
                "measure": "Trailmaking Test A & B", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}