{
    "clinical_study": {
        "@rank": "119454", 
        "arm_group": [
            {
                "arm_group_label": "tradition diagnostic strategy", 
                "description": "According to the current diagnistic procedures of FUO"
            }, 
            {
                "arm_group_label": "two-step diagnostic strategy", 
                "description": "First step is to differentiate FUO according to the onset of disease and invasive pathogens.\nSecond step is to further differentiate FUO according to trends of disease and inflammation scores."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether two-step method of diagnostic strategy is\n      effective in the diagnosis and treatment of fever of unknown origin (FUO). (TSMD research, a\n      pilot study) Fever of unknown origin (FUO) is a fever in excess of 38.3◦C continued for more\n      than 3 weeks, and its cause could not be identified by tests during hospitalization for more\n      than 1 week [1]. As diagnostic techniques such as imaging technology and clinical tests have\n      been developed and outpatient access to diagnostic tests have improved, the FUO is defined\n      as a shortened period where the cause could not be revealed despite diagnostic tests during\n      three visits to the outpatient department or during 3 days of hospitalization [2]. FUO can\n      be caused by many diseases, and causes can vary depending on region and time period. FUO was\n      first reported in the medical literature 80 years ago. Since then, the causative diseases\n      have greatly changed with changes in the social environment and widespread use of diagnostic\n      imaging. The causes of FUO, according to traditional diagnosis and treatment, could be\n      divided into four principal groups: infections, non-infectious inflammatory diseases (NIID,\n      including rheumatic diseases and vasculitic diseases), neoplasms, and other diseases.\n      Despite the development of various diagnostic techniques, 34-51% of FUO patients remain\n      undiagnosed [3,4]. In China, over-reliance on antibiotics for disease therapy and infection\n      prevention are common phenomena in traditional treatment of FUO[5].\n\n      Two-step method of diagnostic strategy is a method to diagnose FUO disease. First step is to\n      differentiate FUO according to the onset of disease and invasive pathogens. Second step is\n      to further differentiate FUO according to trends of disease and inflammation scores. The\n      diagnosis of FUO can be difficult for both patients and their physicians. Depending on the\n      experience and qualifications of the treating physicians, time to reach a diagnosis can\n      vary. Two-step method of diagnostic strategy would afford a standard method for physicians\n      to diagnoses the FUO.\n\n      So many reports of FUO have also been published in China, but have been limited to\n      single-facility or limited-region studies; no nationwide studies have yet been conducted.\n      Moreover, few assessments of tests used in the diagnostic evaluation of FUO have been\n      reported. In particular, few studies have assessed the clinical usefulness of tests such as\n      serum procalcitonin or positron emission tomography (PET) in China, although these tests are\n      now frequently used.\n\n      We therefore will conduct a multicenter collaborative retrospective and prospective\n      （randomized and controlled ）study of patients with FUO at hospitals affiliated with China's\n      Ministry of Health. This is the first nationwide study in China on diseases causing FUO and\n      the diagnostic workup, and identified diseases that should be considered when evaluating FUO\n      in China. In addition, we will investigate the rate of performing various tests in the\n      current diagnostic workup of FUO.\n\n      Classical FUO was diagnosed based on the definition by Durack et al[6] in patients meeting\n      all of criteria 1-4 below.\n\n      1. Fever with axillary temperature ≥38°C at least twice over a ≥3-week period. 2. Unknown\n      cause after three outpatient visits or during 3 days of hospitalization.\n\n      3. Not diagnosed with immunodeficiency before fever onset. 4. No confirmed HIV infection\n      before fever onset. The data described below were collected. No additional testing was\n      performed in this study due to insufficient data.\n\n        1. Patient characteristics: sex, age, concomitant disease, medical history and medication\n           history.\n\n        2. Clinical findings: subjective symptoms and objective physical findings.\n\n        3. Blood tests: blood count, biochemical examination and inflammatory markers (C reactive\n           protein (CRP), erythrocyte sedimentation rate (ESR), procalcitonin, etc.).\n\n        4. Results of blood cultures if performed.\n\n        5. Results of imaging studies and endoscopy if performed.\n\n        6. Results of cytology, histology, genetic testing or autopsy findings if performed.\n\n        7. Final diagnosis, day of diagnosis and outcome. This study is safety for no drug\n           involved to determine the effectiveness of two-step method of diagnostic strategy in\n           the diagnosis and treatment of fever of unknown origin."
        }, 
        "brief_title": "A Two-step Method Apparently Improved the Physicians' Level of Diagnosis Decision-making for Adult Patients With FUO", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Fever of Unknown Origin", 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Fever of Unknown Origin"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of FUO\n\n          -  Agreed to take part in this study\n\n        Exclusion Criteria:\n\n          -  Diagnosed with immunodeficiency before fever onset.\n\n          -  Confirmed HIV infection before fever onset.\n\n          -  Hospitalized patients and hospital acquired infection cannot be ruled out\n\n          -  Medical history of serious mental illness\n\n          -  Medical history of severe seizures or using anticonvulsants currently\n\n          -  Confirmed with HIV infection before fever onset or organ transplant patients, using\n             glucocorticoid or immunsuppression or any other patients who are not considered to be\n             suitable for this study\n\n          -  having evidence of drug abuse or treat with methadone  in the previous year\n\n          -  included in other clinical trials\n\n          -  unable or unwilling to provide informed consent or follow the request."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients meeting the definition of Classical FUO :\n\n          1. Fever with axillary temperature ≥38°C at least twice over a ≥3-week period.\n\n          2. Unknown cause after three outpatient visits or during one week of hospitalization."
            }
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035670", 
            "org_study_id": "TJHust-P1312", 
            "secondary_id": "P131221"
        }, 
        "intervention": {
            "arm_group_label": "two-step diagnostic strategy", 
            "description": "The first step is to differentiate FUO according to the onset of disease and invasive pathogens. Apart from collecting detailed present medical history and careful physical examination, it focuses on seeking the clues of bacterial invasion two weeks before the fever onset from five aspects.To finish this part, the doctor needs to ask for informations following a list we already made, which covers more than forty definite items. If some of these items were proved existed, result of first step would be positive.\nThe second step is calculating the integral score of inflammatory biomarkers and vital diagnostic clues, WBC& N, ESR, CRP, LDH, SF, ANCA, ANA, RF, PCT and T-Spot, as well as the clinical findings were included in this integrating system.The results of these items will be recorded and calculated with certain interval of time. If the score were more than nine, this part would be considered. positive.", 
            "intervention_name": "Two-step diagnostic strategy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "diagnostic strategy", 
            "effectiveness", 
            "fever of unknown origin"
        ], 
        "lastchanged_date": "May 4, 2014", 
        "location": {
            "contact": {
                "email": "songsingsjx@sina.com", 
                "last_name": "Jianxin Song, MD", 
                "phone": "86 027-83663605"
            }, 
            "facility": {
                "address": {
                    "city": "Wuhan", 
                    "country": "China", 
                    "state": "Hubei", 
                    "zip": "430030"
                }, 
                "name": "Huazhong University of Science and Technology,Tongji Medical College Affiliated Tongji Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Multicenter Prospective，Randomized and Controlled Pilot Study on the Diagnostic Strategy of So-called Two-step Method in Patients With FUO", 
        "overall_contact": {
            "email": "songsingsjx@sina.com", 
            "last_name": "Jianxin Song, MD", 
            "phone": "86 027-83663605"
        }, 
        "overall_contact_backup": {
            "email": "xdong@tjh.tjmu.edu.cn", 
            "last_name": "Dong Xu, MD", 
            "phone": "86 027-83663604"
        }, 
        "overall_official": {
            "affiliation": "Huazhong University of Scienc and Technology,Tongji Medical college affiliated Tongji Hospital", 
            "last_name": "Jianxin Song, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "percentage of the FUO pateints being diagnosed correctly", 
            "safety_issue": "No", 
            "time_frame": "the patients discharged from hospital or after following of up to 24 weeks"
        }, 
        "reference": [
            {
                "PMID": "13734791", 
                "citation": "PETERSDORF RG, BEESON PB. Fever of unexplained origin: report on 100 cases. Medicine (Baltimore). 1961 Feb;40:1-30."
            }, 
            {
                "PMID": "1651090", 
                "citation": "Durack DT, Street AC. Fever of unknown origin--reexamined and redefined. Curr Clin Top Infect Dis. 1991;11:35-51. Review."
            }, 
            {
                "PMID": "12742800", 
                "citation": "Vanderschueren S, Knockaert D, Adriaenssens T, Demey W, Durnez A, Blockmans D, Bobbaers H. From prolonged febrile illness to fever of unknown origin: the challenge continues. Arch Intern Med. 2003 May 12;163(9):1033-41."
            }, 
            {
                "PMID": "17220753", 
                "citation": "Bleeker-Rovers CP, Vos FJ, de Kleijn EM, Mudde AH, Dofferhoff TS, Richter C, Smilde TJ, Krabbe PF, Oyen WJ, van der Meer JW. A prospective multicenter study on fever of unknown origin: the yield of a structured diagnostic protocol. Medicine (Baltimore). 2007 Jan;86(1):26-38."
            }, 
            {
                "PMID": "24260030", 
                "citation": "Xiao Y, Zhang J, Zheng B, Zhao L, Li S, Li L. Changes in chinese policies to promote the rational use of antibiotics. PLoS Med. 2013 Nov;10(11):e1001556. doi: 10.1371/journal.pmed.1001556. Epub 2013 Nov 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035670"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tongji Hospital", 
            "investigator_full_name": "Jianxin Song", 
            "investigator_title": "professor, protomedicus", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tongji Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tongji Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "24 Weeks", 
        "verification_date": "May 2014"
    }
}