{
    "clinical_study": {
        "@rank": "79086", 
        "arm_group": {
            "arm_group_label": "Blood Draw and Biopsy", 
            "description": "Participant undergoes blood draw and biopsy prior to start of therapy.  After 28 days of therapy, a blood draw and an additional biopsy of the same site  obtained prior to beginning cycle 2.  Blood draw obtained at first tumor assessment point at pre-cycle 3 and at progression. Participants undergo an additional blood draw at 72 hours after initiation of therapy.  Participants offered an optional biopsy of the same site at 72 hours after initiation of therapy and at progression of disease. If participant undergoes biopsy at any timepoint during trial as part of standard of care treatment, tissue used for protocol assessment."
        }, 
        "biospec_descr": {
            "textblock": "Participant undergoes blood draw and biopsy prior to start of therapy. After 28 days of\n      therapy, a blood draw and an additional biopsy of the same site obtained prior to beginning\n      cycle 2. Blood draw obtained at first tumor assessment point at pre-cycle 3 and at\n      progression. Participants undergo an additional blood draw at 72 hours after initiation of\n      therapy."
        }, 
        "brief_summary": {
            "textblock": "The goal of this study is to check the effect of trametinib alone and when given with\n      GSK2141795 on biomarkers in patients with persistent or recurrent endometrial cancer.\n      Biomarkers are found in the blood/tissue and may be related to your reaction or response to\n      the study drug."
        }, 
        "brief_title": "Translational Companion Protocol to GOG229O", 
        "condition": "Endometrial Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Sarcoma, Endometrial Stromal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Visits:\n\n      The following tests and procedures will be performed during your regular study visits while\n      on GOG02290:\n\n      During screening and at Day 28 (+/- 3 days):\n\n        -  You will have a tumor biopsy to check for biomarkers.\n\n        -  Blood (about 3 tablespoons) will be drawn to test for biomarkers and circulating tumor\n           cells (CTCs). Biomarkers are found in the blood/tissue and may be related to your\n           reaction to the study drug. CTC testing checks how many tumor cells are in the blood.\n\n      Between Day 3 and Day 5 and at Day 56 (+/-3 days):\n\n      -Blood (about 3 tablespoons) will be drawn to test for biomarkers and CTCs.\n\n      Length of Study:\n\n      After blood and biopsy samples have been collected, your participation in this study will be\n      over.\n\n      This is an investigational study.\n\n      Up to 40 participants will be enrolled in this multicenter study. Up to 25 will take part at\n      MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must be enrolled on GOG0229O.\n\n          2. Patients must have recurrent or persistent endometrial carcinoma, which is refractory\n             to curative therapy or established treatments. Histologic confirmation of the\n             original primary tumor is required. Patients with the following histologic epithelial\n             cell types are eligible: Endometrioid adenocarcinoma, serous adenocarcinoma,\n             undifferentiated carcinoma, mixed epithelial carcinoma, and adenocarcinoma not\n             otherwise specified (N.O.S.).\n\n          3. Patients must have tissue available for molecular analysis. This can be tissue\n             obtained at time of current recurrence or archival tissue from primary diagnosis or\n             recurrence.\n\n          4. All patients must have measurable disease. Measurable disease is defined by Response\n             Evaluation Criteria in Solid Tumors (RECIST). Measurable disease is defined as at\n             least one lesion that can be accurately measured in at least one dimension (longest\n             diameter to be recorded). Each lesion must be >/=10 mm when measured by CT, MRI or\n             caliper measurement by clinical exam; or >/=20 mm when measured by chest x-ray. Lymph\n             nodes must be > 15 mm in short axis when measured by CT or MRI. Measurable disease\n             lesions must be amenable to pre- and post- treatment biopsy.\n\n          5. Patients must have at least one \"target lesion\" to be used to assess response on this\n             protocol as defined by RECIST. Tumors within a previously irradiated field will be\n             designated as \"non-target\" lesions unless progression is documented or a biopsy is\n             obtained to confirm persistence at least 90 days following completion of radiation\n             therapy.\n\n          6. Patients must not be eligible for a higher priority Gynecologic Oncology Group (GOG)\n             protocol, if one exists. In general, this would refer to any active GOG Phase III\n             protocol or Rare Tumor protocol for the same patient population.\n\n          7. Patients must have a GOG Performance Status of 0 or 1.\n\n          8. Recovery from effects of recent surgery, radiotherapy, or chemotherapy a) Patients\n             should be free of active infection requiring antibiotics (with the exception of\n             uncomplicated UTI) b)Any hormonal therapy directed at the malignant tumor must be\n             discontinued at least one week prior to registration c) Any other prior therapy\n             directed at the malignant tumor, including chemotherapy and immunotherapy, must be\n             discontinued at least three weeks prior to registration. Any investigational agent\n             must be discontinued at least 30 days prior to registration d) Any prior radiation\n             therapy must be discontinued at least four weeks prior to registration e) At least 4\n             weeks must have elapsed since the patient underwent any major surgery (e.g., major:\n             laparotomy, laparoscopy) There is no delay in treatment for minor procedures (e.g.,\n             tumor core biopsy).\n\n          9. Patients must have had one prior chemotherapeutic regimen for management of\n             endometrial carcinoma. Initial treatment may include chemotherapy, chemotherapy and\n             radiation therapy, or consolidation/maintenance therapy. Chemotherapy administered in\n             conjunction with primary radiation as a radio-sensitizer WILL be counted as a\n             systemic chemotherapy regimen. Patients are allowed to receive, but are not required\n             to receive, one additional cytotoxic regimen for management of recurrent or\n             persistent disease.\n\n         10. Patients MAY HAVE received non-cytotoxic (biologic or targeted) agent(s) as part of\n             initial treatment and/or for management of recurrent or persistent disease, with the\n             below stated exceptions (see NOTE below). Prior hormonal therapy is allowed, but must\n             be discontinued at least one week prior to registration. NOTE: Prior therapy with\n             PI3K inhibitors, AKT inhibitors and/or mTor inhibitors (e.g., everolimus,\n             temsirolimus) is NOT allowed. Prior therapy with MEK inhibitors (e.g., AZD6244 or\n             selumetinib) is NOT allowed.\n\n         11. Patients must have adequate: a) Upper limit of normal (ULN) =\n             institutional/laboratory upper limit of normal LLN = institutional/laboratory lower\n             limit of normal b) Bone marrow function: Absolute neutrophil count (ANC)\n             >/=1,500/mcl; Platelets >/=100,000/mcl; Hemoglobin >/=9 g/dl c) Renal function:\n             Creatinine </=1.5 x ULN OR calculated creatinine clearance (Cockcroft-Gault formula)\n             >/=50 ml/min OR 24-hour urine creatinine clearance >/=50 ml/min d) Hepatic function:\n             Bilirubin </=1.5 x ULN; AST and ALT </=2.5 x ULN; Alkaline phosphatase </= 2.5 x ULN;\n             Albumin >/=2.5g/dL e) Endocrine function: Fasting glucose < 160 mg/dL; Hemoglobin A1C\n             (HbA1C) </= 8; TSH within institutional/laboratory normal limits f) Cardiac function:\n             Left ventricular ejection fraction (LVEF) greater than or equal to LLN by ECHO or\n             MUGA g) Coagulation Factors: International normalized ratio (INR) and partial\n             thromboplastin time (PTT) </=1.5 x ULN\n\n         12. All prior treatment-related toxicities must be CTCAE v4 grade </=1 (except alopecia)\n             at the time of randomization.\n\n         13. Patients with abnormal fasting glucose values >160mg/dL at screening will be\n             excluded. In addition, patients with Type 1 diabetes will also be excluded; however,\n             patients with Type 2 diabetes will be allowed if diagnosed >/=6 months prior to\n             enrollment, and if presenting with regular hemoglobin A1C (HbA1C) </=8% at screening.\n\n         14. Patients must be able to swallow and retain orally-administered medication and must\n             not have any clinically significant gastrointestinal abnormalities that may alter\n             absorption such as malabsorption syndrome or major resection of the stomach or\n             bowels.\n\n         15. The effects of trametinib on the developing human fetus are unknown. For this reason\n             and because MEK inhibitors as well as GSK2141795 are known to be teratogenic, women\n             of child-bearing potential must agree to use adequate contraception (hormonal or\n             barrier method of birth control; abstinence) prior to study entry and for the\n             duration of study participation. Women of child-bearing potential must have a\n             negative serum pregnancy test within 14 days prior to randomization. Should a woman\n             become pregnant or suspect she is pregnant while she is participating in this study,\n             she should inform her treating physician immediately.\n\n         16. Patients must be 18 years or older. Because no dosing or adverse event data are\n             currently available on the use of trametinib in combination with GSK2141795 in\n             patients <18 years of age, children are excluded from this study, but will be\n             eligible for future pediatric trials.\n\n         17. Patients must have signed an approved informed consent and authorization permitting\n             release of personal health information.\n\n        Exclusion Criteria:\n\n          1. Patients who have had prior therapy with GSK2141795 or any other PI3K/AKT/MTOR\n             pathway inhibitor.\n\n          2. Patients who have prior therapy with trametinib or any other MEK inhibitor.\n\n          3. Patients who have uterine clear cell, mucinous, squamous, transitional cell,\n             sarcomas, or carcinosarcomas.\n\n          4. Patient with a history of other invasive malignancies, with the exception of\n             non-melanoma skin cancer are excluded if there is any evidence of other malignancy\n             being present within the last five years. Patients are also excluded if their\n             previous cancer treatment contraindicates this protocol therapy.\n\n          5. Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             trametinib and during the study.\n\n          6. Patients with history or evidence upon physical exam of central nervous system\n             disease (CNS), including primary brain tumor or seizures not controlled with standard\n             medical therapy. Symptomatic or untreated leptomeningeal or brain metastasis or\n             spinal cord compression.\n\n          7. Patients who are pregnant or nursing.\n\n          8. Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study drug or dimethyl sulfoxide (DMSO). To date there are\n             no known FDA approved drugs chemically related to the investigational study drugs.\n\n          9. Patients with gastrointestinal conditions that might predispose for drug\n             intolerability or poor drug absorption (e.g., inability to take oral medication or a\n             requirement for IV alimentation, prior surgical procedures affecting absorption,\n             malabsorption syndrome, and active peptic ulcer disease) are excluded. Subjects with\n             ulcerative colitis, inflammatory bowel disease, or a partial or complete small bowel\n             obstruction are also excluded, as are any patients who cannot swallow the capsule\n             whole. Capsules must not be crushed or chewed; naso-gastric or G-tube administration\n             is not allowed.\n\n         10. Known Hepatitis B Virus (HBV) or Hepatitis C Virus (HCV) infection (unless cleared)\n             will be excluded.\n\n         11. Current use of a prohibited medication. The following medications or non-drug\n             therapies are prohibited: a)Other anti-cancer therapy while on study treatment.\n             (Note: megestrol [Megace] if used as an appetite stimulant is allowed). b) Concurrent\n             treatment with bisphosphonates is permitted; however, treatment must be initiated\n             prior to the first dose of study therapy. Prophylactic use of bisphosphonates in\n             patients without bone disease is not permitted, except for the treatment of\n             osteoporosis. c) Because the composition, PK, and metabolism of many herbal\n             supplements are unknown, the concurrent use of all herbal supplements is prohibited\n             during the study (including, but not limited to, St. John's Wort, kava, ephedra [ma\n             huang], gingko biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or\n             ginseng).\n\n         12. History or current evidence/risk of Retinal Vein Occlusion (RVO) or Central Serous\n             Retinopathy (CSR): History of RVO or CSR, or predisposing factors to RVO or CSR (e.g.\n             uncontrolled glaucoma or ocular hypertension, uncontrolled systemic disease such as\n             hypertension, diabetes mellitus, or history of hyper viscosity or hyper coagulability\n             syndromes); Visible retinal pathology as assessed by ophthalmic exam that is\n             considered a risk factor for RVO or CSR such as: Evidence of new optic disc cupping;\n             Evidence of new visual field defects on automated perimetry; Intraocular pressure >\n             21 mm Hg as measured by tonography\n\n         13. History or evidence of cardiovascular risk including any of the following: LVEF< LLN;\n             A QT interval corrected for heart rate using the Bazett's formula QTcB >/= 480 msec;\n             History or evidence of current clinically significant uncontrolled arrhythmias\n             (exception: patients with controlled atrial fibrillation for >30 days prior to\n             randomization are eligible); History of acute coronary syndromes (including\n             myocardial Infarction and unstable angina), coronary angioplasty, or stenting within\n             6 months prior to randomization; History or evidence of current >/= Class II\n             congestive heart failure as defined by the New York Heart Association (NYHA)\n             functional classification system; Treatment-refractory hypertension defined as a\n             blood pressure of systolic >140 mmHg or diastolic >90 mmHg which cannot be controlled\n             by anti-hypertensive therapy; Known cardiac metastases; Subject with intra-cardiac\n             defibrillator or pacemaker\n\n         14. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n         15. History of interstitial lung disease or pneumonitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients enrolled on GOG0229O at UT MD Anderson Cancer Center in Houston, Texas"
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093546", 
            "org_study_id": "2013-1029"
        }, 
        "intervention": {
            "arm_group_label": "Blood Draw and Biopsy", 
            "description": "Participant undergoes tumor biopsy to check for biomarkers during screening and at Day 28. Blood drawn to test for biomarkers and CTCs between Day 3 and Day 5 and at Day 56.", 
            "intervention_name": "Blood Draw and Biopsy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endometrial cancer", 
            "Endometrioid adenocarcinoma", 
            "Serous adenocarcinoma", 
            "Undifferentiated carcinoma", 
            "Mixed epithelial carcinoma", 
            "Adenocarcinoma not otherwise specified", 
            "NOS", 
            "Companion Protocol to GOG229O", 
            "Biomarkers", 
            "Circulating tumor cells", 
            "CTCs", 
            "Blood draw", 
            "Biopsy"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan Kettering Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas MD Anderson Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Translational Companion Protocol to GOG229O: A Randomized Phase II Study With a Safety Lead-in to Assess the Antitumor Efficacy of the MEK Inhibitor Trametinib Alone or in Combination With GSK2141795, an AKT Inhibitor, in Patients With Recurrent or Persistent Endometrial Cancer", 
        "overall_contact": {
            "last_name": "Shannon Westin, MD", 
            "phone": "713-794-4314"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Shannon Westin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "With 12 patients on each treatment arm there is 80% power to detect an effect size of 1.2 standard deviations between treatment arms with respect to the change (pre-treatment to post-treatment) in expression of a particular biomarker with a 2-sided significance level of 0.05 using a 2-sample t-test. With 16 patients on each treatment arm, researchers able to detect an effect size of 1.0 standard deviation. Descriptive statistics used to summarize the demographic and clinical characteristics of patients overall and by treatment arm and subgroup (persistent or recurrent disease).", 
            "measure": "Impact of Trametinib Alone or in Combination with GSK2141795 on RAF-MEK-ERK and PI3K Pathway Signaling", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093546"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Descriptive statistics and graphical methods used to compare pre-treatment to post-treatment changes in biomarker expression between patients with and without each type of response for each treatment arm and subgroup. Mean changes estimated from pre-treatment to each post-treatment assessment with 95% confidence intervals.", 
            "measure": "Comparison of Pre-Treatment to Post-Treatment Changes in Biomarker Expression", 
            "safety_issue": "No", 
            "time_frame": "Between Day 3 and Day 5"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}