{
    "clinical_study": {
        "@rank": "50438", 
        "acronym": "CYP-GUIDES", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention", 
                "description": "500 patients assigned to standard-of-care pharmacotherapy, for whom CYP2D6 genotype is determined but not utilized to guide drug prescription and psychotropic therapy follows the institutional norm."
            }, 
            {
                "arm_group_label": "Genotype-guided Care", 
                "arm_group_type": "Active Comparator", 
                "description": "1000 patients assigned to genetically-guided pharmacotherapy, for whom CYP2D6 genotype is determined but not utilized to guide drug prescription as part of psychotropic therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This Randomized Clinical Trial (RCT) compares outcomes in 1500 patients with major\n      depressive disorder (MDD) treated according to the patient's CYP2D6 genotype status (N=1000)\n      versus empiric \"standard-of-care\" psychotropic therapy (N=500).  The hypothesis is that\n      provision of medication based on the functional status of the patient's CYP2D6 enzyme\n      inferred from genotype results within 48 hours of admission to treating clinicians will,\n      through refined selection of psychotropic medication during hospitalization, decrease length\n      of psychiatric hospitalization stay and decrease the rate of 30 day re-admission.\n\n      The trial setting is the Hartford Hospital Institute of Living (IOL).  The IOL operates the\n      Clinical Evaluation and Monitoring System (CEMS), an innovative electronic messaging system\n      developed by Co-Investigator Dr. J.W. Goethe.  The Hartford Hospital Genetics Research\n      Center (GRC) performs the genotype testing.  CYP2D6 genotype analysis detects all known\n      polymorphisms that result in an enzyme with sub-normal or supra-normal function.  In this\n      study, CEMS transmits clinically actionable guidance based on the patient's genotype to the\n      clinician, advancing the medication alerts in real time.\n\n      The RCT will test the effects of timely incorporation of medication recommendations based on\n      CYP2D6 genotype into CEMS.  The RCT assigns 500 patients to standard therapy (Group S) for\n      whom CYP2D6 genetic information is determined but not transmitted to the treating clinician,\n      allowing psychotropic therapy to be empirically determined, and 1000 to genetically guided\n      therapy (Group G) where genotyping result and treatment recommendations are furnished via\n      CEMS to the clinician within 24 hours of DNA sampling and 48 hours of admission.   For\n      patients in Group G who are poor or rapid metabolizers, medications primarily metabolized by\n      the CYP2D6 enzyme are proscribed.\n\n      The primary outcome is hospital length of stay and the secondary outcome, the frequency of\n      30 day hospital readmission. Additional genetic stratification of both Group S and Group G\n      will allow investigation of specific psychotropic usage.\n\n      The expected benefits are 1) quantitative understanding of the effect of providing CYP2D6\n      pharmacogenetic information on length of hospitalization, 30 day readmission rate, and\n      associated costs; and 2) objective benchmarking for the comparative effectiveness of CYP2D6\n      genotyping for guiding psychotropic therapy."
        }, 
        "brief_title": "Pharmacogenetic Decision Support IT System for Psychiatric Hospitalization: RCT", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over 1.4 million hospitalizations for mental health conditions occur annually in the United\n      States (3.4% of all hospitalizations), and more than half are for major depressive disorder\n      (MDD). Remarkably, of the 30 antidepressant and antipsychotic medications available to treat\n      MDD, nearly 50% are primarily metabolized by the liver enzyme encoded by the CYP2D6 gene.\n      The CYP2D6 gene is notable for common sequence and structural polymorphisms which markedly\n      affect the enzyme's capacity, causing a decrease or increase in drug metabolism in 60% of\n      patients, and creating challenges for therapeutic management.  The metabolic alterations\n      caused by CYP2D6 gene polymorphisms may require longer hospitalizations due to\n      \"trial-and-error\" prescribing, which delays improvement in health status and consumes\n      resources.  Reliable genotype testing is now available to detect an array of 19 gene\n      alterations. Prescribing psychotropics using knowledge of the patient's CYP2D6 gene status\n      is potentially cost effective.\n\n      For this research, the Genetics Research Center performs the CYP2D6 genotyping, and the\n      Institute of Living's Clinical Evaluation and Monitoring System (CEMS) transmits explicit\n      alerts regarding prescription or proscription of specific psychotropics.\n\n      The RCT will compare outcomes in patients whose treatment is guided by CYP2D6 functional\n      status and pharmacogenetic alerts versus standard-of-care treatment to test the hypothesis\n      that the provision of clinically actionable prescription or proscription information can\n      decrease hospitalization length of stay and reduce subsequent readmission.\n\n      Using funds from AHRQ R01 HS022304-01, the RCT will enroll 1500 patients admitted to IOL\n      over the next 5 years with a diagnosis of MDD and who are receiving psychotropic therapy at\n      the time of admission or who will receive psychotropic therapy during hospitalization.  500\n      patients will be assigned to standard-of-care pharmacotherapy (Group S), where CYP2D6\n      genotype is determined but not transmitted to the clinician and psychotropic therapy follows\n      the institutional norm. 1000 patients will be assigned to genetically-guided pharmacotherapy\n      (Group G) where pharmacogenetic alerts based on CYP2D6 genotype are furnished via CEMS to\n      the clinician within 48 hours of admission. Genotyping encompasses 19 common polymorphisms\n      in CYP2D6 and their quantification into a drug metabolism reserve index to establish levels\n      of sub-normal function (poor metabolizer) or supra-normal function (rapid metabolizer). For\n      the estimated 40% of patients in Group G who are poor or rapid metabolizers, CEMS will\n      proscribe medications which are major CYP2D6 substrates.\n\n      The PI is Dr. Gualberto Ruaño, Director of GRC, and the lead clinician and Co-I is Dr. John\n      Goethe, Director of IOL's Burlingame Research Center. Drs. Ruaño and Goethe have previously\n      collaborated for 8 years on the pharmacogenetics of CYP450 and psychotropics.  Dr. Theodore\n      Holford of Yale University serves as statistical consultant and Dr. Richard Flockhart of\n      Indiana University serves a medical consultant.  The expected benefits are quantitative\n      understanding of CYP2D6 pharmacogenetic information on outcomes and associated costs of\n      psychiatric hospitalization. Importantly, this Program will provide objective benchmarking\n      data for the comparative effectiveness of CYP2D6 genotyping for guiding psychiatric\n      inpatient prescription.\n\n      The Specific Aims are:\n\n        1. RCT RECRUITMENT: To recruit 1500 patients with Major Depressive Disorder admitted to\n           the IOL and randomly assign 1000 to Group G (genetically guided) and 500 to Group S\n           (standard of care).\n\n        2. RCT INTERVENTION: To conduct CYP2D6 genotyping of null alleles (*3, *4, *4XN, *5, *6,\n           *7, *8, *11, *12, *14, *15), deficient alleles (*9, *10, *17, *41), functional variants\n           (*1, *2), and rapid alleles (*1XN, *2XN, *2a) for all patients. In Group G the\n           genotyping result is communicated to the treating clinician with prescription and\n           proscription alerts for CYP2D6 substrate drugs; in Group S, the genotype is withheld.\n\n        3. PRIMARY ENDPOINT: To compare length of hospitalization for all patients in Groups G vs.\n           S.\n\n        4. SECONDARY ENDPOINT: To compare the rates of 30-day psychiatric hospital readmission in\n           Group G vs. S.\n\n        5. ANCILLARY STUDIES: To assess the impact of genetic stratification in Groups G vs. S.\n           with regard to the primary and secondary endpoints and specific drug utilization\n           (removals, additions, co-prescriptions)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Men or women aged 18 y or older.\n\n          2. Patients who have been admitted to the Institute of Living and having a diagnosis of\n             major depressive disorder\n\n          3. The ability to understand the requirements of the study.\n\n          4. The ability to comply with study procedures and protocol.\n\n          5. A woman is eligible to enter the study if she is of child-bearing potential and not\n             pregnant or nursing, or not of child-bearing potential.\n\n        Exclusion Criteria:\n\n          1. Children and adolescents\n\n          2. Hospital admission within previous 30 d of current admission.\n\n          3. History of dementia or Alzheimer's disease\n\n          4. History of chronic kidney disease (CKD).\n\n          5. Surgery within 6 wk.\n\n          6. Ischemic stroke within 6 wk.\n\n          7. Any history of hemorrhagic stroke or subarachnoid hemorrhage.\n\n          8. Current enrollment in an investigational drug or device study that has not reached\n             the time of the primary end point"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02120729", 
            "org_study_id": "RUAN004090HE"
        }, 
        "intervention": {
            "arm_group_label": "Genotype-guided Care", 
            "description": "Pharmacogenetic alerts are furnished to the clinician within 1 day of analysis of patient consent, and 2 days of admission. Buccal cell DNA is analyzed for 19 common CYP2D6 polymorphisms and results quantified into a drug metabolism reserve index to establish levels of sub-normal function (poor metabolizer) or supra-normal function (rapid metabolizer).  For the estimated 50% of patients who are poor or rapid metabolizers, CEMS will proscribe medications which are major CYP2D6 substrates.", 
            "intervention_name": "Genotype-guided care", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pharmacogenetics", 
            "CYP2D6 Mutations", 
            "Major Depressive Disorder", 
            "Psychiatric Inpatients", 
            "Length of Stay", 
            "30 Day Readmission Rate", 
            "Psychiatric hospital inpatients"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "Saskia.Dale@hhchealth.org", 
                "last_name": "Saskia T Dale, B.S.", 
                "phone": "860-545-2196"
            }, 
            "contact_backup": {
                "email": "Richard.Seip@hhchealth.org", 
                "last_name": "Richard L Seip, Ph.D.", 
                "phone": "860-545-5005"
            }, 
            "facility": {
                "address": {
                    "city": "Hartford", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06114"
                }, 
                "name": "Institute of Living at Hartford Hospital, Hartford Healthcare"
            }, 
            "investigator": {
                "last_name": "John W Goethe, M.D., M.Ed.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pharmacogenetic Decision Support IT System for Psychiatric Hospitalization: RCT", 
        "overall_contact": {
            "email": "Saskia.Dale@hhchealth.org", 
            "last_name": "Saskia T Dale, BS", 
            "phone": "860-545-2196"
        }, 
        "overall_contact_backup": {
            "email": "Richard.Seip@hhchealth.org", 
            "last_name": "Richard L Seip, Ph.D", 
            "phone": "860-545-5005"
        }, 
        "overall_official": [
            {
                "affiliation": "Hartford Hospital Genetics Research Center", 
                "last_name": "Gualberto Ruano, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute of Living, Hartford Healthcare", 
                "last_name": "John W Goethe, M.D., M.Ed.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of days hospitalized for the current psychiatric admission", 
            "measure": "Length of Hospitalization Stay", 
            "safety_issue": "No", 
            "time_frame": "30 days following discharge from index hospitalization"
        }, 
        "reference": {
            "PMID": "23734807", 
            "citation": "Ruaño G, Szarek BL, Villagra D, Gorowski K, Kocherla M, Seip RL, Goethe JW, Schwartz HI. Length of psychiatric hospitalization is correlated with CYP2D6 functional status in inpatients with major depressive disorder. Biomark Med. 2013 Jun;7(3):429-39. doi: 10.2217/bmm.13.16."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02120729"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Readmission to a hospital for psychiatric treatment within 30 days of discharge from index (current) hospitalization", 
            "measure": "Readmission to Psychiatric Hospital within 30 days", 
            "safety_issue": "Yes", 
            "time_frame": "30 days following discharge from index hospitalization"
        }, 
        "source": "Hartford Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hartford Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}