{
    "clinical_study": {
        "@rank": "80784", 
        "arm_group": {
            "arm_group_label": "Treatment group", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the use of Negative Pressure Wound Therapy in\n      high risk surgical wounds to evaluate the rate of surgical site infections (SSIs).\n\n      Hypothesis:\n\n      Historically, the average rates of infective complications in surgical wounds types are 7.7%\n      in clean wounds, 15% for contaminated and 35-40% for dirty wounds. The application of\n      Prevena ™ Incision Management System (Kinetic Concepts Inc, San Antonio, TX) is expected to\n      reduce these rates by 50%."
        }, 
        "brief_title": "Use of Negative Pressure Wound Therapy in High Risk Surgical Closed Incisions", 
        "condition": "High Risk Abdominal Wounds", 
        "detailed_description": {
            "textblock": "Wound infections continue to be a common and costly problem after surgery. Surgical site\n      infections (SSIs) are the second most common type of health care - associated infections\n      (HAI), occurring in 2% to 5% of patients undergoing surgery in the United States. This\n      percentage corresponds to approximately  300,000 to 500,000 surgical site infections (SSIs)\n      estimated to occur each year.\n\n      Most SSIs that do not involve implants are diagnosed within 3 weeks post--operatively . SSIs\n      lead to increased hospital stay, cost, and risk of death. The cost attributable to SSI range\n      from $3,000 to $29,000 per SSI per patient depending on the type of operation; thus, the\n      total annual cost approximately reaches the $10 billions. On other analyses documented\n      nearly 1 million additional inpatient-days and $1.6 billion in excess costs , as well as up\n      to twice the costs of a patient without SSI. Moreover, SSIs increase mortality risk by 2 to\n      11 fold 11, while the 77% of deaths in patients with SSI are attributed directly to the\n      SSIs. Several organizations have put forth guidelines for definition and recommendations to\n      decrease their incidence. Attempts have been made to stratify patients into various\n      categories on the basis of the type of surgical procedure and risk factors the patients\n      have, including diabetes, malnutrition, and hypoxemia. These systems have been used to\n      develop criteria for the prevention of wound infection.\n\n      Appropriate timing and dosing of antibiotics, type of skin preparation, temperature of the\n      patient in the operating room, blood oxygen level of the patient during surgery, and\n      management of blood glucose levels all have been standardized in an attempt to decrease\n      wound infection rates . In addition, debridement of all tissue that may contribute to wound\n      infection, particularly ischemic skin and subcutaneous tissue, is standard surgical\n      procedure. Standardization has led to a small decrease in incidence but has not led to a\n      significant reduction in the overall rate. One reason for this is the multifactorial nature\n      of SSI development. Factors regarding patients and pre-operative status, operative\n      procedures and intra-operative events, as well as postoperative course, all need to be\n      addressed, and there is not a complete understanding of their range and impact. What is\n      known is that at the time of wound closure, one needs a minimal number of bacteria in the\n      wound, and the wound itself must be reasonably well perfused and oxygenated. After surgery,\n      wound perfusion and oxygenation are evaluated by clinical appearance. If the wound does not\n      appear ischemic, it is assumed that perfusion and oxygenation are adequate. Unfortunately,\n      this has never been quantified. Negative-pressure wound therapy (NPWT) has been used to\n      speed the healing of open wounds.\n\n      How this occurs is not completely understood, but increased generation of granulation tissue\n      at the margins of the open wound implies increased generation of blood vessels and\n      substances needed to promote wound healing.\n\n      The theory of negative pressure is the stimulation of wound healing on the basis of improved\n      perfusion to the wound. This has been seen in open wounds and has recently been applied to\n      closed surgical wounds thought to be at high risk for infection.  Negative-pressure wound\n      therapy was also applied to closed wounds in an attempt to improve wound perfusion and\n      oxygenation, which in theory would eliminate these two variables from the wound infection\n      equation.\n\n      Techniques - Procedures Complete closure of the abdominal wall and skin follows the\n      completion of the index surgical procedure. Closed suction drains may be used at the time of\n      skin closure in any patient who requires skin flap elevation to attain skin closure. Skin\n      closure will be accomplished with dermal sutures and / or staples. Wound coverage will be\n      done with the NPWT Prevena ™ Incision Management System (Kinetic Concepts Inc, San Antonio,\n      TX). The application of the NPWT will be done as per manufacturer's instructions of use. The\n      application of continuous negative pressure will be applied at 125 mm Hg.Antibiotics will be\n      given to all patients. The post-operative use of antibiotics in the clearcontaminated and\n      contaminated cases will be 24-hour of prophylactic administration. The post-operative use of\n      antibiotics for the dirty (infected) cases will be of therapeutic administration, as\n      clinically indicated. In infected patients, cultures will be taken at the time of the index\n      procedure, and the antibiotic treatment will be targeted to the culture results. Wounds will\n      be assessed every 48 hours by dressing changes, and also at the time of final dressing\n      removal and at 2 and 4 weeks after surgery. The dressing removal will take place at\n      discharge OR at 5 - 7 post-operative days OR if clinically indicated, whichever comes first.\n      Post-discharge follow-up The patients will be followed-up per routine at the surgical\n      clinic. At 2 and 4 weeks after the date of the operation a formal evaluation will take\n      place. Both evaluations must be in person at the surgical clinic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All five of the following criteria must be present for enrollment into the study:\n\n               1. Signed written informed consent must be provided by the patient or by patient's\n                  legally acceptable representative, if patient unable to consent.\n\n               2. Age > 18 years\n\n               3. Abdominal operation entering the peritoneal cavity under general anesthesia for\n                  colostomy reversal.\n\n               4. Clean - contaminated OR contaminated OR dirty wound (as defined by Wound\n                  Infection Surveillance) OR use of skin flaps for skin closure.\n\n               5. Complete closure of the abdominal surgical wound included the skin.\n\n        Exclusion Criteria:\n\n          -  1) Known allergic reaction at the wound dressing parts of the Prevena ™ Incision\n             Management System.\n\n        (Included but not limited to: sensitivity to silver, allergic or hypersensitivity reaction\n        to acrylic adhesives).\n\n        2) Inability to close the abdominal wall at the index procedure. 3) Inability to close the\n        skin at the index procedure. 4) Patients under 18 years old. 5) Pregnant women - for women\n        of child-bearing age, pregnancy will be ruled out by urinary pregnancy test"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137447", 
            "org_study_id": "2013P002484"
        }, 
        "intervention": {
            "arm_group_label": "Treatment group", 
            "intervention_name": "Negative Pressure treatment", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prevena", 
            "faster healing time", 
            "surgical site infection"
        ], 
        "lastchanged_date": "May 10, 2014", 
        "location": {
            "contact": {
                "email": "dyeh2@partners.org", 
                "last_name": "Daniel Dante Yeh, MD", 
                "phone": "6177248604"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel Dante Yeh, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Liliana Bordeianou, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marc deMoya, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Peter Fagenholz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Haytham Kaafarani, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "King David, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "George Velmahos, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Prospective Observational Study of the Use of Negative Pressure Wound in High Risk Surgical Closed Incisions.", 
        "overall_contact": {
            "email": "dyeh2@partners.org", 
            "last_name": "Daniel Dante Yeah, MD", 
            "phone": "6177248604"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Incidence of SSIs within 1 month (4 weeks) from the index operation. SSI is defined by the Centers for Disease Control and Prevention's National Healthcare Surveillance Network", 
            "measure": "Efficacy of Prevena Incision Management System", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137447"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Daniel Dante Yeh", 
            "investigator_title": "Trauma and Critical Care Attending Surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary (composite) outcomes:\nother non infectious abdominal wound complications,\ndamage to the skin caused by the dressing\nneed to end the treatment prior the discharge OR prior the 5 -7 post- operative days.\nneed for re-application of the system for any reason", 
            "measure": "Composite secondary outcomes", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}