{
    "clinical_study": {
        "@rank": "151503", 
        "acronym": "HBB", 
        "arm_group": [
            {
                "arm_group_label": "hyoscine-N-butyl bromide", 
                "arm_group_type": "Active Comparator", 
                "description": "A single dose intravenously(IV) 20ml hyoscine-N-butyl bromide(HBB) versus placebo ( a single dose 20ml  IV NaCl) on the active phase of labor"
            }, 
            {
                "arm_group_label": "Saline(0,9NaCl)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo ( a single dose of 20ml IV NaCl) versus A single dose intravenously(IV) 20 mg (20ml) hyoscine-N-butyl bromide(HBB)on the active phase of labor"
            }
        ], 
        "brief_summary": {
            "textblock": "Although Hyoscine N butyl   bromide (HBB) is used liberally to facilitate cervical\n      dilatation, there is little and inconclusive data about its efficacy. The aim of this study\n      was to determine the efficacy and safety of HBB on the augmentation of labor.420 of total\n      1640 pregnant women admitted to the investigators clinic (Sisli Ethal Training and Research\n      Hospital, Obstetrics and Gynecology Department Obstetrics Service ) between 37-41\n      gestational weeks, active phase (cervical dilatation: 4 cm, cervical effacement: %50 or\n      more) of spontaneous labor with vertex presentation enrolled to  study. 382 of them were\n      included in this study. Patients were randomized to receive intravenously(IV) either 20\n      mg/ml HBB or a similar amount of placebo (1 ml 0.9% NaCl) at the beginning of the active\n      phase of labor. The medications applied as single dose. The time elapsed until the second\n      stage of labor, second stage and third stage were measured."
        }, 
        "brief_title": "Safety Study of Hyoscine N Butyl Bromide in Active Management of Labor", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": "Labor Fast", 
        "detailed_description": {
            "textblock": "The investigators aimed to study the effects and safety of 20mg intravenous HBB for the\n      shortening of labor in both prima- and multigravid women.The study designed as a double\n      blind, randomized, controlled trial comparing the two groups of intervention; Intravenous 20\n      mg (1mL) Hyoscine-N-Butylbromide (HBB) versus placebo (1mL saline) in both primigravid and\n      multigravid women.Singleton, vertex presentation at term (gestational age range; 37-41weeks)\n      primigravid and multigravid women without any chronic and pregnancy-induced diseases were\n      included to the study. The investigators excluded the cases with premature rupture of\n      membranes, preeclampsia, eclampsia, placental abruption, placenta previa, abnormal placental\n      attachment, twin pregnancy, non- cephalic presentations, previous uterine surgery and\n      cephalopelvic disproportion.Randomization was done by using cards .The women were allocated\n      into two groups by using a sealed enveloped system.A yellow and a red card were placed\n      separately in each sealed envelope. The syringes containing the drug and placebo were\n      prepared by the investigational pharmacy staff and labeled with a yellow or red sticker on\n      it. Each syringe contained either 1ml(20mg) of Hyoscine-N-Butylbromide (HBB) (MOLIT\n      ampule,Adeko, Turkey) or 1 ml of normal saline solution (placebo) in which both of the\n      liquids are colorless. The participants, nurses and doctors were all blinded to syringes.\n      The patients were asked to pick up one envelope in order and the color of the card was\n      corresponding to the sticker's color on the syringe.Nurses applied the selected color\n      labeled syringe to each patient. Participants received the contents of the syringe as a\n      single dose, given intravenously (IV).\n\n      A partogram was drawn and vaginal examinations recorded in every 2 hours.The active phase of\n      labor was defined as 4 cm cervical dilatation and 50% cervical effacement in the presence of\n      regular uterine contractions (2-3 contractions in every 10 minutes). The drug was given only\n      once when the active phase was achieved. Iatrogenic amniotomy was performed for women who\n      did not have a spontaneous  rupture of membrane at the time when the cervical ripening was 8\n      cm. The duration of labor during the first, second and third stages, oxytocin induction,\n      iatrogenic amniotomy, pre- and postpartum haemoglobin levels, birth weight and APGAR scores\n      were recorded. Neonatal APGAR scores were determined 1 and 5 minutes after birth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Singleton, vertex presentation at term (gestational age range; 37-41weeks)\n             primigravid and multigravid women without any chronic and pregnancy-induced diseases\n\n        Exclusion Criteria:\n\n          -  The cases with premature rupture of membranes, preeclampsia, eclampsia, placental\n             abruption, placenta previa, abnormal placental attachment, twin pregnancy, non-\n             cephalic presentations, previous uterine surgery and cephalopelvic disproportion"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "44 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "382", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02098889", 
            "org_study_id": "179"
        }, 
        "intervention": [
            {
                "arm_group_label": "hyoscine-N-butyl bromide", 
                "description": "A single dose intravenously(IV)  20 mg (20ml) hyoscine-N-butyl bromide(HBB) versus placebo ( a single dose of 20ml IV NaCl) on the active phase of labor", 
                "intervention_name": "hyoscine-N-butyl bromide(HBB)", 
                "intervention_type": "Drug", 
                "other_name": "Molit amp."
            }, 
            {
                "arm_group_label": "Saline(0,9NaCl)", 
                "description": "placebo ( a single dose of 20ml IV NaCl) versus A single dose intravenously(IV) 20 mg (20ml) hyoscine-N-butyl bromide(HBB)on the active phase of labor", 
                "intervention_name": "Saline", 
                "intervention_type": "Drug", 
                "other_name": "0,9NaCl"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Bromides", 
                "Scopolamine", 
                "Butylscopolammonium Bromide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cervix, active phase of labor, Hyoscine-N-Butylbromide (HBB)", 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Istanbul", 
                    "country": "Turkey", 
                    "state": "Marmara", 
                    "zip": "34100"
                }, 
                "name": "Sisli Etfal Research and Training hospital, Obstetrics and gynecology department"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of Hyoscine N Butyl Bromide on the Augmentation of Labor: a Double-Blind, Placebo - Controlled Trial", 
        "overall_official": {
            "affiliation": "Serpil KIRIM,Begum AYDOGAN,Nazlı YENIGUL", 
            "last_name": "Osman Asıcıoglu", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The aim of the active management of labor is to shorten the duration of labor without an increase in maternal or fetal morbidity and mortality. Appropriate cervical dilatation and effacement are essential for the progression of labor. Our study designed to evaluate the effects of  HBB on cervical dilatation and  demonstrated the efficacy of HBB in augmenting labor. We are going to measure cervical effacement and dilation in every 2 hours to evaluate the progression of labor. To evaluate the effect of HBB on active phase of labor, we will measure the time (in minutes) between the active phase of labor and delivery.The measured time difference is going to give us 'does HBB has any effects on the shortening of active phase of labor'.", 
            "measure": "Effect of HBB on the active management of labor", 
            "safety_issue": "No", 
            "time_frame": "up to 7 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02098889"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sisli Etfal Training & Research Hospital", 
            "investigator_full_name": "Nazlı YENIGUL", 
            "investigator_title": "doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Maternal complications of drug-related side effects (nausea, vomiting, pruritus, rash, mouth establishment, collided), postpartum hemorrhage (more than 500cc), 3th or 4th degree vaginal tears, intrapartum chorioamnionitis (38 ° C higher fever, vaginal temperature increase, uterine tenderness, or Fetal heart rate above 160 to be), postpartum endometritis (first 24 hours, 38 ° C higher with fever uterine tenderness, purulent foul-smelling discharge) covers.", 
                "measure": "Safety and efficacy of HBB on maternal outcomes", 
                "safety_issue": "Yes", 
                "time_frame": "up to 7 month"
            }, 
            {
                "description": "The 5th minute Apgar score of neonatal complications (5 Min. 7 below), feeding intolerance, neonatal jaundice, Transient tachypnea of the newborn (TTN), hypoglycemia, neonatal sepsis and intensive care unit covers the need.", 
                "measure": "Safety and efficacy of HBB on fetal outcomes", 
                "safety_issue": "Yes", 
                "time_frame": "up to 7 month"
            }
        ], 
        "source": "Sisli Etfal Training & Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sisli Etfal Training & Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }
}