{
    "clinical_study": {
        "@rank": "31614", 
        "arm_group": [
            {
                "arm_group_label": "Treatment D", 
                "arm_group_type": "Active Comparator", 
                "description": "PA-824 placebo plus moxifloxacin 400 mg"
            }, 
            {
                "arm_group_label": "Treatment C", 
                "arm_group_type": "Experimental", 
                "description": "PA-824 1000 mg plus moxifloxacin placebo"
            }, 
            {
                "arm_group_label": "Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "PA-824 400 mg plus moxifloxacin placebo"
            }, 
            {
                "arm_group_label": "Treatment A", 
                "arm_group_type": "Placebo Comparator", 
                "description": "PA-824 placebo and moxifloxacin placebo"
            }, 
            {
                "arm_group_label": "Treatment E", 
                "arm_group_type": "Experimental", 
                "description": "PA-824 400 mg plus moxifloxacin 400 mg"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase I, single-center, double-blinded, randomized, placebo-controlled,\n      five-period cross-over clinical study of PA-824 to evaluate the effect of PA-824 and of\n      PA-824 plus moxifloxacin on cardiac repolarization (QT/QTc interval duration) in a total of\n      75 healthy male and female participants, aged 18 to 45 years. Moxifloxacin will be used as\n      an active control. Participants will be blinded to the treatments they will receive. The\n      study consists of a screening period up to 26 days; enrollment, 1 day; five in-patient\n      treatment periods consisting of an admission day (except in the first treatment period, when\n      the pre-dose day is the baseline), dosing day and two post-dosing days; an out-patient\n      period of at least three days and not more than 10 days between treatment periods; and a\n      final visit 7 - 14 days after discharge from the last treatment period."
        }, 
        "brief_title": "Effect of PA-824 and of PA-824 Plus Moxifloxacin on the QTc Interval in Healthy Volunteers", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I, single-center, double-blinded, randomized, placebo-controlled,\n      five-period cross-over clinical study of PA-824 to evaluate the effect of PA-824 and of\n      PA-824 plus moxifloxacin on cardiac repolarization (QT/QTc interval duration) in healthy\n      male and female participants. Moxifloxacin will be used as an active control. Participants\n      will be blinded to the treatments they will receive. The study consists of a screening\n      period up to 26 days; enrollment, 1 day; five in-patient treatment periods consisting of an\n      admission day (except in the first treatment period, when the pre-dose day is the baseline),\n      dosing day and two post-dosing days; an out-patient period of at least three days and not\n      more than 10 days between treatment periods; and a final visit 7 - 14 days after discharge\n      from the last treatment period. During the study, the subjects will receive each one of the\n      following five treatments: Treatment A: PA-824 placebo and moxifloxacin placebo; Treatment\n      B: PA-824 400 mg plus moxifloxacin placebo; Treatment C: PA-824 1000 mg plus moxifloxacin\n      placebo; Treatment D: PA-824 placebo plus moxifloxacin 400 mg; Treatment E: PA-824 400 mg\n      plus moxifloxacin 400 mg. The primary objective is to evaluate the effect of single-dose\n      administration of PA-824 400 mg and 1000 mg versus placebo on the QTcI interval. A total of\n      75 randomized (in order to have at least 60 evaluable) healthy male and female volunteers,\n      aged 18 to 45 years will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject must be 18 to 45 years of age (inclusive).\n\n          -  Subject must be a healthy male or female volunteer as determined by medical history,\n             physical examination, 12-lead ECG and laboratory evaluations (hematology, clinical\n             chemistries and urinalysis tests) within study-defined ranges at Screening. (See\n             Appendix B for acceptable ranges of laboratory and vital signs assessments).\n\n          -  Body Mass Index (BMI) must be between 18 and 30 kg/m^2 inclusive.\n\n          -  Subject must be non-tobacco/nicotine using (3-month minimum).\n\n          -  Subject must be Tuberculin Skin Test/Purified Protein Derivative (TST/PPD) negative\n             (within the previous 1 year) at Screening. The TST/PPD may be omitted if the subject\n             presents written evidence of having a negative test during the previous 12 months.\n\n          -  Subject must be able to give voluntary written informed consent before any study\n             related procedure is performed.\n\n          -  If female, has no childbearing potential (as defined below) or agrees to avoid\n             becoming pregnant from the day of screening through one week after the last dose by\n             using one of the following acceptable methods of birth control in addition to the use\n             of a barrier method (condom) by the male partner (even if vasectomized):\n\n               1. Hormonal contraceptives; or\n\n               2. intrauterine contraceptive device; or\n\n               3. diaphragm in combination with contraceptive jelly, cream, or foam; or\n\n               4. spermicide; or\n\n               5. abstinence. Non-childbearing potential is defined as being post-menopausal for\n                  at least 2 years, status after bilateral tubal ligation for at least 1 year,\n                  status after bilateral oophorectomy or status after hysterectomy.\n\n        If male, agrees to avoid fathering a child from the day of screening to three months after\n        the last dose.\n\n          -  All female subjects must have a negative serum pregnancy test at Screening,\n             Enrollment (Day-2) and at check-in for each treatment period.\n\n          -  Subject agrees not to donate blood during the study and up to 14 days after the end\n             of the last treatment period.\n\n          -  Subject agrees to comply with all study requirements.\n\n        Exclusion Criteria:\n\n          -  A history of clinically significant acute illness (resolved within 4 weeks of\n             screening) or history of cardiac arrhythmias or unexplained syncope or presence of\n             cardiac, vascular gastrointestinal, renal, hepatic, neurologic, hematologic,\n             endocrine, oncologic, pulmonary, immunologic, or psychiatric disease or any other\n             condition which, in the opinion of the Site Principal Investigator (PI), would\n             jeopardize the safety of the subject or impact the validity of the study results.\n\n          -  Subject has had major surgery within 4 weeks of screening.\n\n          -  has an uncontrolled intercurrent illness (i.e., active infection) or fever (oral\n             temperature >/=100 degrees Fahrenheit or >/= 37.7 degrees Celsius) at screening.\n\n          -  History of lens opacity or evidence of lens opacity on screening ophthalmologic\n             examination or any other clinically significant ophthalmic dysfunction or disease.\n\n          -  Subject has been on an abnormal diet during the 4 weeks preceding screening. Abnormal\n             diet is defined as a diet in which the subject has a significant change in eating\n             habits (e.g., liquid diet only) and an unbalanced diet (e.g., protein only, high fat,\n             low carbohydrate, etc.).\n\n          -  Subject has engaged in strenuous physical activity or consumed alcohol, grapefruit,\n             and caffeine- or methylxanthine-containing beverages from 48 hours before reporting\n             to the clinic for enrollment until discharge from the clinical site in the last\n             treatment period.\n\n          -  Previous participation in any other study of PA-824.\n\n          -  History of seizures (other than febrile seizures during childhood) or known or\n             suspected Central Nervous System (CNS) disorders that may predispose to seizures.\n\n          -  History of photosensitivity or phototoxicity reactions after use of quinolones or\n             other drugs.\n\n          -  History of allergy or severe side-effects with nitroimidazoles (e.g., Flagyl and\n             related substances and azole antifungals or aromatase inhibitors).\n\n          -  History of allergy to moxifloxacin or any fluoroquinolone antibiotic.\n\n          -  History of tendinopathy associated with quinolones or other drugs, including\n             glucocorticoids, or a condition that predisposes to tendon rupture.\n\n          -  Subject has received an investigational drug in a clinical trial within 30 days prior\n             to screening.\n\n          -  Subject has used any over the counter (OTC) medication, including vitamins and herbal\n             supplements, antacids, cough and cold medications, within 7 days prior to Day 1 of\n             treatment with study drugs or during the study, unless in the opinion of the PI, the\n             substance would not likely impact on the conduct of this study.\n\n          -  Subject has used any prescription medication, except hormonal contraceptives, within\n             30 days prior to Day 1 of treatment with study drugs or during the study, unless in\n             the opinion of the PI, the substance would not likely impact the conduct of this\n             study.\n\n          -  Subject has any current medical condition requiring treatment with medication, either\n             prescription or OTC.\n\n          -  Subject has been treated with any known CYP450 enzyme altering drugs, such as azoles,\n             antifungals, barbiturates, phenothiazines, cimetidine, carbamazepine, etc., except\n             hormonal contraceptives, within 30 days prior to Day 1 of treatment with study drugs.\n\n          -  Subject has been treated with any drugs known to prolong the electrocardiographic QT\n             interval within 30 days prior to Day 1 of treatment with study drugs or has history\n             of excessive chronic caffeine (> 6-8 oz cups of brewed coffee daily), or theophylline\n             (> 600 mg/day), or ephedrine (>300 mg/day) use..\n\n          -  Subject has a positive blood screen for HIV, hepatitis B surface antigen (HBsAg), or\n             hepatitis C antibody.\n\n          -  Subject has a positive history for alcohol abuse or dependence and/or a positive\n             urine screen test for alcohol and drugs of abuse [amphetamines, barbiturates,\n             benzodiazepines, cocaine metabolites, marijuana, opiates, phencyclidine (PCP)] at\n             screening or at any check-in prior to receiving study drugs.\n\n          -  Subject has a baseline QTcF interval >440 msec (males) or >450 msec (females) or a\n             history of prolonged QTc interval or a family history of Long QT Syndrome or\n             premature cardiac death or sudden death without a preceding diagnosis of a condition\n             that could be causative of sudden death (such as known coronary artery disease or CHF\n             or terminal cancer).\n\n          -  Subject has any clinically significant ECG abnormality in the opinion of the site\n             principal investigator (PI) at Screening, Enrollment (Day-2), Baseline (Day-1), and\n             at any check-in day prior to receiving study drugs.\n\n          -  Subject with ECGs deemed by the PI to have T -wave morphology unfavorable for\n             consistently accurate QT measurement and presence of artifacts that cannot be readily\n             eliminated.\n\n          -  Subject has hypokalemia, hypomagnesemia, or hypocalcemia, or a history of eating\n             disorder.\n\n          -  Subject has serum creatinine, blood urea nitrogen (BUN) or transaminase measurements\n             above the upper limit of the normal range at screening.\n\n          -  Subject has lived with a person having active Tuberculosis (TB) or has traveled to an\n             area of endemic TB within the past 12 months prior to Screening.\n\n          -  Women who are pregnant or breastfeeding.\n\n          -  Subject has donated blood within the past 30 days prior to Day 1 of treatment with\n             study drugs.\n\n          -  Subject is an employee of or family member of an employee of Quintiles, or DynPort\n             Vaccine Company LLC (DVC) or personnel participating in the conduct of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "id_info": {
            "nct_id": "NCT01674218", 
            "org_study_id": "10-0058", 
            "secondary_id": "N01AI80024C"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Treatment D", 
                    "Treatment E"
                ], 
                "description": "Moxifloxacin will be given orally to the following treatment groups, in combination with either PA-824 or PA-824 placebo: Treatment D: 400 mg + PA-824 placebo; Treatment E: 400 mg + PA-824 400 mg. Subjects will cross-over to the next Treatment Group after a 6-day washout period.", 
                "intervention_name": "Moxifloxacin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Treatment A", 
                    "Treatment B", 
                    "Treatment C"
                ], 
                "description": "Placebo tablets to match moxifloxacin will be given orally in combination with either PA-824 or PA-824 placebo: Treatment A: PA-824 placebo + moxifloxacin placebo; Treatment B: PA-824 400 mg + moxifloxacin placebo; Treatment C: PA-824 1000 mg + moxifloxacin placebo. Subjects will cross-over to the next Treatment Group after a 6-day washout period.", 
                "intervention_name": "Moxifloxacin Placebo", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Treatment B", 
                    "Treatment C", 
                    "Treatment E"
                ], 
                "description": "PA-824 will be given orally to the following treatment groups, together with either moxifloxacin or moxifloxacin placebo: Treatment B: 400 mg + moxifloxacin placebo; Treatment C: 1000 mg + moxifloxacin placebo; Treatment E: 400 mg + moxifloxacin 400 mg. Subjects will cross-over to the next Treatment Group after a  6-day washout period.", 
                "intervention_name": "PA-824", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Treatment A", 
                    "Treatment D"
                ], 
                "description": "Placebo tablets to match PA-824 will be given orally, in combination with either moxifloxacin or moxifloxacin placebo: Treatment A: PA-824 placebo + moxifloxacin placebo; Treatment D: PA-824 placebo + moxafloxacin 400 mg. Subjects will cross-over to the next Treatment Group after a 6-day washout period.", 
                "intervention_name": "PA-824 Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "tuberculosis, safety, PA-824, QTc interval, moxifloxacin, healthy volunteers, crossover", 
        "lastchanged_date": "February 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66211-1553"
                }, 
                "name": "Quintiles Phase I Services - Overland Park"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "Phase I, Double-Blind, Randomized, Single-Center, Five-Period Crossover Study to Assess the Effects of Single Oral Doses of 400 mg and 1000 mg of PA-824 and 400 mg of PA-824 Plus 400 mg of Moxifloxacin on QTc Interval Compared to Placebo, Using AVELOX™ (Moxifloxacin) as a Positive Control, in Healthy Male and Female Volunteers Aged 18 to 45 Years", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Effect of PA-824 on cardiac ventricular repolarization (CVR) as measured by QT interval corrected for heart rate using individual-specific formula (QTcI) during the first 24 hours following dosing of PA-824 in healthy volunteers as compared to placebo.", 
            "safety_issue": "No", 
            "time_frame": "24 hours after dosing of PA-824"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674218"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Effect of PA-824 plus moxifloxacin on CVR as measured by QT and QT corrected for heart rate (QTcI, QTcN, QTcF, and QTcB) during the first 24 hours following dosing of PA-824 in healthy volunteers as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "24 hours after dosing of PA-824"
            }, 
            {
                "measure": "The effect of Moxifloxacin on CVR as measured by QTcI, QTcN, QTcF, and QTcB, HR and non-QTc ECG intervals (HR, and PR, QRS, and RR intervals) during the first 24 hours following dosing of PA-824 in healthy volunteers as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "24 hours after dosing of PA-824"
            }, 
            {
                "measure": "Serum pharmacokinetics (PK) of 400 mg and 1000 mg of PA-824 and of 400 mg of PA-824 plus 400 mg of moxifloxacin for up to 5 days following dosing.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of each treatment period at 0 h (pre-dose) and 0.25, 1, 2, 3, 4, 5, 6, 7, 8, 10, 12, 24, 48, 72(±4) and 96(±4) hrs (post-dose)."
            }, 
            {
                "measure": "Safety and tolerability evaluated by standard 12-lead ECGs obtained pre-dose and 2, 4, 7 and 10 hrs post-dose on treatment days.", 
                "safety_issue": "Yes", 
                "time_frame": "ECGs: pre-dose, 2, 4, 7 & 10 hrs post dose."
            }, 
            {
                "measure": "Safety and tolerability evaluated by continuous AE monitoring throughout the study; physical exams, and laboratory evaluations", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to Day 45"
            }, 
            {
                "measure": "Safety and tolerability evaluated by ophthalmology exam.", 
                "safety_issue": "Yes", 
                "time_frame": "Screening , Day -2 and Day 45"
            }, 
            {
                "measure": "Effect of PA-824 on CVR measured by QT interval corrected for heart rate by group-specific formula (QTcN), Fridericia (QTcF) and Bazett (QTcB) formulae during the first 24 hours following dosing in healthy volunteers compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "24 hours after dosing of PA-824"
            }, 
            {
                "measure": "Analysis of the QTcI, QTcN, QTcF, QTcB, PR, QRS, and RR intervals and heart rate matched to PK sampling times to allow determination of any PK / pharmacodynamic effect of PA-824 alone and in combination with moxifloxacin.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of each treatment period at 0 h (pre-dose) and 0.25, 1, 2, 3, 4, 5, 6, 7, 8, 10, 12, 24, 48, 72(±4) and 96(±4) hrs (post-dose)."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}