{
    "clinical_study": {
        "@rank": "166422", 
        "acronym": "ICOB", 
        "arm_group": [
            {
                "arm_group_label": "Local anaesthetic", 
                "arm_group_type": "Experimental", 
                "description": "2mls consisting of 1ml of 3% mepivacaine (short / medium acting) and 1ml of 0.5% bupivacaine (long acting)"
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2mls of Normal Saline solution in a 5ml syringe"
            }
        ], 
        "brief_summary": {
            "textblock": "The usual intervention to control the pain during an outpatient endometrial ablation has\n      been to use local anaesthesia (LA) injection just in the neck of the womb (cervix). However,\n      this alone may not be sufficient to control the pain completely. Therefore, we want to find\n      out whether an injection of LA given deep into the muscle of the womb (myometrium), in\n      addition to that in the cervix, has a better effect on controlling the pain during the\n      procedure.\n\n      All women attending gynaecology outpatient clinics, who have consented for an outpatient\n      hysteroscopic procedure, will be invited to take part in the study. The study will be\n      carried out in the outpatient hysteroscopy clinic at Birmingham Women's Hospital.\n\n      As part of standard pain control method during an outpatient endometrial ablation, all women\n      will receive an injection of LA in the cervix of the uterus to 'freeze it'. During\n      hysteroscopy a randomly selected treatment group will receive an injection into deep muscle\n      containing only normal saline (control group) whereas the experiment group will receive fast\n      / long acting local anaesthesia (cornual block).\n\n      Women will be asked to rate the degree of pain by placing a mark on an ungraduated 10 cm\n      horizontal line. These scales will be given before the procedure, during LA injection,\n      immediately after, one hour and at the time of discharge from hospital.\n\n      The results will help future patients undergoing a similar procedure to have much better\n      pain relief and allow many more to have the procedure without the side effects of a general\n      anaesthetic and its risks. In addition to having less pain, it may reduce the number of\n      painkillers needed as well as any stay in hospital. In future this may also allow a greater\n      variety of procedures to be done in an outpatient setting."
        }, 
        "brief_title": "Role of Intrauterine Cornual Block in Combination With Direct Cervical Block in Outpatient Endometrial Ablation", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Endometrial Diseases", 
        "condition_browse": {
            "mesh_term": "Uterine Diseases"
        }, 
        "detailed_description": {
            "textblock": "Outpatient local anaesthesic (LA) hysteroscopic intrauterine therapeutic interventions such\n      as endometrial ablation have gained wider acceptance in the last decade. However, pain\n      experienced during these procedures can be a disincentive and is the commonest reason for\n      the use of escalating levels of analgesia post procedure, which results in prolongation of\n      hospital stay and recovery.  Various methods of LA have been studied including intrauterine\n      topical lignocaine or cervical block using topical lignocaine, paracervical block or\n      intracervical block. However, a single site block individually may not be sufficient to\n      control the pain completely due to inability of the one site block to affect the sensitivity\n      of the whole uterus, as the uterine fundus is effectively still unanaesthetised.  This may\n      be due to the uterus receiving complex innervations from different nerve routes such as the\n      uterovaginal plexus, the Frankenhauser nerve plexuses, parasympathetic ganglia and the\n      thoracic nerve.\n\n      Therefore, it seems logical to use a direct cervical block to block the sensation through\n      uterovaginal plexus and use an additional deep myometrial block adjacent to each cornua to\n      directly block the thoracic nerve supply. To date, only one small observational study has\n      looked at the effect of such a combined block in relieving pain during outpatient\n      hysteroscopic procedures. Therefore, we propose to undertake a double blind randomised\n      controlled trial to address this question by comparing effectiveness of a standard direct\n      cervical block and intrauterine cornual block (ICOB) versus a direct cervical block and a\n      normal saline intrauterine cornual injection (control)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All women between the ages of 18 - 50 years presenting to the gynaecology outpatient\n             clinic scheduled for an outpatient hysteroscopic intrauterine therapeutic\n             intervention such as endometrial ablation.\n\n        Exclusion Criteria:\n\n          -  Women with contraindications to hysteroscopic procedures such as atypical endometrial\n             hyperplasia or endometrial cancer, undiagnosed abnormal vaginal bleeding, current\n             lower pelvic infection or uterine abnormalities\n\n               -  Women who are allergic to local anaesthesia\n\n               -  Not technically possible to perform a hysteroscopy e.g. women with distorted\n                  uterine cavity due to large fibroids\n\n               -  Women considered vulnerable (e.g. current mental illness, emotionally labile, or\n                  learning difficulties)\n\n               -  Women who decline to be randomised and request the additional anaesthetic or\n                  decline it will form a separate group to be studied and will be administered the\n                  VAS similar to the trial group. This group will be analysed separately to\n                  determine whether they are significantly different to those patients who consent\n                  to being part of the trial."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808898", 
            "org_study_id": "12/BWH/NO75"
        }, 
        "intervention": {
            "arm_group_label": [
                "Local anaesthetic", 
                "Saline"
            ], 
            "description": "On the day of the procedure and before the patients are treated, a designated clinician will draw up the local anaesthetic (2mls consisting of 1ml of 3% mepivacaine (short / medium acting) and 1ml of 0.5% bupivacaine (long acting)", 
            "intervention_name": "Local Anaesthetic", 
            "intervention_type": "Procedure", 
            "other_name": "Mepivacaine and bupivacaine"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Bupivacaine", 
                "Mepivacaine", 
                "Anesthetics"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ablation", 
            "Outpatient"
        ], 
        "lastchanged_date": "March 8, 2013", 
        "location": {
            "contact": {
                "email": "j.k.gupta@bham.ac.uk", 
                "last_name": "Janesh K Gupta, MSc MD FRCOG", 
                "phone": "0121 607 4751"
            }, 
            "contact_backup": {
                "email": "vinodkumar1@nhs.net", 
                "last_name": "Vinod Kumar", 
                "phone": "0121 607 4751"
            }, 
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United Kingdom", 
                    "zip": "B15 2TG"
                }, 
                "name": "Birmingham Women's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Double-blind Placebo Controlled Trial to Assess the Role of Intrauterine Cornual Block (ICOB) in Combination With Direct Cervical Block in Outpatient Endometrial Ablation", 
        "overall_contact": {
            "email": "j.k.gupta@bham.ac.uk", 
            "last_name": "Janesh K Gupta, MSc MD FRCOG", 
            "phone": "0121 607 4751"
        }, 
        "overall_contact_backup": {
            "email": "vinodkumar1@nhs.net", 
            "last_name": "Vinod Kumar", 
            "phone": "0121 607 4751"
        }, 
        "overall_official": {
            "affiliation": "Birmingham University", 
            "last_name": "Janesh K Gupta, MSc MD FRCOG", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Institute for Health Research", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the effectiveness of intrauterine cornual block by evaluating pain directly attributable to outpatient hysteroscopic endometrial ablation assessed by using an ungraduated 10 cm visual analogue scale (VAS) administered immediately after the procedure prior to shifting patient to the recovery unit.", 
            "measure": "Visual Analogue scale evaluating pain", 
            "safety_issue": "No", 
            "time_frame": "administered immediately after the procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808898"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Birmingham", 
            "investigator_full_name": "Janesh Gupta MSc, MD, FRCOG", 
            "investigator_title": "Professor of Obstetrics & Gynaecology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine the effectiveness of intrauterine cornual block by evaluating pain using VAS at 1 hour after the procedure and prior to discharge from the hospital.\nTo assess the total requirements for rescue analgesia in the first 24-hour post-operative period between the two groups.", 
            "measure": "Visual Analogue scale evaluating pain", 
            "safety_issue": "No", 
            "time_frame": "1 hour after procedure and at discharge from hospital"
        }, 
        "source": "University of Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "Birmingham Clinical Trials Unit (Randomisation service)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}