{
    "clinical_study": {
        "@rank": "111073", 
        "acronym": "Snack", 
        "arm_group": [
            {
                "arm_group_label": "KIND Bar", 
                "arm_group_type": "Experimental", 
                "description": "Daily inclusion of KIND Bars with almonds as a primary ingredient as part of the participant's usual diet, with diet counseling to adjust for the calories from the KIND Bars. KIND Bars that we will use in the study will include: Dark Chocolate Chili Almond; Cranberry Almond; Almond Walnut Macadamia; Pomegranate Blueberry Pistachio; Nut Delight; Fruit and Nut Delight; Almond and Apricot; Blueberry Pecan and Fiber."
            }, 
            {
                "arm_group_label": "Typical American Snack", 
                "arm_group_type": "Experimental", 
                "description": "Daily inclusion of conventional snacks (as part of the participant's usual  diet, with diet counseling to adjust for the calories from the snacks. The snacks will consist of cookies considered to be conventional snack foods that are nutrient-dilute (i.e. relatively low in nutrients) and energy-dense (i.e., relatively high in kcal). Examples of conventional snack foods will include: Nabisco Snackwell Creme Sandwich 1.7 oz pack, Nabisco Newtons Fig 2 oz pack, Nabisco Cips Ahoy! Chocolate Chip 1.4 oz pack, and Nabisco Oreo Double Stuff Chocolate 1.3 oz pack."
            }
        ], 
        "brief_summary": {
            "textblock": "Proposed is a parallel-design randomized controlled trial to compare the effects of\n      consuming two types of snacks on a daily basis for a 12-week period on health outcomes, diet\n      quality, and self-reported satiety in a group of overweight adults. The types of snacks to\n      be studied are KIND snack bars with almonds and typical American snack foods)."
        }, 
        "brief_title": "Snacking, Satiety &Weight: A Randomized, Controlled Trial", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Snacking has been implicated in the obesity epidemic, but judicious snacking can help\n      control appetite and calorie intake and add nutrient-dense foods to the diet. The\n      investigators hypothesize that snacking on nutrient-dense, highly satiating snack foods\n      (i.e. KIND snacks with almonds) as compared to snacking on nutrient-dilute, energy-dense\n      foods (i.e., conventional snack foods) will contribute to satiety, weight loss, and health\n      improvements. The investigators further hypothesize that the benefits of healthful snacking\n      are enhanced when portion is clearly defined and controlled by packaging. Finally, the\n      investigators hypothesize that these effects will be seen even when study participants are\n      given clear guidance about the calorie content of snack items, and how to make room for\n      those calories in their diets.\n\n      Hypotheses:\n\n        1. Snacking on nutrient-dense, highly satiating snack foods (i.e. KIND snacks with\n           almonds) as compared to snacking on nutrient-dilute, energy-dense foods (i.e.,\n           conventional snack foods) will contribute to satiety, weight loss, and health\n           improvements.\n\n        2. The benefits of healthful snacking are enhanced when portion size is clearly defined\n           and controlled by packaging.\n\n        3. These effects will be seen even when study participants are given clear guidance about\n           the calorie content of snack items, and how to make room for those calories in their\n           diets."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Man or woman age 25-75 years;\n\n          -  Non-smoker;\n\n          -  Sedentary;\n\n          -  Overweight (BMI ≥25kg/m²) with waist circumference >40 inches (102 cm) for men and\n             >35 inches (88 cm) for women;\n\n          -  Interested in losing weight, but not actively involved with a diet or weight loss\n             program.\n\n          -  Snack regularly with pre-packaged snacks typically available in grocery stores or\n             vending machines.\n\n          -  Willing to consume snacks on a daily basis.\n\n        Exclusion Criteria:\n\n          -  Failure to meet inclusion criteria;\n\n          -  Anticipated inability to complete study protocol for any reason;\n\n          -  Current eating disorder;\n\n          -  Diabetes;\n\n          -  Sleep apnea;\n\n          -  Actively involved with a diet or weight loss program;\n\n          -  Other restricted diets due to allergy/intolerance (i.e. nut, gluten) or by choice\n             (i.e., vegetarian, vegan);\n\n          -  Regular exercise as defined by participating in moderate-intensity for at least 150\n             minutes/week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050165", 
            "org_study_id": "2013/01"
        }, 
        "intervention": [
            {
                "arm_group_label": "KIND Bar", 
                "description": "Consumption of KIND Bars for 12 weeks", 
                "intervention_name": "KIND Bars", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Typical American Snack", 
                "description": "Consumption of typical American snacks for 12 weeks", 
                "intervention_name": "Typical American Snack", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "obesity", 
            "snacks", 
            "satiety", 
            "hunger"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Derby", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06418"
                }, 
                "name": "Yale-Griffin Prevention Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Snacking, Satiety &Weight: A Randomized, Controlled Trial", 
        "overall_official": [
            {
                "affiliation": "Yale-Griffin Prevention Research Center", 
                "last_name": "David L. Katz, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Yale-Griffin Preventin Research Center", 
                "last_name": "Valentine Y. Njike, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Body mass index (BMI) will be calculated as weight (kg) divided by height in meters (m) squared. Waist circumference will be measured using guidelines of the National Obesity Expert Panel Report.", 
            "measure": "Body Mass Index", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050165"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Body composition will be measured using bioelectrical impedance analysis, which uses the resistance of electrical flow through the body to estimate body fat. The Body Composition Analyzer measures weight and calculates body fat% and total body water% in addition to BMI.", 
                "measure": "Body Composition", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "The waist circumference will be measured using the U.S. government standard protocol. Waist circumference will be measured around the narrowest point between ribs and hips when viewed from the front after exhaling.", 
                "measure": "Waist circumference", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "Blood pressure will be measured by using a Dinamap Monitor Pro 100 (after sitting for 5 minutes). Both systolic and diastolic pressures will be calculated as the mean value of 2 readings 5 minutes apart for each participant at every time point of assessment.", 
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "The  lipid profile is determined as follows: Total cholesterol , triglycerides, and high-density lipoprotein are obtained by direct measurements. Very-low-density lipoprotein (VLDL) and low-density-lipoprotein (LDL) are obtained by calculation.", 
                "measure": "Lipid Profile", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "Diet quality as measured by the Healthy Eating Index-2005 (HEI). A 24-hour recall will be used to assess dietary intake of all participants, and we will calculate an HEI score from each completed recall.", 
                "measure": "Diet quality/key nutrients", 
                "safety_issue": "No", 
                "time_frame": "12 week"
            }, 
            {
                "description": "Hunger and satiety will be assessed using a Visual Analog Scale (VAS) which will ask participants a series of questions to be completed at a predetermined time relative to consumption of the treatment snack. The questions of the VAS require participants to rate on a scale the strength of specific sensations that they are feeling (i.e., hunger, thirst, amount of food that they could eat \"right now\", nausea, and fullness) by placing a vertical mark on the scale in response to each question.", 
                "measure": "Hunger/Satiety", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "The Short Form (SF)-12 version 2.0 will be used to assess quality of life of our study participants. The SF-12 contains 12 items from the SF-36 Health Survey. The SF-12 contains one or two items that measure each of the eight concepts included in the SF-36. Like the SF-36, the SF-12 is available in standard (4-week recall) and acute (1-week recall) formats. The SF-12 standard will be used to assess the quality of life of participants.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "12 Week"
            }, 
            {
                "description": "Physical activity will be assessed by the International Physical Activity Questionnaire (IPAQ) Short Form. The IPAQ is a valid and reliable tool to assess physical activity in adults. It is a more comprehensive tool containing information on weekly activities in household and yard-work activities, occupational activity, transport, leisure time physical activity and sedentary behavior.", 
                "measure": "Physical Activity", 
                "safety_issue": "No", 
                "time_frame": "12 week"
            }
        ], 
        "source": "Griffin Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Kind LLC", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Griffin Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}