{
    "clinical_study": {
        "@rank": "23294", 
        "arm_group": [
            {
                "arm_group_label": "GSK2245035 Arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive i.n GSK2245035 80 ng once weekly for 8 weeks (each dose will be split between the two nostrils)"
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will receive i.n placebo once weekly for 8 weeks (each dose will be split between the two nostrils)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the safety and effects on the immune system of\n      treatment with GSK2245035 in subjects who suffer from mild asthma and nasal symptoms caused\n      by an allergy to pollen. In addition, the effect of treatment with GSK2245035 on  the body's\n      allergic response in test situations will be explored. Approximately 20 subjects will\n      receive GSK2245035 and 10 subjects will receive the dummy drug (placebo) during the study.\n      Assignment of a subject to GSK2245035 or placebo will be done by chance, like flipping a\n      coin. Neither the subjects nor the clinic staff will know whether a subject is being dosed\n      with GSK2245035 or placebo during the course of the study. The study will include (a)\n      Screening phase where the eligibility of subjects for enrolment will be assessed (b)\n      Treatment phase during which subjects will receive either 8 nasal sprays of GSK2245035 80\n      nanograms (ng) or a matching placebo once weekly for 8 weeks (each dose will be split\n      between the two nostrils) (c) Follow-up period where any GSK2245035 induced changes to the\n      immune system and the effect of treatment on the body's allergic response in test situations\n      will be monitored. The maximum planned study duration for all subjects, including the\n      screening, treatment and follow-up periods, is approximately 180 days."
        }, 
        "brief_title": "To Investigate the Safety, Pharmacodynamics and Effect on Allergic Reactivity of the Toll-like Receptor 7 (TLR7) Agonist GSK2245035 in Subjects With Respiratory Allergies", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma and Rhinitis", 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Rhinitis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Good general health, as determined by a responsible and experienced physician, based\n             on a medical evaluation, including medical history, physical examination, laboratory\n             tests and cardiac monitoring. A subject with a clinical abnormality or laboratory\n             parameters outside the reference range for the population being studied may be\n             included only if the investigator agrees that the finding is unlikely to introduce\n             additional risk factors and will not interfere with the study procedures\n\n          -  Body weight >=45 kilograms (kg)\n\n          -  Documented history of symptomatic pollen-driven allergic rhinitis and mild asthma for\n             more than 2 years\n\n          -  Positive skin allergy test (wheal >=3 mm[millimeters]) or serum allergen-specific\n             Immunoglobulin E (IgE) (>=class 2) for pollen allergens, relevant to the area of the\n             research unit, within a year from the study start\n\n          -  Positive screening nasal allergen challenge, defined by a Total nasal symptoms score\n             (TNSS) response of >=5 (on a 12 point scale) and a decrease in Peak Nasal Inspiratory\n             Flow (PNIF) of >30%\n\n          -  Positive screening inhaled methacholine provocation test, defined as a decrease of\n             baseline forced expiratory volume in 1 second (FEV1) by 20% (PC20) with <=16\n             mg(milligrams)/(milliliter) mL methacholine\n\n          -  Males and non-pregnant or lactating females between 18 and 65 years of age inclusive\n             at the time of signing the consent form\n\n          -  A female subject is eligible to participate if she is of non-childbearing potential,\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy,\n             or postmenopausal, defined as 12 months of spontaneous amenorrhea (in questionable\n             cases a blood sample with simultaneous follicle stimulating hormone (FSH) >40 million\n             international units (MIU)/mL and estradiol <40 picogram (pg)/mL (<147 picomoles\n             (pmol)/liter (L) is confirmatory). Females on hormone replacement therapy (HRT) and\n             whose menopausal status is in doubt will be required to use one of the contraception\n             methods with a failure rate of <1% if they wish to continue their HRT during the\n             study. Otherwise, they must discontinue HRT to allow confirmation of post-menopausal\n             status prior to study enrollment. For most forms of HRT, at least 2-4 weeks should\n             elapse between the cessation of therapy and the blood draw; this interval depends on\n             the type and dosage of HRT. Following confirmation of their post-menopausal status,\n             they can resume use of HRT during the study without use of a contraceptive method\n\n          -  A female subject is eligible to participate if she is of child-bearing potential and\n             has a negative early pregnancy test at screening, confirmed menses and/or a negative\n             early pregnancy test within 10 days prior to the first dosing visit, a negative early\n             pregnancy test before each dosing and agrees: to use one of the required\n             contraception methods with a failure rate of <1% starting at least 2 weeks prior to\n             the start of dosing to sufficiently minimize the risk of pregnancy at that point. The\n             subject must agree to use contraception until four days after the last dosing; or has\n             only same-sex partners, when this is her preferred and usual lifestyle\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods: Condom plus partner use of a required highly effective\n             contraceptive (with a failure rate of <1%); or Abstinence, defined as sexual\n             inactivity consistent with the preferred and usual lifestyle of the subject. Periodic\n             abstinence (e.g. calendar, ovulation, symptothermal, post-ovulation methods) and\n             withdrawal are not acceptable methods of contraception. This criterion must be\n             followed from the time of the first dose of study medication until four days after\n             the last dosing\n\n        Exclusion Criteria:\n\n          -  CRITERIA BASED UPON MEDICAL HISTORIES\n\n          -  History of immunological disorders or other diseases (including, but not limited to,\n             malignancy, cardiovascular, gastro-intestinal, hepatic, renal, hematological,\n             neurological, endocrine or pulmonary disease) that in the opinion of the investigator\n             and GlaxoSmithKline (GSK) medical monitor may pose additional risk factors\n\n          -  Nasal conditions that according to the opinion of the investigator may affect the\n             outcome of the study, i.e. nasal septal perforation, nasal polyps, other nasal\n             malformations or history of frequent nosebleeds\n\n          -  Respiratory tract infection within 4 weeks prior to the first dosing\n\n          -  History of regular alcohol consumption within 6 months of the study defined as: an\n             average weekly intake of >21 drinks for males or >12 drinks for females. One drink is\n             equivalent to 12 grams (g) of alcohol: 12 ounces (360 mL) of beer, 5 ounces (150 mL)\n             of wine or 1.5 ounces (45 mL) of 80 proof distilled spirits\n\n          -  History of drug or other allergy that, in the opinion of the investigator or GSK\n             medical monitor, contraindicates participation in this study\n\n          -  Serious asthma exacerbation requiring hospital visit and/ or treatment with oral\n             steroids or high doses of inhaled steroids within 6 weeks prior to screening\n\n          -  History of treatment with allergen-specific immunotherapy\n\n          -  Use of prescription or non-prescription drugs, including vitamins, herbal and dietary\n             supplements (including St John's Wort) within 7 days prior to first dosing and\n             throughout the treatment and follow-up period unless in the opinion of the\n             investigator and/or GSK medical monitor the medication will not interfere with the\n             study procedures or compromise subject safety. Paracetamol is an exception and will\n             be permitted at daily doses of up to 4 g from screening to follow-up\n\n          -  Subjects using steroid treatment for allergic rhinitis and/or asthma may participate\n             in the study if they can remain free of medication throughout the treatment and\n             follow-up period starting from the following periods of time prior to screening:\n             Nasal steroids-4 weeks, Oral steroids-12 weeks, Inhaled steroids-4 weeks\n\n          -  Subjects using other medications for their allergic rhinitis and/or asthma on an as\n             needed basis may participate in the study if they can abstain from: Xanthines\n             (including theophylline, but not including caffeine), anticholinergics,\n             cromoglycates, leukotriene antagonists, 5-lipoxygenase inhibitors and long-acting\n             inhaled beta-agonists from 1 week prior to screening and throughout the treatment and\n             follow-up period; Nasal antihistamines-48 hours prior each visit; Oral\n             antihistamines-76 hours prior each visit; Nasal decongestants-24 hours prior each\n             visit; Oral decongestants-24 hours prior each visit; Short acting inhaled\n             beta-agonists-48 hours prior each visit\n\n          -  CRITERIA BASED UPON DIAGNOSTIC ASSESSMENTS\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody\n\n          -  A positive screening or pre-dose drug/alcohol screen\n\n          -  Pre-bronchodilator FEV1 <=70% of predicted at screening\n\n          -  OTHER CRITERIA\n\n          -  Participation in a clinical trial with receipt of an investigational product within 3\n             months prior to the first dosing day\n\n          -  Exposure to more than four new chemical entities within 3 months prior to the first\n             dosing day\n\n          -  Donation of blood or blood products in excess of 500 mL within a 56-day period\n\n          -  Subject is mentally or legally incapacitated\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01788813", 
            "org_study_id": "116958"
        }, 
        "intervention": [
            {
                "arm_group_label": "GSK2245035 Arm", 
                "description": "Nasal spray solution, to be given intranasal, 80 ng once weekly for 8 weeks", 
                "intervention_name": "GSK2245035", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "description": "Nasal Spray Solution, to be given intranasal, once weekly for 8 weeks", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Effect on Allergen Reactivity", 
            "Pharmacodynamics", 
            "Allergic Asthma", 
            "Allergic Rhinitis", 
            "Repeat Dose Safety", 
            "TLR7 Agonist"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Kingston", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K7L 2V7"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double Blind, Placebo-controlled Study to Investigate the Safety, Pharmacodynamics and Effect on Allergic Reactivity of Repeat Intranasal Administration of the TLR7 Agonist GSK2245035 in Subjects With Respiratory Allergies", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Safety assessed by number of subjects with adverse events", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days"
            }, 
            {
                "description": "The measurement of body temperature with an automatic thermometer placed in the subject's mouth will be performed by the research unit staff when a subject is in the unit and by the individual when a subject is not in the unit", 
                "measure": "Safety assessed by measurement of body temperature", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days"
            }, 
            {
                "description": "Spirometry will be performed at screening and Peak Expiratory Flow will be measured at all other planned time points", 
                "measure": "Safety assessed by lung function measurements", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days"
            }, 
            {
                "description": "Hematology, clinical chemistry, urinalysis and additional parameters to be tested", 
                "measure": "Safety assessed by measurement of clinical laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days"
            }, 
            {
                "description": "Visual examination of the nose will be done to assess the color of mucosa, degree of turbinate swelling, presence/description of any secretion, presence/absence of infection, post-nasal drip, crusting, signs of bleeding and any other signs of irritancy", 
                "measure": "Nasal examination for assessment of nasal tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days"
            }, 
            {
                "description": "Nasal tolerability will be assessed using a Visual analogue scale scoring system. Subjects will be asked to respond to various statements of a questionnaire by placing a small vertical mark on a horizontal line, 10 centimeters in length, with a statement placed at each end of the line. Nasal symptoms of rhinorrhea, blockage, itchiness, soreness or dryness and modification of the sense of taste/smell will be assessed", 
                "measure": "Nasal symptoms monitoring for assessment of nasal tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 weeks (Dosing Visits 1 to 8)"
            }, 
            {
                "description": "Blood samples will be collected to measure levels of TLR7-induced soluble biomarkers and/or allergic blood biomarkers, including but not limited to immunoglobulins", 
                "measure": "Measurement of TLR7-induced blood Pharmacodynamic (PD) biomarkers, including TLR7-induced cytokines", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days (Screening Allergen Challenge Visit 2, Dosing Visits 1 and 8, Follow-up Allergen Challenge Visits"
            }, 
            {
                "description": "During allergen challenge visits, nasal lavage samples will be collected from one nostril only; nasal filters will be inserted in the other nostril and will remain there for 5 minutes", 
                "measure": "Measurement of TLR7-induced nasal PD biomarkers, including but not limited to Interferon gamma-induced protein 10 (IP-10) measurement in nasal fluid", 
                "safety_issue": "No", 
                "time_frame": "Up to 180 days (Screening Allergen Challenge Visit 2, Dosing Visits 1 and 8, Follow-up Allergen Challenge Visits"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01788813"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}