{
    "clinical_study": {
        "@rank": "8367", 
        "arm_group": [
            {
                "arm_group_label": "Home visiting", 
                "arm_group_type": "Experimental", 
                "description": "Home visiting group: Women will be randomized so that 60 percent can receive home visiting services and 40 percent are in the control group. Home visiting for low-income, pregnant women - whereby individualized in-home services (including direct education, assessments, and referrals to community resources) are provided to families - has been identified by the Strong Start initiative as one promising method for reaching women who are vulnerable to poor birth outcomes."
            }, 
            {
                "arm_group_label": "Non-Home Visiting", 
                "arm_group_type": "No Intervention", 
                "description": "Control group: As described above, women will be randomized so that 60 percent can receive home visiting services and 40 percent are in the control group.The home visiting program will provide control group families with referrals to other appropriate services in the community."
            }
        ], 
        "brief_summary": {
            "textblock": "Adverse birth outcomes result in significant emotional and economic costs for families and\n      communities. Research suggests that poor birth outcomes are influenced by a variety of\n      social, psychological, behavioral, environmental, and biological factors. Home visiting\n      programs represent a promising means of impacting each of these areas.\n\n      The Mother and Infant Home Visiting Program Evaluation - Strong Start (MIHOPE-Strong Start)\n      will evaluate the effectiveness of two evidence-based home visiting models at improving\n      birth outcomes for women who are enrolled in Medicaid or CHIP. The two models to be studied\n      - Healthy Families America (HFA) and Nurse-Family Partnership (NFP) - have both shown some\n      evidence of improving birth outcomes in prior research.\n\n      The overall goals of the study are to determine whether home visiting programs improve birth\n      outcomes and reduce health care costs in the child's first year. In addition, the evaluation\n      is designed to investigate the features of local programs and of home visitation that lead\n      to greater effects on birth outcomes and health care costs. The study includes an impact\n      analysis to measure what difference home visiting programs make on maternal prenatal health\n      and health care use, preterm birth and other birth outcomes, and infant health and health\n      care use. It also includes an implementation analysis that will describe the families who\n      participate and examine how the program models operate in their local and state contexts.\n      The primary data used in the study are expected to be from surveys completed by families and\n      home visiting staff, Medicaid and CHIP data, vital records, and program service records.\n      Among families who are eligible for the study, random assignment will be used to select\n      families for enrollment in home visiting services. Those selected for home visiting services\n      will form the program group, and those not selected will form a comparison group. The\n      research team will monitor both groups over time to see if differences emerge in the outcome\n      areas mentioned above. Although the study will affect which families can enroll in home\n      visiting services, no fewer families will be served as a result of the study."
        }, 
        "brief_title": "Mother and Infant Home Visiting Program Evaluation-Strong Start", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy", 
            "Postpartum Care", 
            "Infant Development"
        ], 
        "detailed_description": {
            "textblock": "The study's conceptual framework has three broad aspects: (1) inputs (factors influencing\n      service delivery), (2) outputs (services delivered) and (3) outcomes for families. Each site\n      in MIHOPE-Strong Start will use either the NFP or HFA home visiting model.\n\n      Community resources provide a foundation from which programs operate and are considered an\n      input that influence how services are provided to families. In particular, these determine\n      the outside referral services available to home visiting programs and the opportunities\n      available to families in both the program and control groups. By connecting pregnant women\n      with services, home visiting programs can change mothers' health care use, health behaviors,\n      and health status, which in turn can lead to improvements in birth outcomes. In communities\n      where services are limited, however, home visiting programs may have limited capacity to\n      improve mothers' connections to such supports. Furthermore, a program's ability to improve\n      outcomes is influenced by the \"treatment differential,\" or the difference between service\n      receipt among families who receive home visiting and families who do not receive home\n      visiting. The more that control group members receive services that are similar to those\n      provided by HFA and NFP, the smaller the \"treatment differential.\" Community context also\n      includes community characteristics that could affect norms toward use of social services and\n      health care, or other influences on control group help-seeking and program group responses\n      to home visiting programs. These contextual factors can affect program impacts in both\n      positive and negative directions. The service model defines the program plan. It includes\n      information such as the intended goals of the home visiting program; the expected frequency,\n      duration, and content of home visits; and intended linkages with other services.\n\n      The MIHOPE-Strong Start implementation study will document the extent to which the two\n      evidence-based models and their local counterparts have defined clear, coherent, and\n      well-specified service plans for helping parents to obtain prenatal care, other services\n      needed to reduce the risk of poor birth outcomes, and infant health care in the first year\n      of life - a critical prerequisite to delivering services that could affect these outcomes.\n\n      In MIHOPE-Strong Start, the \"service model\" can be defined at two levels: the service model\n      is defined by the national evidence-based model and then it may be refined or adapted by the\n      agency that is operating a local program. It is important to clearly understand how HFA and\n      NFP define their models since these models showed efficacy in prior research. At the same\n      time, local programs often deliberately adapt models to fit their local contexts. Given\n      inconsistent impacts on birth outcomes in past studies, in fact, such adaptations could be\n      one path to improvements in program impacts.\n\n      There are multiple organizational influences on how a home visiting program defines its\n      service model and its implementation system. These organizations include the local program\n      operator, the purveyor of the evidence-based model that has been adopted (HFA or NFP), the\n      state MIECHV (Maternal, Infant, and Early Childhood Home Visiting Program) grantee (if the\n      site is participating in MIECHV), and community organizations with which the local agency\n      collaborates.\n\n      The implementation system includes the resources for carrying out the service model. It\n      incorporates policies and procedures for staff recruitment, training, supervision and\n      evaluation; assessment tools, protocols and curricula to guide service delivery;\n      administrative supports; organizational climate regarding fidelity and the use of\n      evidence-based practices; available consultation to address issues beyond the home visitor's\n      skills and expertise; and the program's relationships with other organizations to facilitate\n      referral and service coordination.\n\n      Other program characteristics that affect the services delivered include the attributes of\n      staff in a given program. NFP specifies that home visitors should be registered nurses with\n      a minimum of a baccalaureate degree in nursing. HFA gives local sites considerable\n      discretion in this regard. Moreover, an individual staff person's own psychological\n      well-being can influence how they approach their work with families. In addition to these\n      global attributes, staff may vary in their degree of focus, confidence, and competence in\n      carrying out responsibilities with respect to particular outcomes, due to variations in\n      staff training and supervision. The implementation study will therefore be designed to\n      understand the extent to which not only the service model, but also the implementation\n      system and individual staff, are focused on activities that are expected to improve birth\n      outcomes and maternal and infant health care use.\n\n      The attributes of families who enroll in a given home visiting program will also affect the\n      program's opportunities to affect birth outcomes. HFA and NFP specify the characteristics of\n      families that their programs can serve, yet even within each national model, local programs\n      sometimes vary in the families they target either because of community characteristics, or\n      because they vary in their processes for family recruitment. Baseline attributes of families\n      who enroll can, in turn, influence services because staff are expected to tailor services to\n      the family's strengths, needs, and concerns; because families vary in their understanding of\n      the program and the benefits they are likely to derive from it; and because parents vary in\n      their capacity, whether psychosocial or because of material resources, to engage with the\n      services offered.\n\n      These inputs - the service model, implementation system, and characteristics of home\n      visitors and families - all affect the outputs, or the services that families receive.\n      Because home visiting programs rely heavily on referrals to other community organizations to\n      meet families' needs, these outputs can include services provided directly by home visiting\n      staff and referrals to other services.\n\n      NFP and HFA programs are designed to affect mothers' prenatal outcomes, including use of\n      recommended levels of prenatal care, prenatal health behaviors related to birth outcomes\n      such as smoking and use of alcohol or other substances, and mothers' prenatal health. These\n      prenatal outcomes may influence birth outcomes, and birth outcomes may directly affect\n      infant health outcomes, health care use and costs. By improving birth outcomes, parenting\n      behaviors may also improve. Furthermore, home visiting services may indirectly improve\n      infant health and health care use regardless of impacts on birth outcomes by improving\n      parenting behaviors.\n\n      Based on this framework, MIHOPE-Strong Start will address the following broad research\n      questions:\n\n        -  What is the impact of home visiting programs that use one of these two evidence-based\n           models on birth outcomes, maternal and infant health, and health care use up to the\n           first year postpartum? How do impacts vary for key subgroups, such as smokers and young\n           mothers?\n\n        -  What is the impact of programs using each evidence-based model on the outcomes of\n           MIHOPE Strong Start? The design is also intended to provide information that would\n           allow actuaries at the Centers for Medicare and Medicaid Services (CMS) to estimate the\n           effects of the programs on Medicaid costs.\n\n      The implementation study for MIHOPE-Strong Start will document the key features of HFA's and\n      NFP's service models and implementation systems (at the national and local levels) that are\n      expected to affect birth and health outcomes. The implementation research will answer these\n      specific questions:\n\n        -  How is each evidence-based service model — HFA and NFP — defined?\n\n        -  How do local home visiting programs specify or adapt their service models relative to\n           the national models with which they are affiliated?\n\n        -  To what extent are local service models and implementation systems focused on preterm\n           birth and related outcomes?\n\n        -  What dosage of services do families actually receive in local programs and how much\n           does it differ from the intended dosage?\n\n        -  What kinds of referrals are provided to community services that could affect birth\n           outcomes and the child's and mother's health?\n\n        -  How do programs' inputs (such as the two evidence-based models, the extent of focus on\n           birth outcomes, family characteristics, staff attributes, and community\n           characteristics) relate to achieved outputs (in particular, the dosage of services\n           received and referrals provided)?\n\n      Finally, the study will examine the intersection of impacts and implementation to answer the\n      research question:\n\n      - How do home visiting programs using these two evidence-based models achieve their results?\n\n      To provide unbiased estimates of the effects of home visiting programs, families who are\n      recruited into the study will be randomly assigned either to a program group that can\n      receive home visiting services or to a control group that can use other services available\n      in the community. Although the feasibility of carrying out random assignment must be\n      assessed community-by-community, discussions with states and local programs thus far\n      indicate that the need for home visiting services far exceeds the capacity of local programs\n      in most places, allowing for the ethical creation of a control group. Other than home\n      visiting services from the programs participating in MIHOPE-Strong Start, control group\n      members can receive services available in the community for which they would normally be\n      eligible. Control group members will receive referrals to such services. After their child\n      reaches one year of age, those assigned to the control group will be able to receive home\n      visiting services, if they are eligible for the local program. The evaluation will adhere to\n      all ethical standards for program evaluation and has undergone human subjects review by the\n      MDRC Institutional Review Board.\n\n      An impact analysis will estimate the effects of home visiting on prenatal health care use,\n      birth outcomes, infant health, and maternal and infant health care use until the infant is\n      one year old. The analysis will start with an analysis for the full sample, by\n      evidence-based model (HFA and NFP), and for key subgroups. In all three cases, results will\n      be presented for an \"intent-to-treat\" analysis that compares all program group\n      members—regardless of whether they actually received home visiting services—with all control\n      group members, some of whom may have received home visiting outside the MIECHV program.\n      State Medicaid and vital records data will be collected from each of the 18 states and will\n      provide all follow-up data, as well as some baseline data about sample members.\n\n      An implementation study, designed to complement the impact study, will collect information\n      on community context, influential organizations, the service model, the implementation\n      system, home visitors, families, and actual service delivery. The proposed evaluation will\n      rely on multiple sources of data to understand how home visiting programs are implemented\n      and what factors affect the quality of implementation. These data include information from\n      each model's management information systems, interviews with home visitors and program\n      managers at local sites, interviews with state administrators, and community characteristic\n      information from the U.S. Census. Collecting basic implementation data across such a large\n      number of sites will enable MIHOPE-Strong Start to provide evidence about which program\n      variations are most effective at improving birth outcomes and maternal and infant health\n      care use. It will also provide information about how programs can be designed to best\n      improve these outcomes in the future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be pregnant with at least 8 weeks to expected due date\n\n          -  Must be eligible for a home visiting program in MIHOPE-Strong Start\n\n          -  Must be at least 15 years old\n\n        Exclusion Criteria:\n\n          -  Currently enrolled in home visiting\n\n          -  Does not speak English or Spanish"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "15000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076204", 
            "org_study_id": "2018.01.415.00"
        }, 
        "intervention": {
            "arm_group_label": "Home visiting", 
            "description": "MIHOPE-Strong Start will examine local programs that use either of two home visiting service models that have shown previous evidence of improving birth outcomes: Healthy Families America (HFA) and Nurse-Family Partnership (NFP). HFA and NFP provide disadvantaged expectant mothers with individualized in-home services, including assessment of prenatal and postnatal risks to child well-being; referrals to needed health care or social services; and direct education of parents by home visitors on such topics as healthy prenatal behaviors, parenting, and child development.", 
            "intervention_name": "Home visiting", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pregnancy", 
            "Postpartum programs", 
            "Infant health services"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "link": [
            {
                "description": "Link to the MIHOPE-Strong Start first annual report (cited above)", 
                "url": "http://www.mdrc.org/sites/default/files/MIHOPE_SS_FR.pdf"
            }, 
            {
                "description": "MDRC's MIHOPE-Strong Start Project page", 
                "url": "http://www.mdrc.org/project/mother-and-infant-home-visiting-program-evaluation-mihope-strong-start#featured_content"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016-4326"
                }, 
                "name": "MDRC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mother and Infant Home Visiting Program Evaluation (MIHOPE) - Strong Start", 
        "overall_official": [
            {
                "affiliation": "MDRC", 
                "last_name": "Charles Michalopoulos", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "MDRC", 
                "last_name": "Virginia Knox", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Mathematica Policy Research, Inc.", 
                "last_name": "Mary Kay Fox", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Anne Duggan", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Using the U.S. Standard Certificate of Live Birth, which includes information on infants' weight at birth, the study will be able to classify infants as low birth weight and very low birth weight. The study will also examine the impact of home visiting on the likelihood of overly large babies (more than 4,000 grams).", 
                "measure": "Birth weight", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "Information from birth certificates will be used to identify preterm and very preterm births.", 
                "measure": "Gestational age at birth", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "By combining information on birth weight, gestational age, and the baby's sex, the prevalence of infants who are small for gestational age or large for gestational age will be estimated and examined.", 
                "measure": "Fetal (intrauterine) growth", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "Birth certificate data will be used to assess the date of the first prenatal care visit and the total number of prenatal care visits. In some states, particularly those with a low concentration of managed care, Medicaid data may also provide information to assess the effect of home visiting programs on prenatal care and the quality of data on prenatal care coming from birth certificates. These data, along with gestational age at birth, can be used to estimate the adequacy of prenatal care.", 
                "measure": "Use of prenatal care", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "From Medicaid files, the study will examine impacts on emergency department use and hospitalizations during pregnancy and up to 60 days postpartum. In addition, admissions to intensive care units (ICUs) following delivery and the length of hospital stays for delivery will be analyzed.", 
                "measure": "Emergency department use", 
                "safety_issue": "No", 
                "time_frame": "60 days postpartum"
            }, 
            {
                "description": "MIHOPE-Strong Start will also provide information on the effects of home visiting on infant's health and health care use during the first week postpartum, the first 60 days postpartum, and the first year of life. Medicaid files will provide information on use of neonatal intensive care units at birth as well as the number and type of health care visits (such as well-baby visits), emergency room visits, hospital admissions, and medications during the first 60 days of life and the first year of life.", 
                "measure": "Use of neonatal intensive care units at birth", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "MIHOPE-Strong Start will also provide information on the effects of home visiting on infant's health and health care use during the first week postpartum, the first 60 days postpartum, and the first year of life. Medicaid files will provide information on use of neonatal intensive care units at birth as well as the number and type of health care visits (such as well-baby visits), emergency room visits, hospital admissions, and medications during the first 60 days of life and the first year of life.", 
                "measure": "Number and type of health care visits for infant", 
                "safety_issue": "No", 
                "time_frame": "During the first week postpartum, the first 60 days postpartum, and the first year of life"
            }, 
            {
                "description": "MIHOPE-Strong Start will also provide information on the effects of home visiting on infant's health and health care use during the first week postpartum, the first 60 days postpartum, and the first year of life. Medicaid files will provide information on use of neonatal intensive care units at birth as well as the number and type of health care visits (such as well-baby visits), emergency room visits, hospital admissions, and medications during the first 60 days of life and the first year of life.", 
                "measure": "Infant emergency room visits", 
                "safety_issue": "No", 
                "time_frame": "During the first week postpartum, the first 60 days postpartum, and the first year of life"
            }, 
            {
                "description": "MIHOPE-Strong Start will also provide information on the effects of home visiting on infant's health and health care use during the first week postpartum, the first 60 days postpartum, and the first year of life. Medicaid files will provide information on use of neonatal intensive care units at birth as well as the number and type of health care visits (such as well-baby visits), emergency room visits, hospital admissions, and medications during the first 60 days of life and the first year of life.", 
                "measure": "Infant hospital admissions", 
                "safety_issue": "No", 
                "time_frame": "During the first week postpartum, the first 60 days postpartum, and the first year of life"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076204"
        }, 
        "responsible_party": {
            "investigator_affiliation": "MDRC", 
            "investigator_full_name": "Charles Michalopoulos", 
            "investigator_title": "Chief Economist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "In addition to measures of women's health care use, home visiting's impacts on prenatal health behaviors and maternal health outcomes can be examined using information found on the U.S. Standard Birth Certificate as well as information collected from mothers through MIHOPE-Strong Start surveys. For instance, the revised birth certificate includes information about the number of cigarettes smoked during each trimester of pregnancy as well as an indicator of whether the infant was being breastfed at the time of hospital discharge. Because some evidence suggests that the quality of the birth certificate data on several of these variables may be problematic (due to inaccuracies or missing data), these analyses will be considered more exploratory and will not be the central focus of MIHOPE-Strong Start.", 
                "measure": "Cigarette use during pregnancy", 
                "safety_issue": "No", 
                "time_frame": "Time of birth"
            }, 
            {
                "description": "In addition to measures of women's health care use, home visiting's impacts on prenatal health behaviors and maternal health outcomes can be examined using information found on the U.S. Standard Birth Certificate as well as information collected from mothers through MIHOPE-Strong Start surveys. For instance, the revised birth certificate includes information about the number of cigarettes smoked during each trimester of pregnancy as well as an indicator of whether the infant was being breastfed at the time of hospital discharge. Because some evidence suggests that the quality of the birth certificate data on several of these variables may be problematic (due to inaccuracies or missing data), these analyses will be considered more exploratory and will not be the central focus of MIHOPE-Strong Start.", 
                "measure": "Breastfeeding rates", 
                "safety_issue": "No", 
                "time_frame": "Time of birth and one year after birth"
            }
        ], 
        "source": "MDRC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Centers for Medicare and Medicaid Services", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Mathematica Policy Research, Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "James Bell Associates", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Office of Planning, Research, and Evaluation (OPRE)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "MDRC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}