{
    "clinical_study": {
        "@rank": "16810", 
        "arm_group": [
            {
                "arm_group_label": "Ganglioside", 
                "arm_group_type": "Experimental", 
                "description": "1.0 gram ZETA dairy lipid powder (Fonterra NZ)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1.0 gram milk fat fraction void of ganglioside"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall objective of this study is to demonstrate how dietary ganglioside may protect\n      the gut attenuate inflammatory signals in the intestinal mucosa.\n\n      Gangliosides are dietary fats found in milk and are important constituents of intestinal\n      cells. Our previous studies have shown that inflamed intestinal mucosal cells have reduced\n      ganglioside content compared to normal mucosal cells. Gangliosides are glycolipids found on\n      the surface of the intestinal mucosa and in lipid rafts in enterocytes and lymphocytes.\n      Gangliosides influence microbial attachment, cell division, differentiation, signaling and\n      mucosal integrity. Preclinical studies show that provision of ganglioside in cell culture\n      and in animal diets increase ganglioside content in mucosal cells and down regulates signals\n      caused by pro-inflammatory stimuli. In subjects with active Crohn's disease, consumption of\n      ganglioside remarkably improved the Crohn's Disease Activity Index. In healthy control\n      subjects, dietary ganglioside improved intestinal permeability and decreased production of\n      pro-inflammatory prostaglandin E2.\n\n      It is proposed that ganglioside degradation is elevated in the inflamed gut of IBD patients.\n      Provision of ganglioside in the diet replaces ganglioside in the gut, consequently restoring\n      proper structure and function to the diseased intestine and inducing disease remission.\n      Insight into diet-based treatment would allow IBD patients to live healthy and happy lives.\n      The main research objective is to characterize how ganglioside catabolism is associated with\n      increased signaling from pro-inflammatory mediators and how reduction in ganglioside levels\n      can be ameliorated by ganglioside supplementation during active inflammatory disease. This\n      study will assess molecular mechanisms by which ganglioside alters gut permeability,\n      inflammatory mediators and cell signaling."
        }, 
        "brief_title": "Milk-derived Gangliosides for Inflammatory Bowel Disease", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Inflammatory Bowel Disease", 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES\n\n      Objective 1 will test if dietary ganglioside treatment improves intestinal integrity,\n      permeability and systemic inflammation in patients with inflammatory bowel disease (IBD).\n\n      Objective 2 will study the bioavailability of dietary ganglioside\n\n      BACKGROUND & SCOPE\n\n      This is a pilot study being conducted in patients with mild-moderate IBD as assessed by\n      Crohn's disease activity index or Mayo Score. Our studies indicate that some ganglioside\n      species prevent proinflammatory stimuli and prevent disruption of integrity of tight\n      junctions between enterocytes, normalizing transepithelial electrical resistance in inflamed\n      cells. Feeding ganglioside to rats prevented lipopolysaccharide-stimulated decrease in\n      cellular tight junction protein occludin. Low level of GD3 ganglioside in the intestinal\n      mucosa is associated with degradation of tight junction proteins. Increasing the GD3 content\n      of the intestinal mucosa thus reduces the degradation of tight junction proteins improving\n      the integrity of the brush border and improving the deleterious changes occurring in\n      intestinal permeability. Improving intestinal integrity in subjects with IBD is important to\n      manage diarrhea, infection, penetration of allergens, and malnutrition. Research in progress\n      from our group demonstrates that dietary ganglioside decreased level of pro-inflammatory\n      prostaglandin E2 in healthy human subjects and those with Crohn's disease. Also, daily\n      consumption of ganglioside was very effective in improving the Crohn's disease activity\n      index by an average of 43% over an eight-week study period.\n\n      METHODS & PROCEDURE\n\n      Subject Recruitment    Healthy control subjects and patients with Crohn's disease and\n      ulcerative colitis will be recruited in Edmonton from the University of Alberta Hospital\n      gastroenterology clinic. Male and (non-pregnant) female adults (> 17 year of age) are\n      eligible for study. Pre-operative IBD patients with mild to moderate disease including those\n      with rectosigmoiditis, left-sided colitis, concurrent small bowel disease, and Crohn's will\n      be recruited. Diagnosis will be based on established radiologic, endoscopic, and histologic\n      criteria.\n\n      Dietary Treatment with Ganglioside    Ganglioside will be provided in the form of a\n      ganglioside-enriched milk fat globule membrane. This buttermilk supernatant contains\n      protein, lactose, and 0.4% ganglioside (75% GD3, 25% GM3). Normal preparation of butter\n      yields buttermilk. The ganglioside fraction used in this study has been centrifuged and\n      filtered again to remove the casein and whey protein. Participants will be randomized to\n      consume either 1.0 g of ganglioside or placebo daily for eight weeks in addition to their\n      standard drug treatment. The placebo milk fraction does not contain ganglioside, and is\n      equal in protein and lactose content to the ganglioside fraction.\n\n      Subject Involvement         Participants will have blood drawn at baseline and week 2, 4, 6\n      and 8 of supplementation study. Subject disease Activity Index or Mayo Score will be\n      obtained at weeks 0 and 8. Participants will undergo non-invasive intestinal permeability\n      testing at study weeks 0 and 8."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with mild - moderate Inflammatory Bowel Disease defined by Crohn's disease\n             activity index or Mayo Score\n\n          -  IBD patients and healthy subjects > 17 years of age\n\n        Exclusion Criteria:\n\n          -  use of corticosteroids, immunosuppressants, antibiotics, infliximab\n\n          -  pregnant\n\n          -  inadequate liver or renal function\n\n          -  cancer\n\n          -  active infectious disease\n\n          -  history of alcohol/drug abuse\n\n          -  serious complications of Crohn's disease or ulcerative colitis\n\n          -  bowel obstruction\n\n          -  other serious medical conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139709", 
            "org_study_id": "Pro00001371"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ganglioside", 
                "intervention_name": "Ganglioside", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2B7"
                }, 
                "name": "Zeidler Ledcor gastroenterology clinic"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Milk-derived Gangliosides as Novel Anti-inflammatory Therapy for Inflammatory Bowel Disease", 
        "other_outcome": {
            "description": "Measurement of percent change in plasma ganglioside concentration over course of study.", 
            "measure": "Percent Change in Ganglioside Bioavailability", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Michael T Clandinin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of the percent change in excretion of urinary lactulose/mannitol between study conclusion (day 56) and initiation (day 0).", 
            "measure": "Percent change in intestinal permeability", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139709"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Thomas Clandinin", 
            "investigator_title": "Professor Emeritus", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in plasma levels of leukotriene B4, prostaglandin E2 and tumor necrosis factor alpha (pg/mL) over course of study.", 
            "measure": "Change in inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}