{
    "clinical_study": {
        "@rank": "129335", 
        "arm_group": {
            "arm_group_label": "Treatment (recombinant interleukin-15)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive recombinant interleukin-15 SC daily on days 1-5 and 8-12. Treatment repeats every 28 days for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of recombinant interleukin-15 in\n      treating patients with advanced melanoma, kidney cancer, non-small cell lung cancer, or head\n      and neck cancer. Recombinant interleukin-15 may kill tumor cells by stopping blood flow to\n      the tumor and by stimulating white blood cells to kill melanoma, kidney, non-small cell\n      lung, and squamous cell head and neck cancer cells."
        }, 
        "brief_title": "Recombinant Interleukin-15 in Treating Patients With Advanced Melanoma, Kidney Cancer, Non-Small Cell Lung Cancer, or Squamous Cell Head and Neck Cancer", 
        "condition": [
            "Metastatic Squamous Neck Cancer With Occult Primary Squamous Cell Carcinoma", 
            "Recurrent Melanoma", 
            "Recurrent Metastatic Squamous Neck Cancer With Occult Primary", 
            "Recurrent Non-small Cell Lung Cancer", 
            "Recurrent Renal Cell Cancer", 
            "Recurrent Salivary Gland Cancer", 
            "Recurrent Squamous Cell Carcinoma of the Hypopharynx", 
            "Recurrent Squamous Cell Carcinoma of the Larynx", 
            "Recurrent Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Recurrent Squamous Cell Carcinoma of the Nasopharynx", 
            "Recurrent Squamous Cell Carcinoma of the Oropharynx", 
            "Recurrent Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Recurrent Verrucous Carcinoma of the Larynx", 
            "Recurrent Verrucous Carcinoma of the Oral Cavity", 
            "Stage III Renal Cell Cancer", 
            "Stage III Salivary Gland Cancer", 
            "Stage III Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage III Squamous Cell Carcinoma of the Larynx", 
            "Stage III Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage III Squamous Cell Carcinoma of the Nasopharynx", 
            "Stage III Squamous Cell Carcinoma of the Oropharynx", 
            "Stage III Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage III Verrucous Carcinoma of the Larynx", 
            "Stage III Verrucous Carcinoma of the Oral Cavity", 
            "Stage IIIA Melanoma", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIB Melanoma", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma", 
            "Stage IV Non-small Cell Lung Cancer", 
            "Stage IV Renal Cell Cancer", 
            "Stage IV Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage IV Squamous Cell Carcinoma of the Nasopharynx", 
            "Stage IVA Salivary Gland Cancer", 
            "Stage IVA Squamous Cell Carcinoma of the Larynx", 
            "Stage IVA Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVA Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVA Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVA Verrucous Carcinoma of the Larynx", 
            "Stage IVA Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVB Salivary Gland Cancer", 
            "Stage IVB Squamous Cell Carcinoma of the Larynx", 
            "Stage IVB Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVB Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVB Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVB Verrucous Carcinoma of the Larynx", 
            "Stage IVB Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVC Salivary Gland Cancer", 
            "Stage IVC Squamous Cell Carcinoma of the Larynx", 
            "Stage IVC Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVC Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVC Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVC Verrucous Carcinoma of the Larynx", 
            "Stage IVC Verrucous Carcinoma of the Oral Cavity", 
            "Tongue Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Carcinoma, Renal Cell", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Laryngeal Diseases", 
                "Lung Neoplasms", 
                "Melanoma", 
                "Tongue Neoplasms", 
                "Carcinoma, Verrucous", 
                "Neoplasms, Unknown Primary", 
                "Salivary Gland Neoplasms", 
                "Hypopharyngeal Neoplasms", 
                "Laryngeal Neoplasms", 
                "Paranasal Sinus Neoplasms", 
                "Oropharyngeal Neoplasms", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD) of recombinant human IL15 (recombinant\n      interleukin-15) (rhIL15) administered subcutaneous.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the effect of the dose schedules of rhIL15 on the number and phenotype of\n      peripheral blood mononuclear cells including total white blood cell count, absolute\n      lymphocyte count (ALC), total number of T cells and natural killer (NK) cells, as well as\n      activated T cells, T cell subsets and NK cell subsets.\n\n      II. To determine the effects of the dose schedules of rhIL15 on the function of peripheral\n      blood mononuclear cells including T cell subset response to recall viral antigens including\n      cytomegalovirus (CMV) and influenza A virus, T cell responses to non- physiologic stimuli\n      including: phytohemagglutinin (PHA), and NK cell cytokine (interferon gamma [IFN-y])\n      secretion and degranulation by cluster of differentiation 107a (CD107a) expression.\n\n      III. To assess tumor response rate by objective response rate (ORR). IV. To assess the\n      immunogenicity, pharmacokinetic (PK) and pharmacodynamic (PD) profiles of National Cancer\n      Institute (NCI) rhIL15.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive recombinant interleukin-15 subcutaneously (SC) daily on days 1-5 and 8-12.\n      Treatment repeats every 28 days for up to 4 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 24 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histological or cytological confirmed malignancy in the following\n             disease groups: melanoma, non-small cell lung carcinoma, renal cell carcinoma or\n             squamous cell head and neck carcinoma, for which no standard effective or curative\n             options are available\n\n          -  Measurable disease by Response Evaluation Criteria in Solid Tumors (RECIST) 1.1\n\n          -  Documented evidence of disease progression during 6 month period prior to the time of\n             enrollment\n\n          -  Prior therapy requirements:\n\n               -  At least >= 1 prior completed chemotherapy regimen including biological,\n                  immunological or targeted therapy\n\n               -  At least 4 weeks from last dose of prior chemotherapy with resolution of the\n                  acute toxic effects of the therapy\n\n               -  At least 2 weeks from completion of prior radiation therapy\n\n               -  At least 4 weeks from last dose of prior investigational therapy\n\n               -  Not receiving any current anti-cancer therapy\n\n               -  At least 4 weeks from last dose of interferon or interleukin (IL)-2 therapy\n\n               -  At least 8 weeks from completion of antibody therapy with anti-checkpoint\n                  antibodies, such as anti-cytotoxic T-lymphocyte-associated protein 4 (CTLA4) and\n                  anti-programmed cell death 1 (PD1)\n\n               -  At least 4 weeks from last dose of prior other biologic agents\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-1 (Karnofsky > 70%)\n\n          -  Absolute lymphocytes > 500/mcL\n\n          -  Absolute neutrophil count > 1,000/mcL\n\n          -  Platelets > 100,000/mcL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  Prothrombin time (PT)/partial thromboplastin time (PTT) < 1.5 x upper limit of normal\n             (ULN)\n\n          -  Hemoglobin (Hgb) > 9 g/dL\n\n          -  Alkaline phosphatase =< 2.5 x ULN\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             < 2 x institutional upper limit of normal\n\n          -  Serum creatinine < 1.5 x ULN or creatinine clearance > 60 mL/min/1.73 m^2 for\n             patients with creatinine levels above institutional normal\n\n          -  Thyroid function thyroxine (T4), thyroid stimulating hormone (TSH) within normal\n             limits; pre-existing hypothyroidism is acceptable as long as patient has been stable\n             on thyroid replacement for four months prior to entering the study\n\n          -  No known central nervous system (CNS) metastases or neurological symptoms possibly\n             related to active CNS metastasis\n\n          -  Females of childbearing potential must have a negative pregnancy test within 48 hours\n             prior to initiation of protocol therapy; note: subjects are considered not of child\n             bearing potential if they are surgically sterile, they have undergone a hysterectomy,\n             bilateral tubal ligation, or bilateral oophorectomy or they are postmenopausal;\n             menopause is the age associated with complete cessation of menstrual cycles, menses,\n             and implies the loss of reproductive potential; by a practical definition, it assumes\n             menopause after 1 year without menses with an appropriate clinical profile at the\n             appropriate age; women of child-bearing potential and men must agree to use adequate\n             contraception (hormonal or barrier method of birth control; abstinence) from the time\n             the consent is signed and for the duration of study participation; should a woman\n             become pregnant or suspect she is pregnant while she or her partner is participating\n             in this study, she should inform her treating physician immediately; women of\n             child-bearing potential and men treated or enrolled on this protocol must also agree\n             to use adequate contraception (hormonal or barrier method of birth control;\n             abstinence) 4 months after completion of rhIL15\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  No history of any hematopoietic malignancy\n\n          -  No active (as defined by requiring immunosuppressive therapy) or history of\n             clinically significant autoimmune disease (as defined by previously requiring\n             immunosuppressive therapy)\n\n          -  No evidence of a clinically significant active infection\n\n          -  No systemic or inhaled corticosteroids or immunosuppressive therapy within 7 days\n             prior to initiation of protocol therapy; note: use of topical corticosteroids and/or\n             eye drops containing glucocorticosteroids is acceptable\n\n          -  No immunosuppressive therapy within 30 days prior to initiation of protocol therapy\n\n          -  No history of severe asthma, as defined by prior or current use of systemic\n             corticosteroids for disease control, with the exception of physiological replacement\n             doses of cortisone acetate or equivalent, as defined by a dose of 10mg or less; note:\n             history of mild asthma not requiring daily therapy is eligible\n\n          -  No history of pulmonary disease such as emphysema or chronic obstructive pulmonary\n             disease (COPD), (forced expiratory volume in one second [FEV1] > 2L or >= 50% of\n             predicted for height and age); pulmonary function tests (PFTs) are required in\n             patients with significant pulmonary or smoking history\n\n          -  No history of human immunodeficiency virus (HIV), active or chronic hepatitis B,\n             hepatitis C or human T-cell lymphotropic virus (HTLV-I) infection; note: a positive\n             hepatitis B serology indicative of previous immunization (i.e., hepatitis B surface\n             antibody [HBsAb] positive and hepatitis B core antibody [HBcAb] negative), or a fully\n             resolved acute hepatitis B virus (HBV) infection is not an exclusion criterion\n\n          -  Females of childbearing potential and males must be willing to use an effective\n             method of contraception (hormonal, barrier method of birth control or abstinence)\n             from the time the consent is signed, during the duration of study participation and 4\n             months after discontinuation of protocol therapy\n\n          -  Females must not be breastfeeding\n\n          -  No evidence of clinically significant congestive heart failure, (ejection fraction of\n             45% or greater)\n\n          -  No platelet or blood transfusions within two weeks of obtaining baseline laboratory\n             values\n\n          -  No blood modifiers while enrolled in the study (i.e., growth factors such as\n             erythropoiesis-stimulating agent [ESA] or filgrastim [G-CSF]); note: blood\n             transfusions are allowed per institutional guidelines\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy within 4 weeks (6 weeks for nitrosoureas or\n             mitomycin C), or radiotherapy within 2 weeks prior to entering the study or those who\n             have not recovered from adverse events due to agents administered more than 4 weeks\n             earlier\n\n          -  Class II or greater congestive heart failure as described in the New York Heart\n             Association Functional Classification criteria\n\n          -  Patients with primary brain cancer or known brain metastases should be excluded from\n             this clinical trial\n\n          -  Patients who have received prior anti-CTLA4 or anti-PD1 therapy less than 8 weeks\n             prior to enrollment\n\n          -  Patients who have received prior biologic agents less than 4 weeks prior to\n             enrollment\n\n          -  Patients who have received prior interferon or IL-2 therapy less than 4 weeks prior\n             to enrollment\n\n          -  Patients who are receiving any other investigational agents\n\n          -  ECOG score greater than 1 (Karnofsky < 70%)\n\n          -  Human immunodeficiency virus (HIV)-positive patients\n\n          -  Positive hepatitis C serology\n\n          -  Inability to home monitor blood pressure\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727076", 
            "org_study_id": "NCI-2012-02205", 
            "secondary_id": [
                "NCI-2012-02205", 
                "CITN11-02", 
                "CITN11-02", 
                "U01CA154967"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (recombinant interleukin-15)", 
                "description": "Given SC", 
                "intervention_name": "recombinant interleukin-15", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL15", 
                    "interleukin 15"
                ]
            }, 
            {
                "arm_group_label": "Treatment (recombinant interleukin-15)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (recombinant interleukin-15)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University Hospitals and Clinics"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Thomas A. Waldmann", 
                    "phone": "800-411-1222"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health"
                }, 
                "investigator": {
                    "last_name": "Thomas A. Waldmann", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jeffrey S. Miller", 
                    "phone": "612-624-2620"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Medical Center-Fairview"
                }, 
                "investigator": {
                    "last_name": "Jeffrey S. Miller", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "John A. Thompson", 
                    "phone": "800-804-8824"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109"
                    }, 
                    "name": "Seattle Cancer Care Alliance"
                }, 
                "investigator": {
                    "last_name": "John A. Thompson", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Douglas G. McNeel", 
                    "phone": "877-405-6866"
                }, 
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin Hospital and Clinics"
                }, 
                "investigator": {
                    "last_name": "Douglas G. McNeel", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Recombinant Human IL15 (rhIL15) in Adults With Advanced Solid Tumors: Melanoma, Renal Cell, Non-small Cell Lung and Squamous Cell Head and Neck Cancer", 
        "overall_official": {
            "affiliation": "Cancer Immunotherapy Trials Network", 
            "last_name": "Jeffrey Miller", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "MTD defined as the next lower dose in which 1 or more patients experiences a dose limiting toxicity (DLT) defined as grade 3 or 4 toxicity graded according to the NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727076"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The absolute increase in each cell subset as well as the variance in change across each dose level (mean, median, and standard error [SE]/standard deviation [SD] will be reported for each dose level and absolute lymphocyte count (ALC), circulating NK count, and circulating CD4/CD8 cell counts).", 
                "measure": "Total white blood cell (WBC) count", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 months"
            }, 
            {
                "description": "The absolute increase in each cell subset as well as the variance in change across each dose level (mean, median, and SE/SD will be reported for each dose level and ALC, circulating NK count, and circulating CD4/CD8 cell counts).", 
                "measure": "Absolute lymphocyte count", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 months"
            }, 
            {
                "description": "The percentage of cells positive for the marker and/or mean fluorescence intensity (MFI) at time points after rhIL15 administration will be compared to baseline and the change will be calculated as %after/ %baseline or MFI after/ MFI baseline.", 
                "measure": "Change in total number of T cells and NK cells, as well as activated T cells, T cell subsets and NK cell subsets assessed by flow cytometric analysis of peripheral blood mononuclear cells (PBMCs)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to day 15"
            }, 
            {
                "description": "The absolute change in responses for each patient will be calculated by subtracting the spot forming cells (SFC)/million PBMC at day 11 from the SFC/million PBMC at baseline for each antigen.", 
                "measure": "T cell subset response to recall viral antigens including CMV and influenza A virus, determined by enzyme-linked immunosorbent spot (ELISPOT) assay", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "The absolute change in responses for each patient will be calculated by subtracting the SFC/million PBMC at day 11 from the SFC/million PBMC at baseline for each antigen.", 
                "measure": "T cell subset response to recall viral antigens including CMV and influenza A virus, determined by ELISPOT assay", 
                "safety_issue": "No", 
                "time_frame": "Day 11"
            }, 
            {
                "description": "The absolute change in responses for each patient will be calculated by subtracting the SFC/million PBMC at day 11 from the SFC/million PBMC at baseline for each antigen.", 
                "measure": "T cell responses to non- physiologic stimuli including PMA", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "The absolute change in responses for each patient will be calculated by subtracting the SFC/million PBMC at day 11 from the SFC/million PBMC at baseline for each antigen.", 
                "measure": "T cell responses to non- physiologic stimuli including PMA", 
                "safety_issue": "No", 
                "time_frame": "Day 11"
            }, 
            {
                "description": "The absolute change in responses for each patient will be calculated by subtracting the SFC/million PBMC at day 11 from the SFC/million PBMC at baseline for each antigen.", 
                "measure": "Change in NK cell function measured using flow cytometric analysis of cytokine secretion and expression of degranulation marker CD107a", 
                "safety_issue": "No", 
                "time_frame": "Baseline to day 15"
            }, 
            {
                "description": "Percentages and exact 2-sided 95% confidence intervals of the numbers in each of the overall response categories (complete response, partial response, stable disease and progressive disease) will be calculated for each dose cohort.", 
                "measure": "ORR based on RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to day 56"
            }, 
            {
                "description": "IL15 and IL15 receptor-alpha levels will be plotted over time for each dose group. The number and percentage of patients developing auto-antibodies to IL15 will be tabulated by dose cohort.", 
                "measure": "Serum PK of IL15 and IL15 receptor-alpha", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 10 minute, 1, 4, and 24 hours"
            }, 
            {
                "measure": "Presence of auto-antibodies, assessed by ELISA", 
                "safety_issue": "No", 
                "time_frame": "Up to day 11"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}