{
    "clinical_study": {
        "@rank": "122711", 
        "acronym": "BRAIN", 
        "brief_summary": {
            "textblock": "Invasive cardiac procedures involve procedural guidance with x-rays in the form of\n      fluoroscopy.  X-ray exposure poses a potential risk of acute and long-term complications to\n      staff involved in these procedures.  Lead shields are placed between the operators (on their\n      left side) and the x-ray source to limit exposure.  However as the operator requires direct\n      access to the patient and x-ray scatter occurs, full protection is not possible.  Lead\n      gowns, thyroid collars, and leaded glasses are typically worn to protect the body, thyroid,\n      and eyes respectively, but their thickness is limited by their relatively heavy weight.\n      Nevertheless this leaves the brain exposed.  Further, interest in the risk of brain cancer\n      in invasive cardiologists has re-emerged after a recent report of left-sided brain cancer in\n      primary operators of interventional cardiology procedures.  Lead caps have been tested in\n      the past but the relatively heavyweight of lead has limited wide-spread implementation.  The\n      cap typically worn during invasive procedures is lightweight, has no significant x-ray\n      absorption properties, and is worn to help maintain a sterile environment.  A novel,\n      lead-free cap, composed mainly of barium sulfate and bismuth oxide, has been developed that\n      has been shown to absorb x-rays while being significantly lighter than lead.  The\n      investigators propose using multiple x-ray detectors to test exposure differences between\n      the primary and secondary operators, the left side and right side of the head, and\n      absorption via a lead-free cap."
        }, 
        "brief_title": "Brain Radiation Exposure and Attenuation During Invasive Cardiology Procedures", 
        "condition": "Radiation Effects", 
        "detailed_description": {
            "textblock": "This is a prospective study evaluating radiation exposure to operators of invasive\n      cardiovascular procedures at the UCSD Medical Center in La Jolla.  Primary and secondary\n      operators of cardiac catheterization procedures using fluoroscopy guidance, including\n      cardiac catheterization, coronary angiography, and interventional procedures will wear\n      multiple dosimeters to evaluate levels of radiation exposure.  The primary and secondary\n      operators will wear six dosimeters on their heads; three outside the non-lead attenuating\n      cap and three underneath the cap.  Above and beneath the cap, the dosimeters will be on the\n      left side, in the center, and on the right side of the head.  The dosimeters will be worn\n      for a target of at least 50 procedures for each operator.  The primary operators will be\n      closest to the procedural site and the fluoroscopy unit for the majority of the procedure,\n      while the secondary operators will be to the right side of the primary operators during the\n      procedures.  The operators will maintain this designation while participating in the study.\n      All operators will continue to wear the dosimeters issued by the catheterization laboratory\n      as part of standard radiation monitoring.\n\n      Each operator will be assigned six dosimeters, which will be secured within the cap at the\n      time of assignment.  The use of each cap and respective set of dosimeters will be recorded\n      in a log book in the secure cardiac catheterization laboratory and associated with specific\n      cardiac case numbers.  Specific factors related to operator radiation exposure for each\n      procedure will be recorded including: operator height, patient weight and BMI, dose area\n      product (DAP), fluoroscopy time, length of procedure, type of procedure, access site, and\n      complexity of procedure as determined by the attending physician.  The operators will\n      comment on the comfort of the cap using a semi-quantitative scale and the levels of exposure\n      will be measured from the dosimeters.  The operators will also be asked to compare and\n      contrast the study cap with any other attenuating or non-attenuating cap that has been\n      previously worn.  At the conclusion of the study, statistical analysis will be performed to\n      determine the differential levels of exposure between the primary and secondary operators,\n      between different sides of the head, and the attenuation ability of the XPF cap.  The\n      dosimeters on the outside of the cap will serve as the control in evaluating the attenuating\n      ability of the cap compared to the corresponding dosimeters on the inside.  Each dosimeter\n      location on the outside of the cap will be compared to the other locations for both the\n      outside and the inside sets.  And finally, the exposure measurements will be compared\n      between the primary and secondary operators for each dosimeter location.  The specific\n      factors listed above that affect operator exposure will be taken into account as well."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years or older\n\n          -  Routinely performing cardiac catheterization procedures as the primary or secondary\n             operators\n\n        Exclusion Criteria:\n\n          -  Cases with emergent indications including STEMI will be excluded\n\n          -  Cases consisting of solely right heart catheterization will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "We plan to enroll up to 12 invasive cardiologists routinely performing cardiac\n        catheterization procedures at the UCSD Medical Center, La Jolla campus.  We plan to\n        monitor radiation exposure in at least 50 cases for each operator."
            }
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910272", 
            "org_study_id": "UCSD #120980"
        }, 
        "intervention": {
            "description": "The cap is worn by all subjects with dosimeters secured both inside and outside the cap.", 
            "intervention_name": "All subjects are wearing the non-lead attenuation cap (BLOXR)", 
            "intervention_type": "Device", 
            "other_name": "Attenuating cap, BLOXR"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Radiation attenuation", 
            "Fluoroscopy", 
            "Invasive cardiac procedures", 
            "Cardiac Catheterization"
        ], 
        "lastchanged_date": "July 26, 2013", 
        "link": {
            "description": "link to company website regarding the attenuating cap", 
            "url": "http://bloxr.com/attenuating-caps/attenuating-caps-heatlhcare.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "University of California, San Diego, Sulpizio Cardiovascular Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Brain Radiation Exposure and Attenuation During Invasive Cardiology Procedures.", 
        "other_outcome": {
            "measure": "Differential radiation exposure between primary and secondary operators of invasive cardiology procedures.", 
            "safety_issue": "No", 
            "time_frame": "Dosimeters measurement to be read/reported within one month."
        }, 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Ehtisham Mahmud, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Differential radiation exposure from corresponding locations on the outside and inside of the non-lead attenuating cap.", 
            "safety_issue": "No", 
            "time_frame": "Radiation exposure has been ongoing and will be assessed upon dosimeter measurement in within 1 month by an independent radiation monitoring service."
        }, 
        "reference": [
            {
                "PMID": "15802491", 
                "citation": "Andreassi MG, Cioppa A, Botto N, Joksic G, Manfredi S, Federici C, Ostojic M, Rubino P, Picano E. Somatic DNA damage in interventional cardiologists: a case-control study. FASEB J. 2005 Jun;19(8):998-9. Epub 2005 Mar 31."
            }, 
            {
                "PMID": "19393248", 
                "citation": "Andreassi MG, Foffa I, Manfredi S, Botto N, Cioppa A, Picano E. Genetic polymorphisms in XRCC1, OGG1, APE1 and XRCC3 DNA repair genes, ionizing radiation exposure and chromosomal DNA damage in interventional cardiologists. Mutat Res. 2009 Jun 18;666(1-2):57-63. doi: 10.1016/j.mrfmmm.2009.04.003. Epub 2009 Apr 22."
            }, 
            {
                "PMID": "10973008", 
                "citation": "Bernardi G, Padovani R, Morocutti G, Vaño E, Malisan MR, Rinuncini M, Spedicato L, Fioretti PM. Clinical and technical determinants of the complexity of percutaneous transluminal coronary angioplasty procedures: analysis in relation to radiation exposure parameters. Catheter Cardiovasc Interv. 2000 Sep;51(1):1-9; discussion 10."
            }, 
            {
                "PMID": "16461487", 
                "citation": "Goni H, Papadopoulou D, Yakoumakis E, Stratigis N, Benos J, Siriopoulou V, Makri T, Georgiou E. Investigation of occupational radiation exposure during interventional cardiac catheterisations performed via radial artery. Radiat Prot Dosimetry. 2005;117(1-3):107-10. Epub 2006 Feb 3."
            }, 
            {
                "PMID": "18301095", 
                "citation": "Kim KP, Miller DL, Balter S, Kleinerman RA, Linet MS, Kwon D, Simon SL. Occupational radiation doses to operators performing cardiac catheterization procedures. Health Phys. 2008 Mar;94(3):211-27. doi: 10.1097/01.HP.0000290614.76386.35. Review."
            }, 
            {
                "PMID": "12975420", 
                "citation": "Kuon E, Birkel J, Schmitt M, Dahm JB. Radiation exposure benefit of a lead cap in invasive cardiology. Heart. 2003 Oct;89(10):1205-10."
            }, 
            {
                "PMID": "22207231", 
                "citation": "Roguin A, Goldstein J, Bar O. Brain tumours among interventional cardiologists: a cause for alarm? Report of four new cases from two cities and a review of the literature. EuroIntervention. 2012 Jan;7(9):1081-6. doi: 10.4244/EIJV7I9A172. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910272"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Ryan Reeves", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Differential radiation exposure between the left and right sides of the heads of invasive cardiology operators.", 
            "safety_issue": "No", 
            "time_frame": "Dosimeters measurement to be read/reported within one month."
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}