{
    "clinical_study": {
        "@rank": "4872", 
        "arm_group": {
            "arm_group_label": "Semi-quantitative urine pregnancy test", 
            "arm_group_type": "Other", 
            "description": "Semi-quantitative urine pregnancy test (Quanti5 Multilevel hCG Pregnancy Test)"
        }, 
        "brief_summary": {
            "textblock": "Given the potential of semi-quantitative pregnancy tests as part of assisted fertility care,\n      the investigators would like to document the feasibility and acceptability of a\n      semi-quantitative pregnancy test as an adjunct to or replacement of current monitoring\n      protocols to offer women and health care providers a new choice of diagnostic tools to\n      confirm early pregnancy. The pilot will help us to better understand how this tool\n      complements existing monitoring protocols.  If a suitable addition or replacement to repeat\n      blood draws for serum hCG assessment, the SQPT could also contribute to efforts to make\n      assisted fertility treatments more patient-friendly.  This study seeks to test this\n      innovation by asking women assigned to perform a Quanti5 Multilevel hCG Pregnancy Test\n      (Athenium Pharmaceuticals, LLC, Nashville, TN) at home on a weekly basis for up to 4 weeks\n      after egg retrieval/embryo transfer or intrauterine insemination.\n\n      The investigators hypothesize that the test, which can be used at home by women, will\n      provide confirmation of the presence of a pregnancy compared with standard serum hCG testing\n      because 1) it has sensitivity and specificity that correlates well with serum testing, and\n      2) it can be used at home and thus earlier to determine presence of hCG."
        }, 
        "brief_title": "Semi-quantitative Pregnancy Test to Monitor hCG Levels After Assisted Fertility Treatment", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Embryo Transfer", 
            "Intrauterine Insemination (IUI)"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Planning embryo transfer or intrauterine insemination (IUI)\n\n          -  Agrees to return for a series of follow-up visits\n\n          -  Willing to follow provider instructions regarding use of at-home pregnancy test\n\n          -  Has not already participated in this study (each woman can only participate once)\n\n          -  Able to read and write in English\n\n          -  Willing to provide an address and/or telephone number to be contacted for purposes of\n             follow-up\n\n          -  Willing and able to consent to study participation\n\n        Exclusion Criteria:\n\n          -  Does not agree to return for a series of follow-up visits\n\n          -  Not willing to follow provider instructions regarding use of at-home pregnancy test\n\n          -  Has already participated in this study (each woman can only participate once)\n\n          -  Not able to read and write in English\n\n          -  Not willing to provide an address and/or telephone number to be contacted for\n             purposes of follow-up\n\n          -  Not willing and able to consent to study participation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919502", 
            "org_study_id": "6004"
        }, 
        "intervention": {
            "arm_group_label": "Semi-quantitative urine pregnancy test", 
            "intervention_name": "Semi-quantitative urine pregnancy test", 
            "intervention_type": "Device", 
            "other_name": "Quanti5 Multilevel hCG Pregnancy Test"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305"
                }, 
                "name": "Stanford University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility and Acceptability of Using a Semi-quantitative Pregnancy Test to Monitor hCG Levels After Assisted Fertility Treatment", 
        "overall_official": [
            {
                "affiliation": "Division of Reproductive Endocrinology and Infertility Stanford University School of Medicine", 
                "last_name": "Lynn Westphal, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Obstetrics and Gynecology, Stanford University,  Stanford University School of Medicine", 
                "last_name": "Paul Blumenthal, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Gynuity Health Projects", 
                "last_name": "Wendy Sheldon, MPH, MSW, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Gynuity Health Projects", 
                "last_name": "Beverly Winikoff, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants will have follow-up visits that include serum hCG testing and ultrasounds to confirm pregnancy. Will be able to compare these results to the results of the at-home pregnancy test.", 
            "measure": "Proportion of SQPT results that accurately monitor pregnancy", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919502"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Feasibility of women using this test at home on their own as a potential future substitute or complement to standard sequential clinic-based visits to monitor pregnancy after embryo transfer or IUI. Forms given to document their results at home will include questions on feasibility. Exit interview will also include questions regarding feasibility.", 
                "measure": "Feasibility of women using this test at home", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Acceptability of using semi-quantitative pregnancy  at home instead of tests standard clinic-based monitoring after embryo transfer or IUI. Forms given to document their results at home will include questions on acceptability. Exit interview will also include questions regarding acceptability.", 
                "measure": "Acceptability of semi-quantitative pregnancy test", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Assess if written instructions and provider's counseling enable women using the semi-quantitative pregnancy test at home to understand how it should be used and to correctly interpret the test result. Forms given to document their results at home will include questions on whether the oral and written instructions helped interpret the results. Exit interview will be conducted to determine how the additional information made the participant feel about conducting the test (i.e. more relaxed, less relaxed, or no difference).", 
                "measure": "Effectiveness of written instructions and provider's counseling", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "Gynuity Health Projects", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Gynuity Health Projects", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}