{
    "clinical_study": {
        "@rank": "36910", 
        "acronym": "NORTHSTAR", 
        "arm_group": [
            {
                "arm_group_label": "rTMS", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive real rTMS and sham tDCS"
            }, 
            {
                "arm_group_label": "tDCS", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive real tDCS and sham rTMS"
            }, 
            {
                "arm_group_label": "Sham", 
                "arm_group_type": "Sham Comparator", 
                "description": "Participants will receive both sham rTMS and sham tDCS"
            }
        ], 
        "brief_summary": {
            "textblock": "The current standard of care for rehabilitation of patients with aphasia after stroke is\n      conventional speech and language therapy (SLT). Due to economic realities on most stroke\n      units, SLT can often not be given with optimal intensity in the first weeks after the\n      stroke. Developing new adjuvant therapies which may render SLT sessions more effective is\n      thus one approach to improve rehabilitation outcome. Recent functional imaging studies in\n      post-stroke aphasia have shown that the recruitment of brain regions in the unaffected\n      hemisphere seems to be an inferior strategy for recovery of language function as compared to\n      re-activation of brain regions in the vicinity of the infarct. Non-invasive brain\n      stimulation techniques, such as repetitive transcranial magnetic stimulation (rTMS) or\n      transcranial direct current stimulation (tDCS) are new methods to modulate brain activity.\n      Evidence from our own feasibility study in sub-acute stroke suggests that these new\n      techniques, when applied in conjunction with conventional SLT, may help to normalize brain\n      activation patterns and might yield better rehabilitation outcome than SLT alone. With\n      NORTHSTAR, we propose a multicenter proof-of-concept study to investigate the safety,\n      feasibility and efficacy of these new non-invasive brain stimulation methods as adjuvant\n      therapies for subacute post-stroke aphasia.\n\n      Our goal is to determine the most effective brain stimulation modality to decrease\n      inhibition onto the left side of the brain. We will assess if a combination of brain\n      stimulation and speech and language therapy will improve language recovery. We will quantify\n      language recovery (expressive and comprehensive skills) using specific tests, commonly used\n      by speech and language therapists.\n\n      We will invite patients recently admitted to the stroke unit of the study centers to\n      participate in our research project. Once patients consent to our study we will randomly\n      assign them to one of three experimental groups. For 12 days, all groups of patients will be\n      setup with brain stimulation during their usual rehabilitation sessions. Two of those groups\n      (treatment groups) will each receive a different type of brain stimulation (rTMS and tDCS),\n      in the third group, patients will not receive real stimulation (placebo group). By comparing\n      the extent of aphasia recovery between groups, we will determine the benefits attributable\n      to brain stimulation relative to SLT alone."
        }, 
        "brief_title": "NOn-invasive Repeated THerapeutic STimulation for Aphasia Recovery", 
        "condition": "Aphasia", 
        "condition_browse": {
            "mesh_term": "Aphasia"
        }, 
        "detailed_description": {
            "textblock": "Aim 1: To test the hypothesis that any type of non-invasive brain stimulation in combination\n      with conventional SLT results in better aphasia recovery at 1 and 30 days after end of\n      treatment than SLT with sham stimulation.\n\n      Aim 2: To test the hypothesis that tDCS in combination with SLT is non-inferior to rTMS in\n      combination with SLT but both are superior to SLT with sham stimulation.\n\n      Aim 3: To test the hypothesis that there will be no difference in the frequency of adverse\n      events between the treatment groups.\n\n      Aim 4: To test the hypothesis that there is a differential influence of attention, time to\n      treatment, infarct location and bilingualism on the treatment effect.\n\n      Aim 5: To test the hypothesis that the extent of functional and structural connectivity\n      between the stimulation site over the triangular part of the right inferior frontal gyrus\n      and the left hemisphere primary language centers determines effectiveness of the therapy.\n\n      Description of study population\n\n      Additional information: The eligibility criteria have been selected such that the resulting\n      study population will reflect a typical clinical population of aphasic stroke patients.\n      Stroke location and aphasia type are thus not inclusion or exclusion criterion but will be\n      documented in order to ensure a similar distribution between treatment groups and allow for\n      subgroup analysis.\n\n      Study design\n\n      Additional information: All patients will receive 45 minutes of model-oriented\n      individualized aphasia therapy administered by a certified therapist and focused on the\n      individual specific linguistic problems as determined by the therapeutic team according to\n      SLT best-practice guidelines.\n\n      Stimulation procedure\n\n      Transcranial magnetic stimulation (TMS): Using a figure-of-8 shaped electromagnetic coil, a\n      rapidly changing (1Hz) magnetic field is applied to the scull over the target stimulation\n      site (Broca Area's homologue in the non-dominant hemisphere, non-dominant BA45). At a\n      frequency of 1Hz, these currents have been shown to interfere with normal neuronal activity\n      by down regulating it. The suppressive effect of 20 minutes of 1Hz rTMS with a stimulation\n      intensity that would elicit muscle contractions (motor evoked potentials, MEP) when applied\n      over the motor cortex (resting motor threshold, RMT) lasts about 45 minutes. SLT sessions\n      will be given immediately following the stimulation procedure. For sham-stimulation, the\n      coil will be placed over the inter-hemispheric fissure at the vertex and stimulation will be\n      performed with low intensity (10% RMT). This will cause similar skin sensations as real\n      stimulation but will not induce currents in language relevant areas.\n\n      Transcranial direct current stimulation (tDCS): For tDCS a 5 cm2 sponge electrode (cathode)\n      will be placed over the target area (Broca Area's homologue in the non-dominant hemisphere)\n      and the anode on the forehead over the contralateral eye. A direct current of 2mA will be\n      applied between electrodes. A negative current applied to the brain area under the cathode\n      will cause a decrease in resting membrane potential of the underlying neurons thus reducing\n      their excitability. tDCS will start immediately before the SLT session and last throughout\n      the session. tDCS only evokes a tingling sensation on the skin when turned on and off. For\n      sham stimulation the current will be turned on for 30 seconds to elicit a typical skin\n      sensation and then turned off for the duration of the therapy. The same will be done at the\n      end of the session.\n\n      Localization of stimulation sites: Stimulation sites will be localized using a modification\n      of the surface distance measurements (SDM) method. Study centres will send the patient's\n      T1-weighted MRI to the study coordinating centre. Surface renderings of the MRI will be\n      generating using the 3D-Tool. Reference measures relative to the nasion-inion line will be\n      identified on these reconstructions and sent to the participating centre. The person\n      preparing the stimulation can verify the distances on the real patient's head and determine\n      the respective stimulation site. The method has an accuracy of approx. 8 mm for localizing\n      Broca's Area when compared to neuronavigation. Having designed the study with broad and\n      cost-effective applicability in mind, we chose this approach although the centres do have\n      advanced neuronavigation available.\n\n      Determination of resting motor threshold (RMT): The RMT will be defined iteratively as\n      previously described over the right M1 prior to each treatment session. Within M1 the\n      position which elicits the highest MEP-Amplitude in the left first dorsal interosseus muscle\n      (FDI) with 80% or higher stimulator output will be maintained and stimulation intensity will\n      be reduced first in 5% intervals until less than 5 consecutive MEPs with amplitude greater\n      50µV in 10 stimulation trials are obtained. Stimulation intensity will then be set up in 5%\n      intervals until 5 consecutive MEPs with amplitude greater 50µV in 10 stimulation trials are\n      obtained. The intensity at this point is used as RMT.\n\n      MR imaging procedures: MRI will be performed on a 3T SIEMENS MAGNETOM TrioTim syngo MR B17.\n      We will acquire volumetric data-sets with 1mm resolution comprising one T1-weighted image\n      for determination of stimulation site (ADNI-MPRAGE, 10 minutes, 192 sagittal slices, 1mm\n      thickness, TR 2300 ms, TE 2.98ms), fluid attenuated inversion recovery sequences (axial\n      FLAIR, 3.5 minutes, 60 slices, 2mm thickness, flip angle 150 deg, TR 900ms, TE 70ms) for\n      infarct localization and quantification of infarct volume followed by two 10 minute resting\n      state fMRI sequences (BOLD MOSAIC 64, 10 minutes, 34 slices, 4mm thickness, 90deg flip\n      angle, TR 1810ms, TE 30ms) and a 10 minute diffusion sequence (63 slices, 2mm thickness, TR\n      8400ms, TE 90ms, 64 directions)\n\n      Measurements and study instruments\n\n      The present study will use three tests of elementary language function as primary outcome\n      variables (verbal fluency, comprehension and picture naming) for which comparable\n      age-matched norms for all languages (English, French and German) of the participating\n      countries exist. Language specific test batteries as well as the Bilingual Aphasia Test\n      (BAT) will be used as secondary outcome measures and for classification of aphasia types.\n\n      In the absence of a single test for aphasic impairment validated in all three languages,\n      measures of aphasic impairment will only be considered as secondary outcome measures.  Each\n      participant will be assessed with a test battery that is commonly used by the majority of\n      speech and language therapists in the corresponding languages: the Aachen Aphasia Test (AAT)\n      in German; the Protocole Montréal-Toulouse 86 (MT) in French; and the Western Aphasia\n      Battery (WAB) in English. The tests will be repeated 1 and 30 days after the last treatment\n      session. In addition the Bilingual Aphasia Test (BAT) will be used, in order to validate its\n      sensitivity to detected changes in language performance during aphasia recovery for future\n      studies.\n\n      In addition, the following tests will be performed:\n\n      Initial Testing (baseline) - before treatment: Demographics (including education) and\n      medical history questionnaire, Neurological exam, cognitive testing (MoCA), NIHSS, CETI,\n      Barthel Index, modified Rankin scale After each treatment session: Assessment of  adverse\n      events (AE) and serious adverse events (SAE) 1 and 30 days after last treatment session:\n      Neurological exam, cognitive testing (MoCA), NIHSS, Communicative Effectiveness Index\n      (CETI), Barthel Index, modified Rankin scale.\n\n      Data analysis plan\n\n      Primary hypothesis:\n\n      1 - I Patients treated with any type of non-invasive brain stimulation will show a\n      significantly larger increase in picture naming, token-test or semantic verbal fluency\n      scores than any sham treated patients at 1 day and 30 days after last therapy session\n\n      1 - II tDCS will not be inferior to rTMS but superior to sham stimulation with respect to\n      treatment effects at 1 day and 30 days after last therapy session\n\n        1. - III There will be no difference in the frequency of AE/SAE between treatment groups\n\n           Secondary hypothesis:\n\n        2. - I Both treatment groups will show a larger increase in the global test scores than\n           sham-groups at 1 day and 30 days after last treatment.\n\n      2 - II Patients with lesions in the anterior MCA-territory (frontal and basal ganglia) will\n      show greater treatment effects in verbal fluency than patients with lesions in the posterior\n      MCA territory at 1 day after last session.\n\n      2 - III Patients with lesions in the posterior MCA territory (temporo-parietal) will show\n      greater treatment effects in Token test than patients with lesions in the anterior MCA\n      territory at 1 day after last session.\n\n      2 - IV There will be differential influence of attention, time to treatment, infarct\n      location and bilingualism on the improvement in picture naming, token-test and semantic\n      verbal fluency in the three treatment groups.\n\n      2 - V Time series of BOLD-signal fluctuations measured in the triangular part of the right\n      inferior frontal gyrus will be 2-VI fractional anisotropy values in transcallosal fiber\n      tracts between primary language areas will be correlated with improvement in clinical\n      outcome measures.\n\n      In order to test these hypotheses, the following primary outcome variables will be derived\n      from the primary outcome measures: difference between semantic verbal fluency test scores at\n      baseline and and 1 and 30 days after completion of the treatment period (dSF1, dSF30),\n      difference between picture naming test scores at baseline and 1 and 30 days after completion\n      of the treatment period (dPN1, dPN30), difference between Token test scores at baseline and\n      1 and 30 days after completion of the treatment period (dTT1, dTT30) and a cumulative number\n      of AE and SAE during 10 days of therapy (AE1) and during the 30 days follow-up period\n      (AE30).\n\n      Secondary outcome variables will be: Percent difference of global aphasia test scores at\n      follow-ups (1 and 30 days after completion of the treatment period) relative to baseline\n      (dAT1, dAT30). The stratification variables will be TRT: treatment (levels: any stimulation,\n      sham), STT: stimulation type (levels: rTMS, tDCS, sham) and LOC: infarct location (levels:\n      MCA-ant, MCA-post).\n\n      Planned statistical tests for primary and secondary outcome variables are ANOVA for between\n      group effects with the respective stratification variables as factors as required by each of\n      the hypotheses. A significance level of P<0.01 corrected for multiple comparisons will be\n      accepted.\n\n      Confounding variables: sex, age, intelligence, socioeconomic status and aphasia type have\n      been shown to correlate with initial aphasia severity but NOT with recovery. We will thus\n      control for these variables by randomization. Multivariate analysis: We will use multiple\n      regression to test whether time of therapy onset after stroke, attention, bilingualism and\n      infarct location are differentially correlated with recovery in the treatment groups.\n\n      Resting state fMRI data will be analyzed following a previously published protocol for\n      functional connectivity in language networks. Time series of BOLD-signal fluctuations within\n      the right inferior frontal gyrus (pars triangularis, seed region) will be correlated with\n      signal fluctuations in the non-infarcted gray matter of the left hemisphere on voxel by\n      voxel basis using the MATLAB toolbox for functional connectivity implemented in SPM.  We\n      expect interhemispheric connectivity of the right inferior frontal gyrus with left\n      hemisphere language cortex to be higher in those patients who will show the greatest\n      response to therapy.\n\n      Diffusion Tensor Imaging data will be analyzed following our previously established\n      protocol. Transcallosal fibers will be traced between homotopic primary language regions in\n      both hemispheres and fractional anisotropy will be measured within those traced fibre\n      bundles as surrogate marker of fibre tract integrity as previously described. FA values will\n      then be correlated with clinical primary outcome measures in each treatment group to test\n      the hypothesis that fibre tract integrity predicts therapeutic response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ischemic stroke in the left MCA territory\n\n          -  between 5 and 30 days post stroke\n\n          -  right-handedness\n\n          -  English, French or German as language of daily use\n\n          -  score below the lower limit of the norm on at least one of the primary outcome\n             measures\n\n        Exclusion Criteria:\n\n          -  prior symptomatic ischemic or hemorrhagic stroke\n\n          -  severe comprehension deficit that may compromise informed consent or understanding of\n             instructions\n\n          -  contraindications to MRI and/or TMS/tDCS\n\n          -  neurodegenerative or psychiatric disease\n\n          -  epilepsy or EEG-documented epileptic discharges\n\n          -  chronic renal or liver failure\n\n          -  life-threatening diseases\n\n          -  auditory or visual deficits that cannot be corrected and might impair testing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020421", 
            "org_study_id": "NORTHSTAR"
        }, 
        "intervention": [
            {
                "arm_group_label": "rTMS", 
                "description": "Low frequency (1Hz) repetitive transcranial magnetic stimulation (rTMS) over the center of the right Pars Triangularis for 15 minutes (900 pulses) prior to each Speech-Language therapy session. Stimulation intensity will be set at 90% of the resting motor threshold (RMT) of the left first dorsal interosseous (FDI) muscle.", 
                "intervention_name": "rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "tDCS", 
                "description": "2mA cathodal transcranial direct current stimulation (tDCS) over the right Pars Triangularis. The anode will be placed on the forehead over the contralateral eye. tDCS will start immediately before the speech-language therapy session and last throughout the session.", 
                "intervention_name": "tDCS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "tDCS", 
                    "Sham"
                ], 
                "description": "Low frequency (1Hz) repetitive transcranial magnetic stimulation (rTMS) over the Vertex for 15 minutes (900 pulses) prior to each Speech-Language therapy session. Stimulation intensity will be set at 10% of the resting motor threshold (RMT) of the left first dorsal interosseous (FDI) muscle.", 
                "intervention_name": "Sham rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "rTMS", 
                    "Sham"
                ], 
                "description": "Sham cathodal transcranial direct current stimulation (tDCS) over the right Pars Triangularis. The anode will be placed on the forehead over the contralateral eye. To elicit the typical skin sensation of real tDCS (tingling sensation on the skin when tDCS is turned on and off), the current will be turned on for 30 seconds and then turned off for the duration of the speech-language therapy session. The same procedure will be done at the end of the session.", 
                "intervention_name": "Sham tDCS", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ischemic stroke", 
            "rehabilitation", 
            "aphasia", 
            "non-invasive brain stimulation"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M4N 3M5"
                    }, 
                    "name": "Sunnybrook Research Institute"
                }, 
                "investigator": {
                    "last_name": "Sandra Black, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2C4"
                    }, 
                    "name": "Toronto Rehabilitation Institute - UHN"
                }, 
                "investigator": {
                    "last_name": "Elizabeth Rochon, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H3T 1E2"
                    }, 
                    "name": "Jewish General Hospital"
                }, 
                "investigator": {
                    "last_name": "Alexander Thiel, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2L 4M1"
                    }, 
                    "name": "CHUM Notre-Dame"
                }, 
                "investigator": {
                    "last_name": "Sylvain Lanthier, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Köln", 
                        "country": "Germany", 
                        "zip": "50931"
                    }, 
                    "name": "Max-Planck-Institut für neurologische Forschung"
                }, 
                "investigator": {
                    "last_name": "Wolf-Dieter Heiss, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Canada", 
                "Germany"
            ]
        }, 
        "number_of_arms": "3", 
        "official_title": "NOn-invasive Repeated THerapeutic STimulation for Aphasia Recovery", 
        "overall_contact": {
            "email": "azumbansen@jgh.mcgill.ca", 
            "last_name": "Anna Zumbansen, MPO", 
            "phone": "514-340-8222", 
            "phone_ext": "4289"
        }, 
        "overall_official": [
            {
                "affiliation": "Jewish General Hospital (Montreal, Quebec)", 
                "last_name": "Alexander Thiel, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sunnybrook Research Institute (Toronto, Ontario)", 
                "last_name": "Sandra Black, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Toronto Rehabilitation Institute - UHN", 
                "last_name": "Elizabeth Rochon, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hôpital Notre-Dame (Montreal, Quebec)", 
                "last_name": "Sylvain Lanthier, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Max-Planck-Institut fur Neurologische Forschung (Cologne, Germany)", 
                "last_name": "Wolf-Dieter Heiss, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Canadian Institutes of Health Research", 
                "Canada: Ethics Review Committee", 
                "Germany: Ethics Commission"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Verbal fluency test", 
                "measure": "Change from baseline in verbal fluency on the Verbal fluency test at 1 and 30 days after completion of the treatment period", 
                "safety_issue": "No", 
                "time_frame": "at baseline, 1 and 30 days after completion of the treatment period"
            }, 
            {
                "description": "Token test", 
                "measure": "Change from baseline in language comprehension on the Token test at 1 and 30 days after completion of the treatment period", 
                "safety_issue": "No", 
                "time_frame": "at baseline, 1 and 30 days after completion of the treatment period"
            }, 
            {
                "description": "Cumulative number of Adverse Effects and Serious Adverse Effects during 10 days of therapy", 
                "measure": "Cumulative number of Adverse Events and Serious Adverse Events during 10 days of therapy", 
                "safety_issue": "Yes", 
                "time_frame": "at each days of treatment"
            }, 
            {
                "description": "Boston Naming Test", 
                "measure": "Change from baseline in naming ability on the Boston naming test at 1 and 30 days after completion of the treatment period", 
                "safety_issue": "No", 
                "time_frame": "at baseline, 1 and 30 days after completion of the treatment period"
            }, 
            {
                "description": "Cumulative number of Adverse Events and Serious Adverse Events during 30 days following completion of the treatment", 
                "measure": "Cumulative number of Adverse Events and Serious Adverse Events during 30 days following completion of the treatment", 
                "safety_issue": "Yes", 
                "time_frame": "at each day during 30 days following completion of the treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020421"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Thiel, Alexander, M.D.", 
            "investigator_full_name": "Dr. Alexander Thiel", 
            "investigator_title": "Alexander Thiel, MD, Associate Professor.", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Western Aphasia Battery, Montréal-Toulouse 86, Aachener Aphasie Test", 
            "measure": "Change from baseline in Aphasia global test scores on standard aphasia test batteries  at 1 and 30 days after completion of the treatment period", 
            "safety_issue": "No", 
            "time_frame": "at baseline, 1 and 30 days after completion of the treatment period"
        }, 
        "source": "Thiel, Alexander, M.D.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dr. Alexander Thiel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}