{
    "clinical_study": {
        "@rank": "3128", 
        "arm_group": {
            "arm_group_label": "Propranolol run-in and Propranolol + Neoadjuvant Chemotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Propranolol run-in (10 to 14 days) followed by propranolol and taxane +/- trastuzumab (12 weekly cycles) followed by propranolol and AC (4 dose-dense cycles) followed by surgery.\nDOT imaging at baseline, after propranolol run-in period, Week 3 of taxane + propranolol, Week 1 of AC + propranolol, Week 2 of AC + propranolol and (last imaging) prior to surgery."
        }, 
        "brief_summary": {
            "textblock": "This study is being conducted in patients with newly diagnosed breast cancer that will be\n      undergoing chemotherapy prior to surgery - neoadjuvant chemotherapy. The study involves\n      treatment with standard chemotherapy and a commonly used, FDA-approved, blood pressure drug\n      called propranolol (Inderal). The purposes of this study are to:\n\n        1. Determine the effect of propranolol plus chemotherapy on breast cancer cells as well as\n           the growth of blood vessels surrounding breast cancer cells.\n\n        2. Determine the side effect profile of propranolol and chemotherapy in patients with\n           breast cancer receiving neoadjuvant chemotherapy.\n\n      This research is being done because previous laboratory work has shown that propranolol may\n      decrease the ability for the blood vessels around breast cancer cells to grow, which may be\n      important in helping cancer cells grow. It also may reduce the likelihood for breast cancer\n      cells to spread. If changes are seen in the breast cancer cells and surrounding blood\n      vessels in this study, we will pan to evaluate whether propranolol decreases the likelihood\n      of breast cancer from recurring in future, later studies. The use of propranolol is\n      experimental in this study."
        }, 
        "brief_title": "Study of Propranolol in Newly Diagnosed Breast Cancer Patients Undergoing Neoadjuvant Chemotherapy", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Locally Advanced Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "While a number of therapeutic options exist for patients with breast cancer (BC), breast\n      tumor biology is differs across tumors and not all BCs respond to treatment.  Identifying a\n      marker predicting response could spare non-responders unnecessary side effects, cost, and\n      time. A recent example in BC is bevacizumab, an expensive anti-angiogenic monoclonal\n      antibody, for which the FDA revoked approval for patients with metastatic BC.  While this\n      targeted therapy may benefit some patients, no appropriate predictive marker has been\n      identified in the drug development process.  An ideal biologic marker would be easy to\n      perform, reliable, low-cost and non-invasive.  A limitation of assessing tumor-based markers\n      in metastatic BC is the inability to procure tumor tissue at different treatment times. To\n      circumvent this issue, anti-cancer agents can be assessed pre-operatively, where women with\n      newly diagnosed BC receive a study drug, alone or with chemotherapy, between diagnostic\n      breast biopsy and surgical resection. In addition, tumor changes can be directly compared to\n      modulation of non-invasive markers, such as functional radiographs or blood, to identify a\n      non-invasive marker predicting tumor response.\n\n      The investigators are conducting a neoadjuvant single-institution trial with the\n      non-selective, inexpensive β -blocker propranolol alone and with chemotherapy in locally\n      advanced BC.  β-blockade regulates angiogenesis in primary breast tumors.  In these trials,\n      the investigators plan to evaluate treatment-related microvascular response via changes in\n      breast Diffuse Optical Tomography (DOT), a non-invasive, fast, safe, and inexpensive breast\n      imaging tool.  As the optical property contrast from endogenous chromophores (oxyhemoglobin,\n      deoxyhemoglobin, water, and lipid) provides information on tissue vascularity, it can\n      monitor response to anti-angiogenic agents.  DOT changes occur as early as 1 week after\n      starting pre-operative therapy.  The dynamic DOT system incorporated in these trials is\n      unique to Columbia University Medical Center (CUMC), as it has been designed by Columbia\n      biomedical engineers.  CUMC's laboratory collaborators have measured this DOT system with\n      anti-angiogenesis agents in animal models, demonstrating the translational nature of this\n      project.  While non-dynamic DOT has been assessed in other neoadjuvant trials with small\n      cohorts receiving heterogeneous chemotherapy agents, none have evaluated DOT response to\n      anti-angiogenic agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English or Spanish speaking women age ≥18\n\n          -  Bra cup no larger than DD, given that DOT cannot measure breast size larger than DD\n\n          -  Heart Rate > 60 bpm\n\n          -  Systolic Blood Pressure > 100 mm/Hg\n\n          -  Deemed eligible to receive neoadjuvant chemotherapy with 12 cycles of weekly taxane\n             therapy (paclitaxel 80mg/m2 or abraxane 100 mg/m2 if there is a shortage of\n             paclitaxel) followed by 4 cycles of adriamycin (60mg/m2) and cyclophosphamide (600\n             mg/m2) given every 2 weeks with growth-factor support.\n\n          -  Echocardiogram (ECHO) or multiple-gated acquisition scan (MUGA) with ejection\n             fraction > 50%.\n\n          -  Patients with hormone receptor +/- and human epidermal growth factor receptor 2\n             protein (HER2) +/- breast cancer are eligible\n\n          -  If a patient has HER2-positive breast cancer, Herceptin will be given along with\n             taxane therapy\n\n          -  Any stage invasive breast cancer provided the primary breast tumor size is ≥ 1 cm\n\n          -  Agree to participate in research blood collection at 4 different time periods (20 ml\n             = 4 teaspoons)\n\n          -  Agree to the evaluation of already collected core biopsy, as well as surgical\n             resection tissue, for predictive biomarkers.  The biopsy prior to Taxol #1 is\n             optional.\n\n        Exclusion Criteria:\n\n          -  Patients failing to meet the inclusion criteria\n\n          -  Corrected QT interval (QTc) prolongation as defined by > 470 milliseconds on\n             electrocardiogram (ECG)\n\n          -  First degree AV block on ECG in which PR interval lengthened > 200 milliseconds;\n             Second Degree; or Third Degree\n\n          -  On beta-blocker treatment.  If discontinued, patients must have been off\n             beta-blockers for at least 3 months.\n\n          -  History of asthma, given concern for β-blockade in this population"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847001", 
            "org_study_id": "AAAI9158", 
            "secondary_id": "UL1TR000040"
        }, 
        "intervention": [
            {
                "arm_group_label": "Propranolol run-in and Propranolol + Neoadjuvant Chemotherapy", 
                "description": "Propranolol run-in dose is 20mg BID; propranolol dose is up-titrated to 40mg BID to 80 mg daily with chemotherapy depending on tolerability. Tolerability is assessed every 2 weeks.", 
                "intervention_name": "Propranolol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Inderal", 
                    "Inderal LA", 
                    "InnoPran XL"
                ]
            }, 
            {
                "arm_group_label": "Propranolol run-in and Propranolol + Neoadjuvant Chemotherapy", 
                "description": "DOT imaging at baseline, after propranolol run-in period, Week 3 of taxane + propranolol, Week 1 of AC + propranolol, Week 2 of AC + propranolol and (last imaging) prior to surgery.", 
                "intervention_name": "Breast imaging - Diffuse Optical Tomography (DOT)", 
                "intervention_type": "Other", 
                "other_name": "DOT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Propranolol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast Cancer", 
            "Neoadjuvant", 
            "Experimental", 
            "Biomarker", 
            "Breast imaging"
        ], 
        "lastchanged_date": "May 1, 2013", 
        "location": {
            "contact": {
                "email": "sr2817@columbia.edu", 
                "last_name": "Susan F. Refice", 
                "phone": "212-305-0176"
            }, 
            "contact_backup": {
                "email": "jf2683@columbia.edu", 
                "last_name": "Julia Forman", 
                "phone": "212-305-5528"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Kevin M. Kalinsky, MD, MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Matthew A. Maurer, MD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Katherine Crew, MD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dawn L. Hershman, MD, MS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of the Beta-blocker Propranolol Alone and With Chemotherapy in Patients Receiving Neoadjuvant Treatment for Newly Diagnosed Breast Cancer", 
        "overall_contact": {
            "email": "sr2817@columbia.edu", 
            "last_name": "Susan F. Refice", 
            "phone": "212-305-0176"
        }, 
        "overall_contact_backup": {
            "email": "jf2683@columbia.edu", 
            "last_name": "Julia Forman", 
            "phone": "212-305-5528"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Kevin M. Kalinsky, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Feasibility will be assessed: The combination will be deemed feasible if at least 75% of patients (15 patients) are compliant with taking > 80% take the drug on a daily basis as prescribed (nonadherence/medication possession ratio < 20%). This rate is higher than the 52% compliance rate, defined by dose reduction or interruption, in other series with oral therapies in the neoadjuvant setting.", 
                "measure": "Percentage of patients  who are compliant with taking > 80% take the drug while on chemotherapy.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 6 months"
            }, 
            {
                "description": "To evaluate the changes in blood or tumor based angiogenic markers, such as tumor microvessel density and area, seen with propranolol plus chemotherapy", 
                "measure": "Changes in angiogenesis", 
                "safety_issue": "No", 
                "time_frame": "Approximately 6 months"
            }, 
            {
                "description": "To explore whether acute stress levels, as measured by responses to the Questionnaire on Stress in Cancer Patients - revised version (QSC-R23), associate propranolol biomarker changes.", 
                "measure": "Changes in stress levels", 
                "safety_issue": "No", 
                "time_frame": "Approximately 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847001"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Kevin Kalinsky", 
            "investigator_title": "Assistant Professor of Clinical Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the safety and tolerability of neoadjuvant propranolol (run-in and along with chemotherapy)as defined by Common Toxicity Criteria for Adverse Effects v.4.0", 
                "measure": "Number of Patients with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Approximately 6 months"
            }, 
            {
                "description": "Modulation of DOT markers, such as deoxyhemoglobin, at 6 time-points will be evaluated: a) after the propranolol run-in, b) before taxane therapy (after propranolol run-in), c) before starting taxane week #3; d) before starting adriamycin/cytoxan (AC) cycle #1; e) before starting AC cycle #2; and f) before surgery.", 
                "measure": "Change in DOT-derived parameters", 
                "safety_issue": "No", 
                "time_frame": "Approximately 6 months"
            }, 
            {
                "description": "To evaluate reduction in tumor ki-67", 
                "measure": "Changes in tumor proliferation", 
                "safety_issue": "No", 
                "time_frame": "Approximately 6 months"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}