{
    "clinical_study": {
        "@rank": "70588", 
        "acronym": "EPIC", 
        "arm_group": {
            "arm_group_label": "Home-based Testing", 
            "description": "At enrollment, consenting index participants will provide the study staff with locator information and a complete list of individuals currently living in his/her home who may be eligible for home-based HIV testing intervention (Household Composition form).\nThe study staff and index participant will schedule a date/time for the study staffto visit the index participant's home. Study staff will also provide the index participant with an information sheet to give to household members.\nA study testing team comprised of trained counselors and interviewers will visit the index participant's home on the pre-determined date/time and offer home-based HIV testing to those household members who are present."
        }, 
        "biospec_descr": {
            "textblock": "HIV rapid tests will also be conducted using whole blood ﬁnger-stick.Blood will be collected\n      speciﬁcally for this study.  Specimens will not be stored.  All rapid HIV test kits will be\n      labeled using a unique participant identiﬁcation number. Participant names will not be\n      included on the label."
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gather information needed to develop a large prevention\n      trial to decrease risk for Human immunodeficiency virus (HIV) transmission among\n      HIV-discordant couples (where one person is HIV-positive and the other is HIV-negative) in\n      Lesotho.\n\n      The protocol team would like to explore new strategies for increasing the number of partners\n      who receive an HIV test and whether this increase in testing also results in identifying\n      HIV-discordant couples. These couples would be the focus of the future large prevention\n      trial therefore it is critical that the protocol team explore effective strategies for\n      identifying and recruiting these couples.\n\n      Men and women (index participants) who are attending antenatal (ANC) and Tuberculosis (TB)\n      clinics will be recruited for this study. If they agree to take part, a testing team will\n      visit their household and offer all adults staying in the house the opportunity to receive\n      an HIV test.\n\n      Three hundred index participants will be enrolled into the study and have their homes\n      visited by the testing team. The number of household members tested will depend on the\n      number of people living in each household."
        }, 
        "brief_title": "Enhanced Prevention in Couples: Feasibility Study #2", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Human Immunodeficiency Virus (HIV)", 
            "Acquired Immune Deficiency Syndrome (AIDS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "In Lesotho, a country with estimated 16% discordance among heterosexual couples, reaching\n      male partners and couples in order to engage them in HIV testing to enable identiﬁcation of\n      discordant couples is an important ﬁrst step for any HIV prevention and treatment efforts.\n\n      This is a feasibility study of the use of home-based HIV testing of partners and household\n      members of individuals recruited from select ANC and TB clinics in Lesotho. This study uses\n      an observational design to evaluate the feasibility and acceptability of home-based testing\n      for HIV testing of partners and the effectiveness of this intervention to identify HIV\n      discordant couples. It is hypothesized that a home-based  testing intervention  will\n      increase the number of partners testing for HIV and will result in increased identiﬁcation\n      of newly-diagnosed HIV-discordant couples, the target population of the planned Enhanced\n      Prevention in Couples (EPIC) study.\n\n      Primary objectives of this study include:\n\n        1. To evaluate the feasibility and acceptability of home-based testing for HIV testing of\n           partners of index participants\n\n        2. To evaluate the effectiveness of home-based partner testing strategies to identify\n           HIV-serodiscordant couples\n\n        3. To evaluate the feasibility and acceptability of home-based testing for HIV testing of\n           other household members of index participants Three-hundred men and women (index\n           participants) will be recruited from antenatal and TB clinics. HIV testing teams will\n           visit index participant households and offer home-based HIV testing to all adult\n           household members."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Index Participant\n\n          -  Women and men at least 18 years of age\n\n          -  Known HIV status\n\n               -  For pregnant and post-natal women recruited from the ANC: must have tested for\n                  HIV during their current or most recent pregnancy\n\n               -  For men and women recruited from TB clinic: must have tested in the last 3\n                  months\n\n          -  Receiving antenatal care or TB care/treatment at participating clinics o   For men\n             and women recruited from TB clinic: must have been on TB medications for at least 8\n             weeks\n\n          -  Married or living with partner as if married\n\n               -  Spouse must be a current member of index participant's household (i.e. married\n                  or living with the index participant, and currently residing in Lesotho)\n\n          -  Willing to allow study team to visit home and offer HIV counseling and testing to\n             partner and other household members\n\n          -  Ability to speak English or Sesotho\n\n          -  Willing and able to provide signed informed consent\n\n        Household Members\n\n        • A household member is defined as an individual who:\n\n        o Has been sharing a physical structure such as a compound or homestead with the index\n        participant and who has been consuming or making some contribution to food and other\n        shared household resources\n\n        Guests who stayed at the household the night before will also be offered participation\n\n          -  Women and men at least 18 years of age\n\n          -  Ability to speak English or Sesotho\n\n          -  Willing and able to provide signed informed consent\n\n        Exclusion Criteria:\n\n          -  Individuals who do not meet the inclusion criteria outlined above\n\n               -  Individuals who report being HIV-infected\n\n               -  Any condition which in the opinion of the investigators would interfere with\n                  participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant and postpartum women already tested for HIV attending participating antenatal\n        clinics. Men and women already tested for HIV receiving care and treatment at\n        participating TB clinics. This study will recruit women attending ANC and men and women\n        attending TB clinics. All men and women recruited for the study will have already been\n        tested for HIV and received their test results. These facilities were selected as entry\n        points for the study as these clinics are locations where large numbers of individuals are\n        offered HIV testing and become engaged in HIV prevention and/or care and treatment\n        services."
            }
        }, 
        "enrollment": {
            "#text": "191", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027441", 
            "org_study_id": "AAAK4101", 
            "secondary_id": "5R01AI083038"
        }, 
        "intervention": {
            "arm_group_label": "Home-based Testing", 
            "description": "Individuals who opt for standard counseling and testing will complete the following procedures:\n• Standardized pre- and post-test counseling and HIV testing  using HIV rapid test per approved national guidelines", 
            "intervention_name": "Standard Counseling and Testing", 
            "intervention_type": "Other", 
            "other_name": "SCT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Serodiscordant", 
            "Lesotho", 
            "Home-based testing"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Mafeteng", 
                        "country": "Lesotho"
                    }, 
                    "name": "Mafeteng Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mohale's Hoek", 
                        "country": "Lesotho"
                    }, 
                    "name": "Ntsekhe Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Lesotho"
        }, 
        "number_of_groups": "1", 
        "official_title": "Enhanced HIV Prevention in Serodiscordant Couples in Lesotho: Feasibility Study #2", 
        "overall_official": {
            "affiliation": "ICAP-NY, Columbia University", 
            "last_name": "Wafaa M El-Sadr, MD/MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Consistent with the primary study objectives to evaluate the feasibility of a home-based HIV testing strategy aimed at increasing the number of partners being tested for HIV, the number of partners tested will be assessed.", 
                "measure": "Number of partners tested", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Consistent with the primary study objectives to evaluate the feasibility of a home-based HIV testing strategy aimed at increasing the number of household members being tested for HIV, the number of household members tested will be assessed over the course of this study.", 
                "measure": "Number of household members tested", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Consistent with the primary study objectives to evaluate the effectiveness of a home-based HIV testing strategy to identify HIV-serodiscordant couples, we will document the number of HIV-serodiscordant couples identified over the course of this study.", 
                "measure": "Number of HIV-serodiscordant couples identified", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027441"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Wafaa Mahmoud  El-Sadr", 
            "investigator_title": "University Professor; Director, ICAP", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}