{
    "clinical_study": {
        "@rank": "8121", 
        "acronym": "AZCO", 
        "arm_group": [
            {
                "arm_group_label": "Budesonide / Formoterol", 
                "arm_group_type": "Experimental", 
                "description": "This is a  crossover study, where every patient will receive in a blinded fashion either Budesonide/Formoterol (Symbicort ® ) or placebo"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This is a  crossover study, where every patient will receive in a blinded fashion either Budesonide/Formoterol (Symbicort ® ) or placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate whether Budesonide/Formoterol (Symbicort ®) therapy can improve heart\n      function  at rest by decreasing lung hyperinflation in patients with COPD (Chronic\n      Obstructive Pulmonary Disease)."
        }, 
        "brief_title": "Changes in Cardiac Function in COPD Patients After Administration of Budesonide/Formoterol (Symbicort®) Versus Placebo", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with moderate to advanced COPD are known to have static hyperinflation (at rest) as\n      a consequence of expiratory flow limitation. Hyperinflation is easily detected by measuring\n      lung volumes during standard pulmonary function testing.\n\n      Decreased Inspiratory Capacity (IC) secondary to hyperinflation has been described as a\n      predictor of mortality in COPD, and as a limiting factor for the maximal tidal volume\n      attained during exercise. Hyperinflation has been linked to a low cardiac output in part by\n      limiting left ventricular ejection fraction during exercise.\n\n      Treatment with inhaled anticholinergic agents or long-acting beta agonists (LABA) and\n      combination of the LABA formoterol and budesonide has been shown to improve IC and decrease\n      lung hyperinflation. Bronchodilators have been shown to improve exercise endurance in COPD\n      when combined with pulmonary rehabilitation, however the exact mechanism: improvement of\n      lung mechanics and /or improvement in cardiac function is not well known.\n\n      Impedance cardiography (ICG) has emerged as a method to measure cardiac output without the\n      need for invasive devices. Cardiac output measurement by impedance cardiography (CO-ICG) is\n      a valid and reproducible method. It has been shown to have good correlation with\n      thermodilution and the direct Fick method for the measurement of stroke volume and cardiac\n      output.\n\n      In addition, the oxygen pulse, easily obtained by dividing the measured oxygen uptake by the\n      heart rate (VO2/HR) provides an adequate reflection of cardiac stroke volume when the\n      systemic extraction of oxygen is stable.\n\n      This method has been used to evaluate the effect of static and dynamic hyperinflation on\n      cardiac function.\n\n      This pilot study is designed to be a single center (Brigham and Women's Hospital),\n      randomized, placebo-controlled, double blind, crossover study of 14 patients (male and\n      female 40 to 80 years old) with COPD and static hyperinflation.\n\n      The primary endpoint is the measurement of stroke volume, cardiac output and oxygen pulse at\n      rest before and after the administration of budesonide/formoterol compared to placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Outpatients subjects of either sex between ages 40-80 years, with a diagnosis of COPD.\n        COPD will be characterized as the presence of airflow obstruction with an FEV1/FVC < 0.7\n        (Forced Expiratory Volume at one second / Forced Vital Capacity) and a FEV1<80% of\n        predicted. All patients must have lung hyperinflation as demonstrated by an increase of\n        ≥100 ml after the administration of budesonide/formoterol. All patients must have a\n        cigarette smoking history of more than 10 pack-years, and be able to perform all the\n        specified procedures as required by the protocol.\n\n        Exclusion Criteria:\n\n          1. Patients with other significant diseases (recent < 6 weeks COPD exacerbation) that\n             could place the patient at risk because of participation in the study, or which may\n             influence the results of the study or the patients' ability to participate in the\n             study.\n\n          2. All patients with a recent (<1 year) history of myocardial infarction, or with a\n             recent history of heart failure (NYHA class III and IV, pulmonary edema, or patients\n             with cardiac arrhythmias.\n\n          3. Patients on daytime oxygen therapy.\n\n          4. Patients with known active tuberculosis.\n\n          5. Patients with a history of active cancer except for non-metastatic skin cancer.\n\n          6. Patients who have undergone thoracotomy, sternotomy, major cardiopulmonary\n             intervention (lung resection, open heart surgery, etc), or other procedure in the 6\n             months prior to evaluation likely to cause instability of pulmonary status.\n\n          7. Patients with upper respiratory infection in the past six weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01760304", 
            "org_study_id": "2011-P-001576/1", 
            "secondary_id": "D589BL00021/ISSSYMB0033"
        }, 
        "intervention": [
            {
                "arm_group_label": "Budesonide / Formoterol", 
                "description": "Budesonide/ formoterol (B/F) 160/4.5 mcg per activation. Subject who met inclusion criteria will be have at each visit day lung function, heart function and breathlessness measurements at baseline, then they will receive 2 puffs of either Budesonide/formoterol (B/F) 160/4.5 mcg per activation (as per the randomization-crossover schema).\nAfter 45 minutes , the above measurements will be repeated.", 
                "intervention_name": "Budesonide / Formoterol", 
                "intervention_type": "Drug", 
                "other_name": "Symbicort ®"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Each visit day lung function, heart function and breathlessness measurements at baseline, then they will receive 2 puffs of placebo (as per the randomization-crossover schema).\nAfter 45 minutes , the above measurements will be repeated.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Budesonide", 
                "Formoterol", 
                "Symbicort"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "COPD", 
        "lastchanged_date": "January 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Changes in Cardiac Function in COPD Patients With Resting Hyperinflation After Administration of Budesonide/Formoterol (Symbicort®) Compared With Placebo", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Bartolome R Celli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Impedance cardiography (ICG) (BioZ Dx ICG machine, by CardioDynamics) will be used to measure cardiac output without the need for invasive devices. Cardiac output measurement by impedance cardiography (CO-ICG) is a plethysmography technique of using sensors to detect the properties of the blood flow in the thorax. The placement of four dual disposable sensors on the neck and chest are used to transmit and detect electrical and impedance changes in the thorax, which are used to measure and calculate hemodynamic parameters. CO-ICG is a valid and reproducible method. It has been shown to have good correlation with thermodilution and the direct Fick method for the measurement of stroke volume and cardiac output", 
            "measure": "Cardiac output", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline after administration of study medication on week 1, 2, 3 & 4"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01760304"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Bartolome Celli", 
            "investigator_title": "Lecturer in Medicine, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluation of lung hyperinflation as determined by Pulmonary function test where Inspiratory Capacity (IC), and End Expiratory Lung Volume (EELV)  before and at timed intervals after the administration of the budesonide/formoterol versus placebo.", 
                "measure": "Lung hyperinflation", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline after administration of study medication on week 1, 2, 3 & 4"
            }, 
            {
                "description": "Evaluation of dyspnea using the Visual Analog Scale (VAS), the Breathlessness, Cough, and Sputum Scale (BCSS) and the Modified Medical Research Council (MMRC) scale", 
                "measure": "Evaluation of breathlessness", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline after administration of study medication on week 1, 2, 3 & 4"
            }, 
            {
                "description": "Evaluation of heart rate,  blood pressure, respiratory rate, minute ventilation, tidal volume, respiratory rate and oxygen saturation before and at timed intervals after the administration of the budesonide/formoterol VS. placebo", 
                "measure": "Evaluation of respiratory and heart function derived from primary outcome", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline after administration of study medication on week 1, 2, 3 & 4"
            }, 
            {
                "description": "Evaluate the relationship between cardiac output and handgrip strength (Correlation of myocardial function and peripheral muscle strength)", 
                "measure": "Handgrip strength", 
                "safety_issue": "No", 
                "time_frame": "at baseline and on week 1, 2, 3 & 4"
            }
        ], 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Sponsor decided to stop the study due to expiration  of blinded placebo ."
    }
}