{
    "clinical_study": {
        "@rank": "9948", 
        "acronym": "DOTS", 
        "arm_group": [
            {
                "arm_group_label": "Extramural", 
                "arm_group_type": "Experimental", 
                "description": "Extramural medication delivery and supervision"
            }, 
            {
                "arm_group_label": "Intramural", 
                "arm_group_type": "Active Comparator", 
                "description": "Intramural medication delivery and supervision"
            }
        ], 
        "brief_summary": {
            "textblock": "-  Tuberculosis ( TB ) remains a major global public health problems and actions to ensure\n           the diagnosis and complete treatment of all cases is the priority for the control of\n           this disease. Despite the availability of effective anti-tuberculosis medications,\n           there are still high levels of nonadherence to treatment. The nonadherence increases\n           the morbidity and mortality of patients, decreases the cure rate, increases the\n           community transmission and the increase of  chronically ill patients enables the\n           emergence of multi - drug resistant and increases treatment costs.\n\n        -  Despite the knowledge about different forms of cost-effective delivery of DOT (directly\n           observed treatment), recognition of the need to establish the DOT strategy related to\n           the context from local studies, in Colombia and in Cali we hadn't had made studies\n           similar than this one that establish the cost and results of the current DOT delivery\n           strategy and to identify other ways to improve adherence and cure rate for the TB\n           patients at reasonable cost for both: health services and families\n\n        -  Therefore, this research aims to compare the cost -effectiveness of current DOT\n           delivery method with an alternative extra- institutional delivery of anti -TB treatment\n           in urban areas of Cali. A cost-effectiveness study was conducted from the institutional\n           and familiar perspective with prospective information collection."
        }, 
        "brief_title": "Cost-effectiveness of Two Forms of DOTS in a Demonstration Area of the DOTS Strategy in Colombia", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis, Pulmonary", 
        "condition_browse": {
            "mesh_term": [
                "Tuberculosis", 
                "Tuberculosis, Pulmonary"
            ]
        }, 
        "detailed_description": {
            "textblock": "We compared two strategies for anti- TB treatment delivery: one institutional in which\n      patients went to health institutions to receive treatment and other extra- institutional in\n      which the medication was delivered in the place of choice for treating patients.\n\n      Measuring the effectiveness ( compliance and cure ) was made from a controlled clinical\n      trial , randomized , partially blinded . The measurement of family and institutional costs ,\n      direct and indirect , will be based on the activities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female (non-pregnant)\n\n          -  15 years of age and older\n\n          -  Living in urban area (Cali)\n\n          -  New diagnosed patients (TB)\n\n          -  In conditions to give survey information\n\n          -  Patients without hemoptysis and special conditions like: hepatic disease, renal\n             failure, diabetes,    hypertension, HIV/AIDS and negative test for pulmonary\n             tuberculosis\n\n        Exclusion Criteria:\n\n          -  Not written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "264", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945905", 
            "org_study_id": "FES02013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intramural", 
                "description": "Under this alternative, the patients will receive treatment with direct observation from health team. Treatment will be provided for free", 
                "intervention_name": "Intramural", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Extramural", 
                "description": "In this form the medication will be given by a health worker in the place chosen by patients. This option will be delivered to patients with newly diagnosed pulmonary TB without hospitalization criteria", 
                "intervention_name": "Extramural", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tuberculosis", 
            "Adherence, medication", 
            "Patient compliance"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cali", 
                    "country": "Colombia", 
                    "state": "Valle", 
                    "zip": "76001000"
                }, 
                "name": "Secretaria de Salud Publica Municipal de Cali"
            }
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cost-effectiveness of Two Forms of Delivery of Directly Observed Treatment in a Demonstration Area of the DOTS Strategy in Colombia", 
        "overall_official": [
            {
                "affiliation": "Fundación FES", 
                "last_name": "Sandra L Giron, Msc Epi", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Fundación FES", 
                "last_name": "Julio C Mateus, Msc Epi", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Colombia: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Total of patients who completed de treatment", 
            "measure": "Compliance with treatment", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of the treatment, an expected average of six months"
        }, 
        "reference": [
            {
                "PMID": "19275807", 
                "citation": "Moulding T, Mateus-Solarte JC, Carvajal-Barona R. Factors predictive of adherence to tuberculosis treatment, Valle del Cauca, Colombia. Int J Tuberc Lung Dis. 2009 Mar;13(3):416-7; author reply 417-8."
            }, 
            {
                "PMID": "9217566", 
                "citation": "Pablos-Méndez A, Knirsch CA, Barr RG, Lerner BH, Frieden TR. Nonadherence in tuberculosis treatment: predictors and consequences in New York City. Am J Med. 1997 Feb;102(2):164-70."
            }, 
            {
                "PMID": "9149565", 
                "citation": "Burman WJ, Cohn DL, Rietmeijer CA, Judson FN, Sbarbaro JA, Reves RR. Noncompliance with directly observed therapy for tuberculosis. Epidemiology and effect on the outcome of treatment. Chest. 1997 May;111(5):1168-73."
            }, 
            {
                "PMID": "11936739", 
                "citation": "O'Boyle SJ, Power JJ, Ibrahim MY, Watson JP. Factors affecting patient compliance with anti-tuberculosis chemotherapy using the directly observed treatment, short-course strategy (DOTS). Int J Tuberc Lung Dis. 2002 Apr;6(4):307-12."
            }, 
            {
                "PMID": "12828545", 
                "citation": "Jaiswal A, Singh V, Ogden JA, Porter JD, Sharma PP, Sarin R, Arora VK, Jain RC. Adherence to tuberculosis treatment: lessons from the urban setting of Delhi, India. Trop Med Int Health. 2003 Jul;8(7):625-33."
            }, 
            {
                "PMID": "16449048", 
                "citation": "Clarke M, Dick J, Bogg L. Cost-effectiveness analysis of an alternative tuberculosis management strategy for permanent farm dwellers in South Africa amidst health service contraction. Scand J Public Health. 2006;34(1):83-91."
            }, 
            {
                "PMID": "12132000", 
                "citation": "Islam MA, Wakai S, Ishikawa N, Chowdhury AM, Vaughan JP. Cost-effectiveness of community health workers in tuberculosis control in Bangladesh. Bull World Health Organ. 2002;80(6):445-50."
            }, 
            {
                "PMID": "12971655", 
                "citation": "Sinanovic E, Floyd K, Dudley L, Azevedo V, Grant R, Maher D. Cost and cost-effectiveness of community-based care for tuberculosis in Cape Town, South Africa. Int J Tuberc Lung Dis. 2003 Sep;7(9 Suppl 1):S56-62."
            }, 
            {
                "PMID": "12631309", 
                "citation": "Lwilla F, Schellenberg D, Masanja H, Acosta C, Galindo C, Aponte J, Egwaga S, Njako B, Ascaso C, Tanner M, Alonso P. Evaluation of efficacy of community-based vs. institutional-based direct observed short-course treatment for the control of tuberculosis in Kilombero district, Tanzania. Trop Med Int Health. 2003 Mar;8(3):204-10."
            }, 
            {
                "PMID": "12000778", 
                "citation": "Khan MA, Walley JD, Witter SN, Imran A, Safdar N. Costs and cost-effectiveness of different DOT strategies for the treatment of tuberculosis in Pakistan. Directly Observed Treatment. Health Policy Plan. 2002 Jun;17(2):178-86."
            }, 
            {
                "PMID": "12971657", 
                "citation": "Okello D, Floyd K, Adatu F, Odeke R, Gargioni G. Cost and cost-effectiveness of community-based care for tuberculosis patients in rural Uganda. Int J Tuberc Lung Dis. 2003 Sep;7(9 Suppl 1):S72-9."
            }, 
            {
                "PMID": "16018806", 
                "citation": "Wandwalo E, Robberstad B, Morkve O. Cost and cost-effectiveness of community based and health facility based directly observed treatment of tuberculosis in Dar es Salaam, Tanzania. Cost Eff Resour Alloc. 2005 Jul 14;3:6."
            }, 
            {
                "PMID": "18204974", 
                "citation": "Elamin EI, Ibrahim MI, Sulaiman SA, Muttalif AR. Cost of illness of tuberculosis in Penang, Malaysia. Pharm World Sci. 2008 Jun;30(3):281-6. doi: 10.1007/s11096-007-9185-0. Epub 2008 Jan 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945905"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundación FES", 
            "investigator_full_name": "Sandra Lorena Girón Vargas", 
            "investigator_title": "Msc Epidemiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Total number of patients who completed the treatment and had the last or the two last smear negative and had negative cultures at the end of the treatment", 
            "measure": "Cured patients", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of the treatment, an expected average of six months"
        }, 
        "source": "Fundación FES", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Instituto Colombiano para el Desarrollo de la Ciencia y la Tecnología (COLCIENCIAS)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Instituto Nacional de Salud Publica, Mexico", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Fundación FES", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}