{
    "clinical_study": {
        "@rank": "3186", 
        "arm_group": [
            {
                "arm_group_label": "MP4CO", 
                "arm_group_type": "Experimental", 
                "description": "Escalating doses of MP4CO, administered intravenously"
            }, 
            {
                "arm_group_label": "Sodium chloride solution", 
                "arm_group_type": "Active Comparator", 
                "description": "Normal saline (0.9% Sodium Chloride Injection USP)administered intravenously"
            }
        ], 
        "brief_summary": {
            "textblock": "Sickle Cell disease is caused by an inherited hemoglobin disorder. Healthy red blood cells\n      are discoid and can deform and move through small blood vessels to carry oxygen to all parts\n      of the body. In Sickle Cell disease, as red blood cells circulate and oxygen is released,\n      the deoxygenated abnormal Hemoglobin S can begin to polymerize and cause red cells to become\n      sticky and elongated. These \"sickled\" red cells are less flexible and will obstruct small\n      blood vessels and prevent normal red cells from circulating freely, which limits oxygen\n      delivery to tissues and organs. This is known as a \"sickling crisis\" or \"vaso-occlusive\n      crisis\" and is the leading cause of hospitalization in patients with Sickle Cell disease.\n\n      Patients suffering from a sickle crisis experience severe pain and are at risk of stroke,\n      heart attack or even death. Current therapy is limited to hydration and symptomatic pain\n      relief. The administration of MP4CO as an adjunct treatment to standard therapy may\n      alleviate pain associated with a sickling crisis and potentially reduce the severity and\n      duration of a crisis. This may shorten the time in hospital and potentially improve the\n      quality of life for patients with sickle cell anemia."
        }, 
        "brief_title": "Phase 2 Study of MP4CO to Treat Vaso-occlusive Sickle Crisis", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anemia, Sickle Cell", 
            "Sickle Cell Anemia", 
            "Sickle Cell Disease", 
            "Sickle Cell Disorders", 
            "Hemoglobin SC Disease", 
            "Sickle Cell Hemoglobin C Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hemoglobin C Disease", 
                "Hemoglobin SC Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sickle cell disease (SCD) is an autosomal recessive disorder of the β globin gene of the\n      hemoglobin molecule. To date, no specific agent has been approved to treat a sickle cell\n      crisis, to reduce the severity of a sickling crisis, or to shorten the duration of\n      admission. Current therapy for a crisis is limited to hydration and symptomatic pain relief\n      with opiates when pain is severe enough to cause admission to hospital. Administration of\n      oxygen by inhalation alone has not proven effective. The carbon monoxide (CO) molecule binds\n      to Hb S and, while attached, prevents and reverses polymerization of Hb S chains and the\n      distortion of the red cell. CO at very low doses also acts as a cell-signaling molecule, and\n      may reduce inflammation, decrease oxygen requirements, and prevent programmed cell death\n      (apoptosis).\n\n      MP4CO is designed as an ischemic rescue therapy to deliver non-toxic levels of CO, to\n      provide an immediate metabolic signal to cells to help reverse red cell sickling, and to\n      reduce inflammation.\n\n      Previously published studies provide a foundation to postulate that MP4CO might have the\n      appropriate properties for treatment or reversal of an acute sickling crisis. The initial\n      release of CO from MP4CO is predicted to have a beneficial effect including immediate\n      stabilization of Hb S to prevent further red cell polymerization and reverse existing\n      sickling, dilation of capillaries to enhance tissue perfusion, and anti-inflammatory\n      cell-signalling properties. The subsequent circulation of the MP4 molecule as an oxygen\n      therapeutic (after converting to MP4OX following oxygenation in the lungs) will help to 1)\n      preferentially oxygenate ischemic tissue, 2) reverse partially sickled red cells, and 3)\n      improve perfusion and oxygenation of local tissues to potentially ameliorate the painful\n      crisis caused by sickling of red cells. In addition, MP4CO has enhanced chemical stability,\n      which enables storage at room temperature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed Informed Consent (and assent as required for minors)\n\n          -  Diagnosis of SCD (known HbSS or HbSß0)\n\n          -  Sixteen years of age or older\n\n          -  Prior history of at least one VOC requiring hospitalization within the last 24 months\n\n        Exclusion Criteria:\n\n          -  ≥ 5 VOCs within the preceding 6 months requiring Emergency Room (ER) visits or\n             hospital admissions\n\n          -  History of overt stroke or cerebral vascular accident within the previous 12 months\n\n          -  Remained in the hospital for ≥2 weeks (14 days) for VOC management within the\n             previous 6 months\n\n          -  Known pulmonary hypertension based on an estimated tricuspid regurgitant jet velocity\n             (TRJV) >2.90 m/s or definitive diagnosis by prior right heart catheterization\n\n          -  Baseline SaO2 level by pulse oximetry <92% on room air\n\n          -  Systemic hypertension (baseline systolic pressure ≥ 160 mmHg or diastolic pressure ≥\n             90 mmHg)\n\n          -  History of myocardial infarction, myocardial ischemia, or angina\n\n          -  On a chronic red blood cell transfusion therapy program (simple or exchange)\n\n          -  Renal dysfunction presenting with a GFR<60 mL/min/1.73m\n\n          -  Any diagnosis of a concurrent chronic debilitating disease that may affect the\n             completion of the study or results of the study as determined by the investigator\n\n          -  Currently enrolled in any other investigational treatment study\n\n          -  Significant substance abuse.\n\n          -  Known to have HIV, active hepatitis B, or C infection, or active tuberculosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925001", 
            "org_study_id": "SCD-206"
        }, 
        "intervention": [
            {
                "arm_group_label": "MP4CO", 
                "description": "43 mg/mL pegylated carboxyhemoglobin [≥ 90% CO hemoglobin saturation] in physiological acetate electrolyte solution", 
                "intervention_name": "MP4CO", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Pegylated carboxyhemoglobin", 
                    "PEG carboxyhemoglobin"
                ]
            }, 
            {
                "arm_group_label": "Sodium chloride solution", 
                "description": "Normal saline solution (0.9% Sodium Chloride Injection USP)", 
                "intervention_name": "Sodium chloride solution", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Normal saline", 
                    "Sodium chloride USP", 
                    "0.9% NaCl solution"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sickle cell anemia", 
            "Sickle cell disease", 
            "Sickling crisis", 
            "Vaso-occlusive crisis", 
            "Carboxyhemoglobin", 
            "Oxygen therapeutic", 
            "Ischemic rescue therapy", 
            "Hemoglobin solution", 
            "Pegylated hemoglobin"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "link": {
            "description": "Sangart, Inc. (Sponsor home page)", 
            "url": "http://www.sangart.com"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Manama", 
                        "country": "Bahrain"
                    }, 
                    "name": "Salmaniya Medical Complex"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium"
                    }, 
                    "name": "University Hospital Brugmann"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rio de Janerio", 
                        "country": "Brazil"
                    }, 
                    "name": "Rio de Janerio Instituto Estadual de Hematologie"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Créteil", 
                        "country": "France"
                    }, 
                    "name": "Hôpital Henri Mondor"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France"
                    }, 
                    "name": "Georges Pompidou European University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beirut", 
                        "country": "Lebanon"
                    }, 
                    "name": "Univ. Medical Center Rizk Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beirut", 
                        "country": "Lebanon"
                    }, 
                    "name": "American Univ. of Beirut Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands"
                    }, 
                    "name": "Academic Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Doha", 
                        "country": "Qatar"
                    }, 
                    "name": "Cornell Medical City"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Adana", 
                        "country": "Turkey"
                    }, 
                    "name": "Cukurova University Medical Facilty"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mersin", 
                        "country": "Turkey"
                    }, 
                    "name": "Mersin University Medical Faculty"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Queen Mary Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Guys Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "King's College Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Bahrain", 
                "Belgium", 
                "Brazil", 
                "France", 
                "Lebanon", 
                "Netherlands", 
                "Qatar", 
                "Turkey", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Multi-center, Randomized, Double-blind, Comparator-Controlled Dose Finding Study to Evaluate MP4CO for the Acute Treatment of Vaso-occlusive Crises in Subjects With Sickle Cell Disease", 
        "other_outcome": [
            {
                "description": "Adverse events (AEs) assessed daily through 7 days, and Serious Adverse Events (SAEs) throughout Day 28 follow-up visit", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "description": "Urinalysis, and biomarkers to evaluate renal function", 
                "measure": "Urine biomarkers", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 7 days"
            }, 
            {
                "description": "Ability to ambulate assessed by Chair Rise and 50-foot walk tests", 
                "measure": "Ambulation", 
                "safety_issue": "No", 
                "time_frame": "Daily up to 7 days"
            }, 
            {
                "description": "Electronic diary recording of daily pain levels using a visual analogue scale (VAS)", 
                "measure": "Pain diary", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year (on average)"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Sangart, Inc., San Diego, CA", 
                "last_name": "Tania Small, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "King's College Hospital NHS Trust", 
                "last_name": "Swee Lay Thein, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "Bahrain: Ethics Committee", 
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "Brazil: National Health Surveillance Agency", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
                "Lebanon: Ministry of Public Health", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Oman: Academic Accreditation Authority", 
                "Qatar: Hamad Medical Corporation", 
                "Saudi Arabia: Ministry of Health", 
                "Turkey: Ministry of Health", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time from randomization to resolution of the vaso-occlusive crisis, assessed by evaluation of cessation of opioid analgesia, recovery of ambulation, and/or ready for hospital discharge.", 
            "measure": "Duration of hospitalization for treatment of painful vaso-occlusive crisis (VOC)", 
            "safety_issue": "No", 
            "time_frame": "Up to 28 days"
        }, 
        "reference": [
            {
                "PMID": "18536756", 
                "citation": "Vandegriff KD, Young MA, Lohman J, Bellelli A, Samaja M, Malavalli A, Winslow RM. CO-MP4, a polyethylene glycol-conjugated haemoglobin derivative and carbon monoxide carrier that reduces myocardial infarct size in rats. Br J Pharmacol. 2008 Aug;154(8):1649-61. doi: 10.1038/bjp.2008.219. Epub 2008 Jun 9."
            }, 
            {
                "PMID": "15175010", 
                "citation": "Vandegriff KD, Bellelli A, Samaja M, Malavalli A, Brunori M, Winslow RM. Kinetics of NO and O2 binding to a maleimide poly(ethylene glycol)-conjugated human haemoglobin. Biochem J. 2004 Aug 15;382(Pt 1):183-9."
            }, 
            {
                "PMID": "12805024", 
                "citation": "Tsai AG, Vandegriff KD, Intaglietta M, Winslow RM. Targeted O2 delivery by low-P50 hemoglobin: a new basis for O2 therapeutics. Am J Physiol Heart Circ Physiol. 2003 Oct;285(4):H1411-9. Epub 2003 Jun 12."
            }, 
            {
                "PMID": "21445773", 
                "citation": "Cole RH, Vandegriff KD. MP4, a vasodilatory PEGylated hemoglobin. Adv Exp Med Biol. 2011;701:85-90. doi: 10.1007/978-1-4419-7756-4_12."
            }, 
            {
                "PMID": "18837531", 
                "citation": "Vandegriff KD, Malavalli A, Mkrtchyan GM, Spann SN, Baker DA, Winslow RM. Sites of modification of hemospan, a poly(ethylene glycol)-modified human hemoglobin for use as an oxygen therapeutic. Bioconjug Chem. 2008 Nov 19;19(11):2163-70."
            }, 
            {
                "PMID": "17827244", 
                "citation": "Svergun DI, Ekström F, Vandegriff KD, Malavalli A, Baker DA, Nilsson C, Winslow RM. Solution structure of poly(ethylene) glycol-conjugated hemoglobin revealed by small-angle X-ray scattering: implications for a new oxygen therapeutic. Biophys J. 2008 Jan 1;94(1):173-81. Epub 2007 Sep 7."
            }, 
            {
                "PMID": "16857991", 
                "citation": "Tsai AG, Cabrales P, Manjula BN, Acharya SA, Winslow RM, Intaglietta M. Dissociation of local nitric oxide concentration and vasoconstriction in the presence of cell-free hemoglobin oxygen carriers. Blood. 2006 Nov 15;108(10):3603-10. Epub 2006 Jul 20."
            }, 
            {
                "PMID": "9440206", 
                "citation": "Vandegriff KD, McCarthy M, Rohlfs RJ, Winslow RM. Colloid osmotic properties of modified hemoglobins: chemically cross-linked versus polyethylene glycol surface-conjugated. Biophys Chem. 1997 Nov;69(1):23-30."
            }, 
            {
                "PMID": "22923496", 
                "citation": "Ballas SK, Gupta K, Adams-Graves P. Sickle cell pain: a critical reappraisal. Blood. 2012 Nov 1;120(18):3647-56. doi: 10.1182/blood-2012-04-383430. Epub 2012 Aug 24. Review."
            }, 
            {
                "PMID": "23908468", 
                "citation": "Belcher JD, Young M, Chen C, Nguyen J, Burhop K, Tran P, Vercellotti GM. MP4CO, a pegylated hemoglobin saturated with carbon monoxide is a modulator of HO-1, inflammation and vaso-occlusion in transgenic sickle mice. Blood. 2013 Aug 1. [Epub ahead of print]"
            }, 
            {
                "PMID": "16485041", 
                "citation": "Belcher JD, Mahaseth H, Welch TE, Otterbein LE, Hebbel RP, Vercellotti GM. Heme oxygenase-1 is a modulator of inflammation and vaso-occlusion in transgenic sickle mice. J Clin Invest. 2006 Mar;116(3):808-16. Epub 2006 Feb 16."
            }, 
            {
                "PMID": "18034222", 
                "citation": "Bilban M, Haschemi A, Wegiel B, Chin BY, Wagner O, Otterbein LE. Heme oxygenase and carbon monoxide initiate homeostatic signaling. J Mol Med (Berl). 2008 Mar;86(3):267-79. Epub 2007 Nov 22. Review."
            }, 
            {
                "PMID": "21454555", 
                "citation": "Piantadosi CA, Withers CM, Bartz RR, MacGarvey NC, Fu P, Sweeney TE, Welty-Wolf KE, Suliman HB. Heme oxygenase-1 couples activation of mitochondrial biogenesis to anti-inflammatory cytokine expression. J Biol Chem. 2011 May 6;286(18):16374-85. doi: 10.1074/jbc.M110.207738. Epub 2011 Mar 18."
            }, 
            {
                "PMID": "16267411", 
                "citation": "Powars DR, Chan LS, Hiti A, Ramicone E, Johnson C. Outcome of sickle cell anemia: a 4-decade observational study of 1056 patients. Medicine (Baltimore). 2005 Nov;84(6):363-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925001"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of subjects with a pre-defined reduction in pain levels assessed using a visual analogue scale (VAS)", 
                "measure": "Pain levels", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 days"
            }, 
            {
                "description": "Proportion of subjects with at least one return visit to ER after hospital discharge", 
                "measure": "Readmission to emergency room (ER)", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "description": "Proportion of subjects re-admitted to hospital for VOC treatment within 7 days after discharge", 
                "measure": "Re-admission to hospital for treatment of VOC", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "description": "Proportion of subjects with ACS complications", 
                "measure": "Acute Chest Syndrome (ACS) complications", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days"
            }
        ], 
        "source": "Sangart", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sangart", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013", 
        "why_stopped": "Sangart ceased operations"
    }
}