{
    "clinical_study": {
        "@rank": "23301", 
        "arm_group": [
            {
                "arm_group_label": "Active Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Eligible subjects will be randomized to Meloxicam 15 mg po QD vs placebo"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Eligible subjects will be randomized to Meloxicam 15 mg po QD vs placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "Knee osteoarthritis (OA) is now recognized as a major health problem. It is the number one\n      cause of lower extremity disability and has significant deleterious effects on quality of\n      life. While there are numerous therapies available for knee OA, most have limited efficacy.\n      Of particular concern, is the widespread use of nonsteroidal anti-inflammatory drugs\n      (NSAIDs) for this disorder. Veterans, as a group, are at high risk for both gastrointestinal\n      and cardiovascular NSAID-induced complications. In this study we propose to examine whether\n      replacing NSAIDs with cognitive behavioral therapy delivered by telephone is an effective\n      strategy for veterans with knee OA. Telephone-administered therapy is particularly appealing\n      since veterans with knee OA are more likely to have limited mobility. If successful, this\n      program may result in significant cost-savings for both veterans (decreased co-pays and\n      transportation costs) and the VA (decreased hospitalizations due to NSAID induced toxicity)."
        }, 
        "brief_title": "Discontinuing NSAIDs", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Knee osteoarthritis (OA) is a major cause of disability among Veterans and is the primary\n      indication of knee replacement in the VA. Nonsteroidal anti-inflammatory drugs (NSAIDs) are\n      the most commonly prescribed medications for knee OA. Though short-term studies have\n      demonstrated that NSAIDs are more effective than placebo and acetaminophen, there are no\n      long-term data supporting their use. This is of concern, because long-term use of NSAIDs is\n      associated with significant morbidity and mortality. Guidelines have been published to\n      improve safe use of NSAIDs; however, adherence to these evidence-based recommendations is\n      low in the VA. There is therefore an important need to determine if the long-term use of\n      NSAIDs offers any incremental benefit over safer alternatives. This is especially true for\n      Veterans, a population at high risk for NSAID-induced toxicity.\n\n      Cognitive behavioral therapy (CBT) is an effective and safe treatment alternative for OA.\n      This modality is becoming increasingly available in the VA for treatment of chronic pain as\n      well as other chronic disorders such as depression, post-traumatic stress disorder and\n      insomnia. CBT can be successfully administered over the telephone and thus stands to benefit\n      Veterans living in more remote areas with limited access to hospital or community-based\n      outpatient clinics.\n\n      In this study, we propose to conduct a 2-phase randomized withdrawal trial (RWT). The trial\n      will focus on recruiting Veterans with knee OA who have been using NSAIDs for at least 3\n      months.\n\n      In the first phase of the study, 544 Veterans with knee OA will be randomized to continue\n      NSAIDs or to placebo for 4 weeks. This double-blind phase will enable us to infer whether\n      placebo is non-inferior to continued NSAID use. In the second phase, subjects in the NSAIDs\n      group will continue NSAIDs and those on placebo will stop taking the placebo and participate\n      in a 10-week CBT program. The second, single-blind, phase will allow us to infer whether CBT\n      is non-inferior to NSAIDs. All study data will be collected over the telephone thus enabling\n      Veterans who have difficulty arranging transportation to the VA to participate.\n\n      We will test for between-group differences in knee pain measured using the well-validated\n      Western Ontario and McMaster Universities Osteoarthritis Index (primary outcome) at 4 and 14\n      weeks. We will also test for between group differences in lower extremity disability,\n      subjects' global impression of change and use of co-therapies (secondary outcomes). As\n      recommended for non-inferiority trials, we will perform both an intent to treat and per\n      protocol analysis. Lastly, we will estimate the potential cost-effectiveness of the CBT\n      protocol compared with continued NSAID use.\n\n      Though it would be ideal for subjects randomized to the active study drug to continue their\n      current NSAID, having the VA pharmacy formulate multiple different active drugs and\n      maintaining the blind is not possible. Therefore, we will include a 2-week run-in period\n      where study subjects will replace their NSAID with meloxicam. Meloxicam was chosen as the\n      study drug because it is the most commonly prescribed at our center and has a favorable\n      safety profile compared to other NSAIDS.\n\n      If successful, the trial will improve the quality of care delivered to Veterans with chronic\n      knee pain due to OA. The proposed strategy is particularly appealing because it replaces the\n      widespread use of NSAIDs with a safer alternative, enables delivery of care to Veterans with\n      limited access, and is likely to be cost saving."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects will include those for whom a discontinuation trial of NSAIDs is most\n        appropriate: 1) Veterans with knee pain despite NSAID use and/or 2) Veterans at relatively\n        higher risk of NSAID toxicity  as ascertained by meeting 1 or more of the following 4\n        criteria:\n\n          -  Answer affirmatively to the question: \"Do you have some knee pain on most days over\n             the past 3 months?\"\n\n          -  Have 1 or more risk factors for NSAID-induced nephrotoxicity (age greater than 60\n             years, atherosclerotic cardiovascular disease, current diuretic use, chronic renal\n             insufficiency, congestive heart failure (New York Heart Association class I-II. Note,\n             Class III and IV are excluded).\n\n          -  Have 1 or more risk factors for NSAID-induced gastrointestinal toxicity (history of\n             peptic ulcer disease, age > 65 years, concurrent use of daily ASA or\n             corticosteroids), and are currently on a gastro-protective agent.\n\n          -  Have 1 or more risk factors for NSAID-induced cardiovascular toxicity (prevalent\n             cardiovascular disease, hypertension, hypercholesterolemia, diabetes, smoking, family\n             history of early heart disease or age greater than 55 years for women).\n\n        In addition, subjects must:\n\n          -  Be age 20 years or older. While the usual cut off for knee OA is approximately 40\n             years, we chose to lower the age cutoff as younger Veterans have a higher than\n             expected risk of OA (see B.1).\n\n          -  Have radiographic evidence of knee OA reported in the VistA electronic system.\n\n          -  Be using an NSAID (other than daily ASA) for knee pain on most days of the month for\n             at least the past 3 months.\n\n          -  Be able to understand and speak English and have a telephone.\n\n          -  Be willing to engage in a CBT program, to discontinue (or replace) their NSAID, and\n             to restrict co-therapies to acetaminophen for 10 weeks.\n\n        Exclusion Criteria:\n\n          -  Subjects desiring escalation of analgesics for their current level of knee pain as\n             determined by endorsement of the following statement: \"Is your knee pain bad enough\n             that you want to talk to your doctor about taking stronger pain medications?\"\n\n          -  Current use of opioids and/or a Cox-2 inhibitor other than meloxicam.\n\n          -  Current use of an NSAID (not including ASA) for a painful condition in addition to\n             knee OA.\n\n          -  Contraindications to chronic NSAID use: current use of warfarin or antiplatelet agent\n             other than ASA, allergy to any NSAID, active upper gastrointestinal ulceration in the\n             previous 30 days, upper gastrointestinal bleeding in the past year, history of\n             gastroduodenal perforation or obstruction, cardiovascular event within the past 6\n             months (myocardial infarction, cerebrovascular event, coronary-artery bypass graft,\n             invasive coronary revascularisation, or new-onset angina), severe congestive heart\n             failure (New York Heart Association class III-IV), evidence of serious anemia,\n             hepatic, renal (including nephrotic syndrome), or blood coagulation disorders, and\n             pregnancy.\n\n        ***Though we are proposing a RWT - and thus will not be initiating NSAID therapy - it\n        would not be appropriate to continue NSAIDs (even when prescribed) in high-risk patients.\n        We acknowledge that these exclusion criteria limit generalizability, but we feel they are\n        justified to ensure subjects' safety.***\n\n          -  Previous hyaluronic acid knee injections (within 6 months) or corticosteroid knee\n             injections (within 3 months).\n\n          -  Scheduled knee hyaluronic acid or corticosteroid injections, arthroscopy, or knee\n             surgery.\n\n          -  Co-morbid conditions that include the following: known other causes of arthritis\n             (infectious arthritis, rheumatoid arthritis, connective tissue disease, gout,\n             pseudogout, or psoriatic arthritis), peripheral neuropathy or cardiopulmonary disease\n             that limits walking more than knee pain, bone metastases or Paget's disease involving\n             the lower extremities, and history of drug or alcohol abuse within the past 2 years,\n             bilateral knee replacements or knee pain in the replaced knee only.\n\n          -  Current involvement in litigation or receiving workmen's compensation.\n\n          -  Hearing, cognitive impairment or mental illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "680", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799213", 
            "org_study_id": "IIR 11-113"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Treatment", 
                "description": "Eligible subjects will be take Meloxicam 15 mg po QD", 
                "intervention_name": "Meloxicam 15 mg po QD", 
                "intervention_type": "Drug", 
                "other_name": "Meloxicam 15 mg po QD"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Subjects originally assigned to placebo will receive cognitive behavioral therapy for 10 weeks", 
                "intervention_name": "Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "Cognitive Behavioral Therapy"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents, Non-Steroidal", 
                "Meloxicam"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Knee Osteoarthritis", 
            "NSAID", 
            "Cognitive Behavioral Therapy"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "contact": {
                    "email": "matthew.brennan2@va.gov", 
                    "last_name": "Matthew J Brennan, MA", 
                    "phone": "203-932-5711", 
                    "phone_ext": "5806"
                }, 
                "facility": {
                    "address": {
                        "city": "West Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06516"
                    }, 
                    "name": "VA Connecticut Healthcare System West Haven Campus, West Haven, CT"
                }, 
                "investigator": {
                    "last_name": "Liana Fraenkel, MD MPH FRCPC", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02908"
                    }, 
                    "name": "Providence VA Medical Center, Providence, RI"
                }, 
                "status": "Enrolling by invitation"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Discontinuing NSAIDs in Veterans With Knee Osteoarthritis", 
        "overall_contact": {
            "email": "annette.anderson3@va.gov", 
            "last_name": "Annette Anderson, MS", 
            "phone": "(202) 443-5649"
        }, 
        "overall_official": {
            "affiliation": "VA Connecticut Healthcare System West Haven Campus, West Haven, CT", 
            "last_name": "Liana Fraenkel, MD MPH FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The WOMAC pain scale consists of 5 questions that ask about pain during walking, stair use, lying in bed at night, sitting, and standing. Each question is scored on a 5-point scale, where 0 = None, 1 = Mild pain, 2 = Moderate pain, 3 = Severe pain, and 4 = Very severe pain. Total pain scores range from 0 to 20 with higher scores reflecting worse pain. The WOMAC also includes a lower extremity disability scale. Both the pain scale and disability scale (17 items) can be analyzed separately.", 
            "measure": "The primary endpoint will be between-group differences in the WOMAC pain score (Likert Scale version) measured at 4 weeks.", 
            "safety_issue": "No", 
            "time_frame": "4 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799213"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "As above", 
                "measure": "Area under the curve (AUC) of the WOMAC pain scale score over the observation period: AUC will be measured in order to capture the variability in pain that is characteristic of knee OA .", 
                "safety_issue": "No", 
                "time_frame": "14 Weeks"
            }, 
            {
                "description": "Measure of Intermittent and Constant Osteoarthritis Pain will be used to evaluate the subject's pain experience, including pain intensity, frequency, as well as impact on mood, sleep, and quality of life. This 11-item scale asks subjects to rate their \"constant knee pain\" and their \"knee pain that comes and goes\" over the past week. Each item is scored on a scale from 0 to 4, with higher scores indicating a worse pain experience. The ICOAP complements the WOMAC given that the latter focuses on the impact of pain on physical functioning.", 
                "measure": "Intermittent vs. Constant Pain", 
                "safety_issue": "No", 
                "time_frame": "Weekly"
            }, 
            {
                "description": "Lower extremity disability: Lower extremity functional outcomes will be measured using the WOMAC disability scale. The physical disability scale contains 17 items that assess the amount of difficulty subjects say they have with climbing stairs, rising from a chair, walking, and other activities of daily living. Responses are measured and scored in the same way as the pain scale.", 
                "measure": "Lower extremity disability", 
                "safety_issue": "No", 
                "time_frame": "4 and 14 weeks"
            }, 
            {
                "description": "A balanced 5-point scale (1 = Much better to 5 = Much worse) asking subjects to rate their change (if any) in pain since starting the study.", 
                "measure": "Global impression of change", 
                "safety_issue": "No", 
                "time_frame": "4 and 14 weeks"
            }, 
            {
                "description": "Over the past week, how many days did you use the study drug for your knee pain?\nOver the past week, how many days did you use Tylenol or acetaminophen for your knee pain?\nOver the past week, how many days did you use other medications that were prescribed by one of your doctors for your knee pain?\nOver the past week, how many days did you use other medications, creams or supplements that you got without a prescription for your knee pain?\nOver the past week, how many days did you use any medications for a different problem or type of pain (e.g. headache)?", 
                "measure": "Adherence to study medication and use of co-therapies", 
                "safety_issue": "No", 
                "time_frame": "Weekly"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}