{
    "clinical_study": {
        "@rank": "164932", 
        "arm_group": [
            {
                "arm_group_label": "Part 1 - Treatment Group A", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive GSK2140944E 750mg IV every 12 hours (q12h; twice daily [BID]) from Day 1 to Day 3 and 750mg IV q12h (BID) or GSK2140944 1500mg orally (PO) q12h (BID) from Day 4 to Day 10"
            }, 
            {
                "arm_group_label": "Part 1 - Treatment Group B", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive GSK2140944E 1000mg IV q12h (BID) from Day 1 to Day 3 and 1000mg IV q12h (BID) or GSK2140944 2000mg PO q12h (BID) from Day 4 to Day 10"
            }, 
            {
                "arm_group_label": "Part 2 - Treatment Group A (Conditional)", 
                "arm_group_type": "Experimental", 
                "description": "The actual dose-selected will be determined based on review of emerging efficacy and safety data. Planned dose levels are: GSK2140944E 750mg IV q12h (BID) from Day 1 to Day 3 and 750mg IV q12h (BID) or GSK2140944 1500mg  PO q12h (BID) from Day 4 to Day 10"
            }, 
            {
                "arm_group_label": "Part 2 - Treatment Group B (Conditional)", 
                "arm_group_type": "Experimental", 
                "description": "The actual dose-selected will be determined based on review of emerging efficacy and safety data. Planned dose levels are: GSK2140944E 1000mg IV q12h (BID) from Day 1 to Day 3 and 1000mg IV q12h (BID) or GSK2140944 2000mg PO q12h (BID) from Day 4 to Day 10"
            }, 
            {
                "arm_group_label": "Part 2 - Treatment Group C (Conditional)", 
                "arm_group_type": "Experimental", 
                "description": "The actual dose-selected will be determined based on review of emerging efficacy and safety data. Planned dose levels are: GSK2140944E 500mg IV q12h (BID) from Day 1 to Day 3 and 500mg IV q12h (BID) or GSK2140944 1000mg PO q12h (BID) from Day 4 to Day 10"
            }, 
            {
                "arm_group_label": "Part 2 - Treatment Group D (Conditional)", 
                "arm_group_type": "Experimental", 
                "description": "Doses to be administered are to be determined, but higher doses and/or greater frequency of dosing will not exceed that shown to be tolerated in phase I healthy volunteer (HV) studies. Oral dose availability is dependent on the maximum tolerated dose in Phase I HV studies. Higher IV doses may not have a corresponding oral dose regimen."
            }, 
            {
                "arm_group_label": "Part 2 - Treatment Group E (Conditional)", 
                "arm_group_type": "Experimental", 
                "description": "Doses to be administered are to be determined, but higher doses and/or greater frequency of dosing will not exceed that shown to be tolerated in phase I healthy volunteer (HV) studies. Oral dose availability is dependent on the maximum tolerated dose in Phase I HV studies. Higher IV doses may not have a corresponding oral dose regimen."
            }
        ], 
        "brief_summary": {
            "textblock": "GSK2140944 belongs to a novel structural class of antibiotics - Bacterial Type II\n      Topoisomerase Inhibitors (BTI). This is a Phase II, randomized, two-part, multicenter study\n      designed to select the optimal dose by further characterizing the safety, tolerability and\n      PK of GSK 2140944 and by evaluating efficacy in subjects requiring 24-hour medical care to\n      treat their acute bacterial skin and skin structure infections (ABSSSI) caused by\n      Staphylococcus aureus.  The selected dose will be used in future studies in subjects with\n      either ABSSSI or community acquired bacterial pneumonia (CABP)."
        }, 
        "brief_title": "Dose-Ranging Study of GSK2140944 in the Treatment of Acute Bacterial Skin and Skin Structure Infections Caused by Staphylococcus Aureus", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Infections, Bacterial", 
        "condition_browse": {
            "mesh_term": "Bacterial Infections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject is an adult male at least 18 years of age or an adult female at least 18\n             years of age who meets one of the following criteria: A female of child-bearing\n             potential who is either 1) sexually inactive by abstinence or 2) uses a contraceptive\n             method with a failure rate of < 1% listed in the protocol section. Females of\n             child-bearing potential must not become pregnant during the study. A female of non\n             child- bearing potential, which includes: Females who are surgically sterile with a\n             documented hysterectomy and/or bilateral oophorectomy; Females with a documented\n             tubal ligation. If the procedure was done hysteroscopically, the effectiveness of\n             tubal occlusion must have been documented by hysterosalpingogram post procedure\n             (typically 3 months after procedure); Females who are post-menopausal, defined as\n             amenorrhoeic for greater than 1 year and have had a previous confirmatory blood\n             sample with follicle-stimulating hormone (FSH) > 40 milli-international units per\n             milliliter (MIU/mL) and estradiol <40 picograms per milliliter (<140 picomole per\n             liter).\n\n          -  The subject has a diagnosis of ABSSSI that requires at least three days of\n             intravenous (IV) antibiotic treatment in an in-patient setting.  ABSSSI is defined as\n             one of the following: Wound infection: an infection involving skin and subcutaneous\n             tissue, characterized by purulent drainage from a wound with surrounding redness,\n             edema, and/or induration of a minimum surface area of 75 square centimeter (cm^2)\n             (e.g., the shortest distance of redness, edema, and/or induration extending at least\n             5 centimeter (cm) from the peripheral margin of the wound); Major cutaneous abscess:\n             an infection characterized by a collection of pus within the dermis or deeper that is\n             accompanied by redness, edema, and/or induration of a minimum surface area of 75 cm^2\n             (e.g., the shortest distance of redness, edema, and/or induration extending at least\n             5 cm from the peripheral margin of the wound). Note: Subjects with more than one type\n             of eligible lesion/wound or with multiple lesions of the same type are excluded.\n\n          -  The subject has a rapid diagnostic skin swab positive for Staphylococcus aureus.\n\n          -  The subject has at least 1 additional sign or symptom of skin infection:\n             fluctuation, heat/localized warmth, and pain/tenderness.\n\n          -  The subject has at least 1 systemic marker of infection at the time of screening:\n             Lymphadenopathy (proximal to and within the drainage of the wound); Fever (>=38\n             degrees Celsius); white blood cells (WBC) elevation (>10000 /cubic millimetre [mm^3]\n             or >10% immature neutrophils regardless of WBC count); C-reactive protein > upper\n             limit of normal (ULN). Note: Systemic markers of infection are not required for\n             subjects >70 years of age or for known or suspected (based on blood glucose levels)\n             diabetics.\n\n          -  The subject has provided written, dated, informed consent and is willing and able to\n             comply with the study protocol.\n\n        Exclusion Criteria:\n\n          -  The subject is pregnant or nursing.\n\n          -  The subject has an immune-compromising illness; including known human\n             immunodeficiency virus (HIV) infection or acquired immunodeficiency syndrome (AIDS),\n             organ (including bone marrow) transplant recipients, hematological malignancy, and\n             immunosuppressive therapy, including high-dose corticosteroids (e.g., greater than\n             40mg prednisone or equivalent per day for greater than two weeks).\n\n          -  Body mass index (BMI)>= 40.0 kilogram per square meter.\n\n          -  The subject has a serious underlying disease that could be imminently\n             life-threatening, or is unlikely to survive for the duration of the study period.\n\n          -  The subject has a medical condition or requires medication that may be aggravated by\n             inhibition of acetylcholinesterase, such as: The subject has poorly controlled asthma\n             or chronic obstructive pulmonary disease at baseline, and, in the opinion, of the\n             investigator is not stable on current therapy; The subject has acute severe pain,\n             uncontrolled with conventional medical management; The subject has active peptic\n             ulcer disease; The subject has Parkinson's disease; The subject has myasthenia\n             gravis.\n\n          -  The subject who has had C. difficile infection (CDI) within 30 days of screening\n\n          -  The subject has history of seizure disorder requiring medications for control.  This\n             does not include a history of childhood febrile seizures.\n\n          -  The subject is a chronic abuser of alcohol or illicit substances such that it\n             jeopardizes ability to comply with the protocol\n\n          -  The subject has any evidence of mechanical obstruction of the urinary or digestive\n             tracts.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or Medical\n             Monitor, contraindicates their participation\n\n          -  The subject has a PR Interval <120 and >220 millisecond (msec)\n\n          -  Corrected QT interval (QTc) >450msec or QTc >480msec for subjects with bundle branch\n             block. Note: The QTc is the QT interval corrected for heart rate according to either\n             Bazett's formula (QTcB), Fridericia's formula (QTcF), or another method, machine or\n             manual overread. The QTc should be based on single or averaged QTc values of\n             triplicate ECGs obtained over a brief recording period.   It is essential that the\n             same method for calculating QTc that was used at a subjects baseline visit be used\n             for that subject for all subsequent visits.\n\n          -  The subject has QRS duration <70 and >110 msec for a minimum of first 10 subjects\n             completed; QRS duration <70 and up to >120 msec for subjects thereafter, pending\n             review. Note: ECG data from a minimum of first 10 subjects that complete the study\n             treatment will be reviewed.  If no safety concerns emerge, the upper limit of QRS\n             duration may be increased to a maximum of 120 msec without a formal protocol\n             amendment.  This decision will be captured in a \"Note to File\" and will be provided\n             to the investigator sites, who would then share this update with their respective\n             Institutional Review Board.\n\n          -  The subject has pre-existing grade II atrioventricular block or higher, history of\n             significant vasovagal and/or syncopal episodes, episodes of symptomatic bradycardia.\n\n          -  The subject has recent acute major blood loss with signs of hemodynamic instability.\n\n          -  The subject has liver function tests: alanine aminotransferase (ALT) >2x ULN;\n             alkaline phosphatase and bilirubin ≥1.5xULN (isolated bilirubin >1.5 x ULN is\n             acceptable if bilirubin is fractionated and direct bilirubin <35%).\n\n          -  The subject has a current or chronic history of liver disease, or known or suspected\n             hepatic or biliary abnormalities (with the exception of Gilbert's syndrome or\n             asymptomatic gallstones)\n\n          -  The subject has a known positive pre-study Hepatitis B surface antigen (HBsAg) or\n             positive Hepatitis C Ribonucleic acid (C RNA). Note:  All subjects will be screened\n             for Hepatitis B surface antigen and Hepatitis C RNA, but these results will not be\n             used to determine subject eligibility or subject continuation in the study after\n             enrollment.\n\n          -  The subject has any skin condition or skin infection listed below: Cellulitis (other\n             than cellulitis associated with a qualifying wound or abscess); Secondarily infected\n             animal/human bite; Infected burn; Infections of chronic ulcerative lesions that are\n             likely to be polymicrobial in nature, or caused by Gram-negative or anaerobic\n             organisms, that are unlikely to have Staphylococcus aureus as the causative agent; An\n             underlying skin disease, such as pre-existing eczematous dermatitis, with clinical\n             evidence of secondary infection; Any infection treated with incision and drainage is\n             excluded (Note: Although incision and drainage (I&D) of an abscess is considered by\n             many treating physicians to be standard care, I&D following enrolment is not\n             permitted. Subjects with infections which in the opinion of the investigator require\n             I&D in addition to IV antibiotic therapy should not be enrolled in the study);\n             Suspected or confirmed osteomyelitis; Suspected or confirmed septic arthritis.\n\n          -  The subject has received treatment with a systemic and/or topical antibacterial\n             within 14 days of study entry; EXCEPT for any of following conditions: The subject\n             received a single dose of a short-acting antibacterial (half-life less than 12 hours)\n             drug prior to the first dose of study treatment; The subject recently completed a\n             treatment course with an antibacterial drug that does not have activity against\n             Staphylococcus aureus; The subject has failed a previous ABSSSI regimen (i.e. at\n             least 48 hours of treatment) and has documented lack of clinical response to such\n             therapy.  A subject enrolled as a failure of a previous antibacterial treatment\n             regimen must: Show lack of improvement or worsening in signs and symptoms of\n             infection, including continued or worsening purulence, erythema with or without\n             induration, fluctuation, heat/localized warmth, and pain/tenderness and/or continued\n             or worsening systemic markers of infection; Have a wound/abscess culture or rapid\n             diagnostic skin swab positive for Staphylococcus aureus (taken at the Day 1 visit\n             from the wound under study). (Note: topical antiseptics, chorhexidine, and alcohol\n             and soaps for wound care are permitted).\n\n          -  The subject has known or suspected severe impairment of renal function, including a\n             calculated creatinine clearance (as calculated using the Cockroft-Gault method) of\n             less than 30 millilitre per minute; requirement for peritoneal dialysis,\n             hemodialysis, or hemofiltration; or oliguria (less than 20 millilitre urine output\n             per hour over 24 hours).\n\n          -  The subject has known or suspected chronic neutropenia due to suppression of\n             neutrophil production, or is anticipated to develop neutropenia during the course of\n             the study (ie. new chemotherapy subject), with absolute neutrophil count less than\n             1000 cells/mm^3 (subjects with neutrophil counts as low as 500 cell/mm^3 are eligible\n             if the reduction is due entirely to the acute infectious process).\n\n          -  The subject has been previously enrolled in this study, or has previously been\n             treated with GSK2140944.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within 30 days or 5 half-lives, whichever is longer."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02045797", 
            "org_study_id": "116704"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1 - Treatment Group A", 
                    "Part 2 - Treatment Group E (Conditional)", 
                    "Part 2 - Treatment Group A (Conditional)", 
                    "Part 2 - Treatment Group B (Conditional)", 
                    "Part 1 - Treatment Group B", 
                    "Part 2 - Treatment Group D (Conditional)", 
                    "Part 2 - Treatment Group C (Conditional)"
                ], 
                "description": "GSK2140944E Lyophile (pale yellow to grayish yellow cake) containing 750 mg of GSK2140944 (as free base) per vial for IV infusion.", 
                "intervention_name": "GSK2140944E Lyophile", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1 - Treatment Group A", 
                    "Part 2 - Treatment Group E (Conditional)", 
                    "Part 2 - Treatment Group A (Conditional)", 
                    "Part 2 - Treatment Group B (Conditional)", 
                    "Part 1 - Treatment Group B", 
                    "Part 2 - Treatment Group D (Conditional)", 
                    "Part 2 - Treatment Group C (Conditional)"
                ], 
                "description": "GSK2140944 500 mg capsules will be supplied as pink hard gelatin capsule with no external markings filled with slightly agglomerated pale yellow to grayish yellow powder.", 
                "intervention_name": "GSK2140944 Capsules", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 22, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Anaheim", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92804"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Oceanside", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92056"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Sylmar", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91342"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Torrance", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90502"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Miramar", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33027"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Augusta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30909"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Carriere", 
                        "country": "United States", 
                        "state": "Mississippi", 
                        "zip": "39426"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Butte", 
                        "country": "United States", 
                        "state": "Montana", 
                        "zip": "59701"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Las Vegas", 
                        "country": "United States", 
                        "state": "Nevada", 
                        "zip": "92120"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Neptune", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07753"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45801"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Toledo", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43608"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77024"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Phase II, Randomized, Two-Part, Multicenter, Dose-Ranging Study in Adult Subjects Evaluating the Safety, Tolerability, and Efficacy of GSK2140944 in the Treatment of Acute Bacterial Skin and Skin Structure Infections Caused by Staphylococcus Aureus", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Cure rate is defined as the percentage of subjects exhibiting clinical improvement (>20% reduction in overall lesion area) at Day 3", 
                "measure": "Cure rate as measured by clinical response and outcome at the Early Efficacy Visit (0-12 hours post the final dose of the day on Day 3)", 
                "safety_issue": "No", 
                "time_frame": "Day 3 (0-12 hours post the final dose of the day)"
            }, 
            {
                "measure": "All drug-related adverse events (AEs) that lead to withdrawal prior to completion of therapy, for all subjects who received at least one dose of GSK2140944", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till Day 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02045797"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The clinical outcome will be determined by comparing the signs and symptoms of infection and lesion area at the Post-Therapy Visit to those present at the Baseline Visit. Clinical response will subsequently be determined programmatically, based on the recorded clinical outcome.", 
                "measure": "Clinical response and outcome at the Post-Therapy Visit", 
                "safety_issue": "No", 
                "time_frame": "Day 12 to Day 18"
            }, 
            {
                "description": "At the Final Follow-Up Visit the clinical signs and symptoms of infection will be evaluated for subjects who were a clinical success at the Post-Therapy Visit and determine whether a satisfactory outcome was maintained or whether a recurrence of signs and symptoms of infection has occurred. Clinical response will subsequently be determined programmatically, based on the recorded clinical outcome..", 
                "measure": "Clinical response and outcome at the Final Follow-Up Visit", 
                "safety_issue": "No", 
                "time_frame": "Day 21 to Day 28"
            }, 
            {
                "description": "The microbiological outcome will be determined by comparing the baseline culture results to the culture results at Early Efficacy Visit, in subjects who have a pre-therapy Staphylococcus aureus pathogen identified. The corresponding microbiological response (success or failure) 'by subject' will be then assigned.", 
                "measure": "Microbiological response and outcome at Early Efficacy Visit", 
                "safety_issue": "No", 
                "time_frame": "Day 3 (0-12 hours post the final dose of the day)"
            }, 
            {
                "description": "The microbiological outcome will be determined by comparing the baseline culture results to the culture results at Post Therapy Visit, in subjects who have a pre-therapy Staphylococcus aureus pathogen identified. The corresponding microbiological response (success or failure) 'by subject' will be then assigned.", 
                "measure": "Microbiological response and outcome at Post Therapy", 
                "safety_issue": "No", 
                "time_frame": "Day 12 to Day 18"
            }, 
            {
                "description": "The microbiological outcome will be determined by comparing the baseline culture results to the culture results at Final Follow-Up Visit, in subjects who have a pre-therapy Staphylococcus aureus pathogen identified. The corresponding microbiological response (success or failure) 'by subject' will be then assigned.", 
                "measure": "Microbiological response and outcome at Final Follow-Up Visits", 
                "safety_issue": "No", 
                "time_frame": "Day 21 to Day 28"
            }, 
            {
                "description": "The clinical outcome will be determined by comparing the signs and symptoms of infection and lesion surface area at Early Efficacy Visit to those present at the Baseline Visit. Clinical response will subsequently be determined programmatically, based on the recorded clinical outcome.", 
                "measure": "Clinical response and outcome at Early Efficacy Visit", 
                "safety_issue": "No", 
                "time_frame": "Day 3 (0-12 hours post the final dose of the day)"
            }, 
            {
                "description": "From the plasma concentration-time data, the following PK parameters will be determined, as data permit: Maximum observed concentration (Cmax), time to Cmax (tmax), area under the concentration-time curve from time zero (pre-dose) to time of the last quantifiable concentration [AUC (0-t)] and area under the concentration-time curve over the dosing interval [AUC(0-tau)].", 
                "measure": "Pharmacokinetic (PK) parameters (from GSK2140944 plasma concentration-time data)", 
                "safety_issue": "No", 
                "time_frame": "Between Days 1 to 3 (pre-dose and 1, 2, 2.5, 3, 6 and 12 hours post-dose), Day >/=4 [first day"
            }, 
            {
                "description": "PK/PD analyses will be performed to examine potential relationship between exposure to GSK2140944 and response (e.g., clinical and microbiological endpoints for efficacy, PD markers, or safety endpoint).", 
                "measure": "GSK2140944 PK/pharmacodynamic (PD) relationship between systemic exposure and microbiological and clinical (efficacy and/or safety) parameters in subjects with ABSSSI", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till Final Follow Up (up to Day 28)"
            }, 
            {
                "measure": "Number of subjects demonstrating a decrease in GSK2140944 susceptibility when comparing Staphylococcus aureus isolates recovered from baseline with those from post-baseline skin specimens", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till Final Follow Up (up to Day 28)"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, pulse rate, and temperature", 
                "measure": "Safety assessment as assessed by AEs", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till Final Follow Up (up to Day 28)"
            }, 
            {
                "measure": "Safety assessment as assessed by 12-lead electrocardiogram (ECG)", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 to Post-Therapy Visit (up to Day 18)"
            }, 
            {
                "description": "Clinical laboratory assessments will include hematology, clinical chemistry, routine urinalysis and additional parameters", 
                "measure": "Safety assessment as assessed by clinical laboratory values", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 to Post-Therapy Visit (up to Day 18)"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}