{
    "clinical_study": {
        "@rank": "156284", 
        "arm_group": [
            {
                "arm_group_label": "Fish Oil", 
                "arm_group_type": "Experimental", 
                "description": "Fish oil containing 1.5g of docosaexaenoic acid (DHA) consumed twice daily for a duration of 6 months"
            }, 
            {
                "arm_group_label": "Safflower Oil", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "For many years, there has been interest in the question of whether a special diet of some\n      sort could be used to help control epileptic seizures. The ketogenic diet has been used\n      since the 1920s, but it is used only in children, and is nutritionally unbalanced. It is\n      typically withdrawn after 3 years. The ketogenic diet unfortunately, offers no long-term\n      solution to seizure control.\n\n      Our preliminary research now suggests that there may be a healthy, long-term dietary\n      approach to controlling seizures.\n\n      Based on our animal work and published clinical studies the investigators hypothesize that a\n      DHA dose of 3 g/day will reduce seizure frequency in patients with intractable seizures."
        }, 
        "brief_title": "Clinical Trial of the Effects of DHA in the Treatment of Seizure Disorders", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy (Treatment Refractory)", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a small, double-blind study involving placebo and 3 g/day of DHA. There will be\n      a one-month baseline period, followed by a six month treatment period. Placebo subjects will\n      be offered DHA at the end of the treatment period, if they wish to take it.\n\n        1. Patients will primarily be nominated by the principle Investigator, Dr. Paul Hwang\n\n        2. Patients will be contacted by phone by the study coordinator, who will explain the\n           study and ask about willingness to participate. Inclusion and exclusion criteria will\n           be discussed, as well as the patient's responsibilities. It will be made clear that\n           there will be no cost to the patient.\n\n        3. If patients are interested, a letter will be sent to them. The letter will contain a\n           description of the study, the patient's responsibilities if he/she agrees to\n           participate, and an explanation of informed consent.\n\n        4. One week after the letter, the study coordinator will again contact the patients by\n           phone,, answer any questions, and\n\n           - if the patient is willing to participate - set up the initial (screening) visit.\n\n        5. At the screening visit (visit 1), the study coordinator will review the medial history\n           (seizure frequency/type) and medications. The study coordinator will then give the\n           subject written and verbal information. Patients will be asked to sign an informed\n           consent form. They will be given a seizure diary, to keep during the first month (prior\n           to treatment) and to continue for the six months of DHA treatment. The diary will\n           record the frequency/type of seizures. (At this point, potential subjects will be\n           sorted into placebo, and DHA groups, balanced for different types of seizure).\n\n        6. One month after visit 1, an appointment will be scheduled with Dr. Hwang, who will\n           check the patient's health and order blood work related to anticonvulsant drug levels -\n           which will be taken on that day (visit 2). About two teaspoons of extra blood will be\n           taken and stored for possible future assays. The study coordinator will then provide\n           the patients with their appropriate capsules for the first three months of the trial.\n           The patient will receive written instructions on how to take the capsules. Only the\n           study coordinator will know the patients' group assignments. (A sealed back-up of the\n           code will be left with Dr. Burnham.) Patients will be given the study coordinator's\n           cell phone number with instructions to call if they feel unwell at any time. If serious\n           problems occur, the study coordinator will refer patients to the Emergency Department\n           of the North York General Hospital.\n\n        7. One and two months after visit 2, the study coordinator will meet with the patients to\n           check their well-being and progress, and to provide them with the next months' supply\n           of capsules (visits 3 & 4).\n\n        8. One month later (visit 5), the patient will have another appointment with Dr. Hwang,\n           who will check their health and progress, and order blood work. (Two teaspoons of the\n           blood will be reserved for possible future assays.) The study coordinator will check\n           the seizure diary and provide the next three month's supply of capsules.\n\n        9. One and two months later, the study coordinator will meet with the patients to check on\n           their well-being and progress, and to provide them with their next months' supply of\n           capsules (visits 6 & 7).\n\n       10. One month later, after the last month of the trial, another appointment will be booked\n           with Dr. Hwang (visit 8) who will re-examine the patient, and schedule more blood work.\n           (Two teaspoons of the blood will be reserved for possible future assays.) At the end of\n           the visit, The study coordinator will debrief the patient and give him/her a letter of\n           thanks from the P.I. The patient will then be told where he/she can purchase DHA if\n           he/she wants to continue.\n\n       11. Data will be analyzed by Drs. Thompson and Burnham. After data analysis, patients will\n           be informed about the results of the whole by letter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female, aged 15 years or older\n\n          -  Female subjects must be using a form of contraception\n\n          -  Three or more seizures per month\n\n          -  EEG confirmation of seizure activity (no non-epileptic seizures)\n\n          -  Agrees to comply with study procedures, and keep seizure diary\n\n          -  Agrees not to make any major deviations from current diet (especially fish intake) or\n             medications (type, dosage)\n\n          -  Agrees to having portions of blood samples stored for assays\n\n          -  Has given voluntary, written, informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant, breastfeeding, or planning to become pregnant during the\n             course of  the trial\n\n          -  Use of significant amounts of fish oil or flax oil (omega-3) supplements within 8\n             weeks of the study.\n\n          -  Allergy or sensitivity to fish or fish oil\n\n          -  Cognitive impairment (I.Q. below 70) and/or inability to give informed consent.\n\n          -  Serious physical or mental health problems (in addition to seizures) or a progressive\n             disorder\n\n          -  Failure to understand English\n\n          -  Subjects taking regular warfarin or aspirin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769092", 
            "org_study_id": "CCNM1302"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fish Oil", 
                "description": "Daily dose of fish oil standardized to contain 3g/day of DHA. The daily dose is divided; capsules are taken with meals for a period of 6 months.", 
                "intervention_name": "Fish Oil", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Docosahexanoix acid"
            }, 
            {
                "arm_group_label": "Safflower Oil", 
                "description": "Daily dose of 8g/day of safflower oil taken in divided doses as capsules and consumed with meals", 
                "intervention_name": "Safflower Oil", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Epilepsy", 
            "Seizure", 
            "Fish Oil"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M2K 1E1"
                }, 
                "name": "North York General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Paul H Hwang, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Miles Thompson, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double Blind Placebo Controlled Trial of Effects of DHA in Fish Oil for the Treatment of Seizure Disorders.", 
        "overall_contact": {
            "email": "epilepsypufastudy@gmail.com", 
            "last_name": "Miles Thomson, PhD"
        }, 
        "overall_official": [
            {
                "affiliation": "North York General Hospital", 
                "last_name": "Paul A Hwang, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Toronto Epilepsy Research Program (UTERP)", 
                "last_name": "Mac Burnham, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure of the study will be a measure of the number of seizures each month as recorded in a seizure diary - a record kept under the supervision of the study coordinator.", 
            "measure": "Seizure Diary", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769092"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be banked to allow for an assessment of change in blood levels of poly-unsaturated fatty acids between baseline and final study visit (6 months)", 
                "measure": "Serum poly-unsaturated fatty acid levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Blood samples will be assessed for levels of anti-convulsant medications at baseline, 3 month and 6 month time periods", 
                "measure": "Serum anticonvulsant levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "All adverse reactions incurred by all participants within the study will be collected, reported and assessed by type, intensity, severity, duration, and relationship to the study products", 
                "measure": "Adverse reactions", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "The Canadian College of Naturopathic Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "North York General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ontario Brain Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The Canadian College of Naturopathic Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}