{
    "clinical_study": {
        "@rank": "52085", 
        "arm_group": {
            "arm_group_label": "Riboflavin 0.1% & UV-X™ Illumination System", 
            "arm_group_type": "Experimental", 
            "description": "UV-X Cross linking: After topical anesthesia, 1 drop of Riboﬂavin 0.1% ophthalmic solution will be instilled topically in the eye every 2 minutes for 30 minutes. At the end of the 30 minute riboﬂavin pre-treatment period, the eye will be examined with blue light for the presence of a yellow ﬂare in the anterior chamber. When the yellow ﬂare in the anterior chamber is conﬁrmed, the eye will be aligned under the UV-X™ light with the treatment plane at a working distance that is 50mm from the UV-X™ beam aperture."
        }, 
        "brief_summary": {
            "textblock": "This study will evaluate the Safety and Effectiveness of the UV-X System for Corneal\n      Collagen Cross-Linking in Eyes with Corneal Infection. The treatment of UV-X system is to\n      use the eyedrops of the riboflavin, also known as vitamin B2, and ultraviolet A (UVA) light.\n      The eye drops are placed in affected eye and then affected cornea is exposed to UVA.\n\n      UVA/riboflavin corneal collagen cross-linking was first used to treat patients in 1998 in\n      Dresden, Germany. Data to date obtained mostly by physicians outside the United States has\n      strongly suggested this treatment as an acceptable alternative, and many subjects have had a\n      lasting effect (no progression) 3-5 years after their initial treatment."
        }, 
        "brief_title": "Safety and Effectiveness of the UV-X System for Corneal Collagen Cross-Linking in Eyes With Refractory Corneal Infection", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Corneal Ulcers", 
        "condition_browse": {
            "mesh_term": [
                "Corneal Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to evaluate the safety and effectiveness of using the UV-X™ system\n      for treating corneal ulcers that have proven refractory to conventional antibiotic\n      treatment.\n\n      The UV-X™ system is a combination product consisting of a UVA 365 nm wavelength light source\n      (UV-X™ Illumination System) and riboflavin (Medio-Cross® Riboflavin 0.1%) ophthalmic\n      solution.  The therapeutic effect is mediated by the photochemical interaction of the\n      ultraviolet (UV) light with the riboflavin that has been saturated into the infected corneal\n      stromal tissues.\n\n      The photochemical interaction of UVA light with riboflavin has been used to sterilize\n      pathogens in blood and blood products.  Pathogens including viruses, bacteria, fungi, and\n      protozoa have shown to be sterilized using this photochemical process.  Presumably singlet\n      oxygen is produced by the interaction of the UVA with the riboflavin.  It is this singlet\n      oxygen that interacts with the pathogen's Deoxyribonucleic acid (DNA) in a sufficiently\n      disruptive manner to render the exposed field sterile.\n\n      The cross-linking improves mechanical properties in the anterior stroma and has been shown\n      to stabilize corneal structure in patients with progressive keratoconus and ectasias\n      following refractive surgery.  The same technology has been applied to a handful of patients\n      with corneal ulcers and a single small series with bullous keratopathy.  In no case was the\n      patient worsened by this treatment.  In the majority of the cases, considerable clinical\n      reversal of a deteriorating clinical course was obtained.   There has been debate about the\n      mechanism of action of this beneficial effect.  It has been speculated that a proteolytic\n      collagenase enzyme was destroyed by the photochemical process.  As an alternate, it has been\n      suggested that the corneal collagen is strengthened by the cross linking and becomes more\n      resistant to the infectious process.  Finally a direct sterilization effect of the UVA\n      light, the riboflavin, or the combination has been postulated.  Recent laboratory work has\n      shown that staphylococci cultures on an agar plate will be killed when exposed to the\n      combination of UVA and riboflavin as used in these experiments.  Neither the UVA nor the\n      riboflavin alone had any bactericidal effect.\n\n      The procedure that has been used and that the investigators propose to study to treats\n      corneal infections and ulcerations is identical to the procedure used to strengthen the\n      cornea.  It is performed by saturating the cornea with riboflavin 0.1% riboflavin solution\n      and then exposing the riboflavin soaked cornea to UVA light.  After the corneal stroma\n      saturation is achieved, the infected tissues are exposed to UVA light at 365 nm and an\n      irradiance of 3 mW/cm2 for 30 minutes. Exposure of the cornea to this combination of UVA\n      light (365 nm; 3 mW/cm2 irradiation; 30 minutes duration) after topical administration of\n      riboflavin  appears to have a broad sterilization effect based on the photochemical\n      interaction of the UVA and the riboflavin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who have one eye that meets the following criteria:\n\n               -  18 years of age or older\n\n               -  Having a diagnosis of a corneal ulcer.\n\n               -  Corneal scraping sent for cultures and sensitivities.\n\n               -  Having been treated for at least three days with conventional broad spectrum\n                  anti infective therapy without improvement\n\n          -  Showing no response to the therapy by one or more of the following criteria:\n\n               -  Progressive thinning of cornea\n\n               -  Increasing diameter of corneal ulcer\n\n               -  Increasing diameter of corneal infiltrate\n\n               -  Persistent epithelial defect\n\n               -  Persistent inflammatory signs as iritis and hypopyon\n\n               -  Persistent pain\n\n        Exclusion Criteria:\n\n          -  All subjects meeting any of the following criteria will be excluded from this study:\n\n          -  A corneal ulcer that has perforated\n\n          -  A corneal ulcer that has produced a descemetocele.\n\n          -  Women who may be breast-feeding and pregnant women.\n\n          -  Herpetic infection suggested by history or clinical evaluation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068430", 
            "org_study_id": "AAAD2184"
        }, 
        "intervention": [
            {
                "arm_group_label": "Riboflavin 0.1% & UV-X™ Illumination System", 
                "description": "After topical anesthesia, 1 drop of Riboﬂavin 0.1% ophthalmic solution will be instilled topically in the eye every 2 minutes for 30 minutes. At the end of the 30 minute riboﬂavin pre-treatment period, the eye will be examined with blue light for the presence of a yellow ﬂare in the anterior chamber.", 
                "intervention_name": "Riboflavin 0.1%", 
                "intervention_type": "Drug", 
                "other_name": "Riboflavin"
            }, 
            {
                "arm_group_label": "Riboflavin 0.1% & UV-X™ Illumination System", 
                "description": "When the yellow ﬂare in the anterior chamber is conﬁrmed, the eye will be aligned under the UV-X™ light with the treatment plane at a working distance that is 50mm from the UV-X™ beam aperture. The correct aperture setting will be selected for the size of the eye (7.5 , 9.5, or 11 mm), and the eye will be irradiated for 30 minutes, during which time instillation of riboﬂavin will continue (1 drop every 2 minutes). At the end of 30 minutes, the UV light source will automatically switch to the off position. The operator will keep track of irradiation time independently to conﬁrm the actual treatment time.", 
                "intervention_name": "UV-X™ Illumination System", 
                "intervention_type": "Other", 
                "other_name": "UVA light"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Riboflavin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Corneal Ulcers", 
            "cross-linking", 
            "UVA", 
            "Riboflavin"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "contact": {
                "last_name": "MaEdylin Bautista, MD"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10035"
                }, 
                "name": "Harkness Eye Institute Columbia University"
            }, 
            "investigator": [
                {
                    "last_name": "Leejee Suh, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Goerge Florakis, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety and Effectiveness of the UV-X System for Corneal Collagen Cross-Linking in Eyes With Refractory Corneal Infection", 
        "overall_contact": {
            "email": "mmb2225@columbiae.edu", 
            "last_name": "MaEdylin Bautista, MD", 
            "phone": "201-305-5922"
        }, 
        "overall_official": {
            "affiliation": "Columbia University Dept. of Ophthalmology", 
            "last_name": "Stephen Trokel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Stabilization of the corneal ulcer: The endpoint will be the healing of the ulcer with re-epithelialization of its surface and stromal clearing. The patients will be followed on a daily basis until the ulcer has shown definite signs of resolution requiring a longer interval between exams or alternative therapeutic measures become necessary.", 
                "measure": "Number of patients with healed corneal ulcers", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The conditions to be treated are severe and have considerable functional loss.  Vision loss, pain, corneal perforation, and blindness are often outcomes of severe progressive corneal ulcers.  An abrupt worsening of the clinical appearance of the cornea or a worsening of symptoms will be considered as an adverse event.", 
                "measure": "Number of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068430"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Stephen Trokel", 
            "investigator_title": "Professor of Clinical Ophthalmology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stephen Trokel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2008", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}