{
    "clinical_study": {
        "@rank": "57202", 
        "acronym": "GAASC", 
        "arm_group": [
            {
                "arm_group_label": "Level I", 
                "arm_group_type": "Active Comparator", 
                "description": "A small, level I study will compare autologous fat grafting alone to stromal vascular fraction SVF enriched autologous fat grafting int he same patient. One breast will be treated with AFG alone and act as the control, and the other breast will be treated with SVF enriched AFG adn act as the experimental side exploring the efficacy of adipose derived stem cells."
            }, 
            {
                "arm_group_label": "Level II", 
                "arm_group_type": "Active Comparator", 
                "description": "A larger, level II study comparing Autologous Fat Grafting to SVF enriched AFG in different patients. In this study, patients can choose to have AFG in both breasts or SVF enriched AFG in both breasts. The two patient groups will be compared. Here the group with the AFG in both breasts will be the control and the SVF enriched AFG in both breasts will be the experimental group exploring the efficacy of adipose derived stem cells."
            }
        ], 
        "brief_summary": {
            "textblock": "Grafting of autologous stromal cell trial is a prospective study comparing routine fat\n      grafting versus stromal vascular fraction enriched fat grafting."
        }, 
        "brief_title": "Grafting of Autologous Adipose Stromal Cell Trial", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Micromastia", 
        "detailed_description": {
            "textblock": "The purpose of this study is to objectively compare outcomes between autologous fat grafting\n      breast augmentation and stromal vascular fraction enhanced autologous fat grafting  for\n      cosmetic breast augmentation in a carefully designed study.\n\n      Patients will be given the option of participating in one of two studies:\n\n        1. A small, level I study will compare AFG to SVF-enriched AFG in the same patient. One\n           breast will be treated with AFG alone (control) and the other breast with  SVF-enriched\n           AFG (experimental).\n\n        2. A larger, level II study comparing AFG to SVF-enriched AFG in different patients. The\n           patient will either receive AFG alone in both breasts or SVF-enhanced AFG in both\n           breasts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must consent in writing to participate in the study by signing and dating an\n             informed consent document indicating that the patient has been informed of all\n             pertinent aspects of the study prior to completing any of the screening procedures.\n\n          -  Female of any race, age 21-65.\n\n          -  Patients must desire a small breast augmentation with a ½-1 cup size increase in\n             their breast volume. (If they wish to have a larger breast size increase, then they\n             must understand a secondary procedure may be required to achieve that size increase).\n\n          -  Patients must have a normal physical exam with no breast masses, no nipple discharge,\n             no fibrocystic disease, no axillary adenopathy and/or history of abnormal bleeding.\n\n          -  Patients must not be pregnant or lactating when enrolled in the study and must agree\n             to have a pregnancy test (urine or blood) prior to the surgical procedure.  - The\n             patient should also not be trying to get pregnant during the course of the study.\n\n          -  Patients must have a stable weight and not be fluctuating in their weight (otherwise\n             this will distort volumetric measurements of breast size post operatively, making it\n             impossible to determine true augmentation volume from SVF-enriched AFG).\n\n          -  Patients must also consent to be photographed before and after the procedure and at\n             the end of the study.\n\n          -  All patients in the level I (randomized) and level II (nonrandomized) part of the\n             study must also consent to undergo ultrasound imaging of the breast prior to the\n             procedure and after the procedure to evaluate and treat any oil-filled cysts that may\n             arise due to the procedure.\n\n          -  All patients in the level I (randomized) and level II (nonrandomized) part of the\n             study must also consent to allow their results to be included in any scientific\n             research, scientific publication, or presentations at scientific meetings.\n\n          -  All patients in the level I and level II part of the study must also consent to allow\n             their photos to be used for publication in scientific journals, internet website, and\n             patient educational material such as brochures, before and after photos, and patient\n             education videos.\n\n          -  All patients in the study must also agree to have mammography done when indicated\n             after the procedure.\n\n          -  All patients in the study must agree to have a biopsy of any suspicious abnormality\n             seen on mammography, ultrasound, or MRI during the study.\n\n          -  Patients must not be anemic at the time of the procedure (Hg < 10).  If they are\n             anemic at the time of enrollment, they can still be included in the study if the\n             anemia is corrected pre-operatively with iron supplementation.  This must be\n             continued during the study to avoid any adverse reporting that may not be related to\n             the procedure (i.e. anemia not caused by SVF-enriched fat grafting)\n\n          -  Patients must have no history of abnormal bleeding during surgery, bruising and no\n             personal/family history of coagulopathy.\n\n          -  Patients must be off aspirin and other NSAIDs for two weeks prior to the procedure\n             and have a normal  blood coagulation panel within two weeks of surgery: Pts > 150K,\n             PT(INR) < 1.3, APTT <1.3×control.\n\n          -  Patients must have normal renal function (demonstrated by a Creatinine ≤ 1.5 mg/dl,)\n             and no urinary tract infection (less than 5 WBCs on UA and leukocyte esterase\n             negative on U/A Dipstick). If a UTI is present, the patient may still enroll if this\n             is treated pre-operatively\n\n          -  If a multigenerational family history of breast cancer or ovarian cancer is present,\n             a surgical or medical oncologist must evaluate the patient to obtain pre-operative\n             clearance and to provide reassurance that they do not need BRCA testing.\n\n          -  Patients with prior radiation to the chest wall (for Hodgkin's disease) may not be\n             included in the study.\n\n        Exclusion Criteria:\n\n          -  Patients with a positive pregnancy test\n\n          -  Patients with an abnormal breast exam\n\n          -  Patients with a bleeding disorder who are on anticoagulants\n\n          -  Patients with a known positive BRACA1 or BRCA2 gene mutation\n\n          -  Patients who are anemic despite iron supplementation and treatment of the underlying\n             cause of the anemia.\n\n          -  Patients unwilling to have mammographic testing done before and after the procedure\n\n          -  Patients with Fibromyalgia, regional pain syndrome, or chronic fatigue.\n\n          -  Patients with positive human immunodeficiency (HIV), hepatitis B (HBV) or hepatitis C\n             (HCV) at screening indicative of current of pass infection.\n\n          -  Patients with a bleeding diathesis\n\n          -  Patients with a positive urinalysis for pregnancy or UTI.\n\n          -  Patients whose diabetes is not adequately controlled (HgA1c > 7).\n\n          -  Patients with a history of local anesthetic allergy.\n\n          -  History, diagnosis, or signs and symptoms of clinically significant psychiatric\n             disorder, including but not limited to\n\n          -  Severe psychological disease (e.g. schizophrenia, manic-depressive disorder, severe\n             depression, etc).\n\n          -  Body dysmorphia syndromes, i.e., anorexia, bulimia, etc.\n\n          -  Somatoform disorders\n             \n             \n                                            .\n\n          -  Potential research participants with a substance abuse (e.g. alcoholism, medical\n             narcotics (morphine, Vicodin, codeine, Percodan, etc.) illicit drug, prescription\n             medications without a valid prescription, etc.) within 2 years of screening, and\n             tobacco habit.\n\n          -  Alanine aminotransferase (ALT) or aspartate aminotransferase (AST) ≥ 3.0 times the\n             upper limit of normal, or creatinine exceeding 1.7 mg/dL (150 micromol/L) in men or\n             1.5 mg/dL (133 micromol/L) in women, hemoglobin ALC ≥ 10% at screening.\n\n          -  Research participants who are or have been receiving immunosuppressants such as\n             Cyclosporin A or azathioprine within the past six weeks\n\n          -  Research participants on anticoagulants that cannot be stopped or corrected. Use of\n             biologics, e.g. TNF-inhibitors, such as adalimumab, etanercept, infliximab, including\n             any live vaccines within 3 months of the initial pain assessment period.\n\n          -  Research participants who are taking anticoagulants such as coumadin, fixed dose, non\n             fractionated heparin or low molecular weight heparin (Lovenox).\n\n        Oral or parenterally administered systemic corticosteroids within 30 days prior to the\n        initial pain assessment period.\n\n          -  Individuals largely or wholly incapacitated, e.g. bedridden or confined to a\n             wheelchair, permitting little or no self-care.\n\n          -  Pregnant women, lactating mothers, women suspected of being pregnant, women who wish\n             to be pregnant during the course of the clinical study.\n\n          -  Research participants who are presently or have been enrolled in other clinical\n             trials within the past four weeks."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116933", 
            "org_study_id": "USCC001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Level I", 
                    "Level II"
                ], 
                "description": "Adipose derived stem cells harvested from autologous lipoaspirate", 
                "intervention_name": "Adipose Derived Stem Cells", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Stem Cells", 
                    "Stromal Vascular Fraction", 
                    "SVF"
                ]
            }, 
            {
                "arm_group_label": [
                    "Level I", 
                    "Level II"
                ], 
                "description": "Cell assisted lipotransfer", 
                "intervention_name": "SVF Enriched Autologous Fat Grafting", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Cell Assisted Lipotransfer", 
                    "CAL", 
                    "Lipofilling"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autologous Fat Grafting", 
            "Breast Augmentation", 
            "Stromal Vascular Fraction", 
            "Adipose Derived Stem Cell"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": {
            "url": "http://www.aronowitzmd.com/university-stem-cell-center.html"
        }, 
        "location": {
            "contact": {
                "email": "cloe@aronowitzmd.com", 
                "last_name": "Cloe S Hakakian, BS", 
                "phone": "310-659-0705"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "University Stem Cell Center"
            }, 
            "investigator": {
                "last_name": "Joel A Aronowitz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Grafting of Autologous Adipose Stromal Cell Trial", 
        "other_outcome": {
            "measure": "To define differences in indications, candidates, and populations that would benefit from fat grafting for breast enhancement versus traditional prosthetic augmentation", 
            "safety_issue": "Yes", 
            "time_frame": "1 month, 3 months, 6 months, 1 year"
        }, 
        "overall_contact": {
            "email": "cloe@aronowitzmd.com", 
            "last_name": "Cloe S Hakakian, BS", 
            "phone": "3106590705"
        }, 
        "overall_contact_backup": {
            "email": "erin@aronowitzmd.com", 
            "last_name": "Erin Welch, MA", 
            "phone": "3106590705"
        }, 
        "overall_official": {
            "affiliation": "Cedars-Sinai Medical Center", 
            "last_name": "Joel A Aronowitz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Qualitative analysis of the breasts by a blind observer who will identify which breast is larger and looks better.", 
            "measure": "Comparing change from baseline to outcomes between autologous fat grafting alone and stromal vascular fraction enriched fat grafting for breast augmentation", 
            "safety_issue": "Yes", 
            "time_frame": "1 month, 3 months, 6 months, 1 year"
        }, 
        "reference": [
            {
                "PMID": "24281640", 
                "citation": "Aronowitz JA, Ellenhorn JD. Adipose stromal vascular fraction isolation: a head-to-head comparison of four commercial cell separation systems. Plast Reconstr Surg. 2013 Dec;132(6):932e-9e. doi: 10.1097/PRS.0b013e3182a80652."
            }, 
            {
                "PMID": "17102724", 
                "citation": "Atik B, Oztürk G, Erdoğan E, Tan O. Comparison of techniques for long-term storage of fat grafts: an experimental study. Plast Reconstr Surg. 2006 Dec;118(7):1533-7."
            }, 
            {
                "PMID": "19912236", 
                "citation": "Yoshimura K, Asano Y, Aoi N, Kurita M, Oshima Y, Sato K, Inoue K, Suga H, Eto H, Kato H, Harii K. Progenitor-enriched adipose tissue transplantation as rescue for breast implant complications. Breast J. 2010 Mar-Apr;16(2):169-75. Epub 2009 Nov 12."
            }, 
            {
                "PMID": "21124131", 
                "citation": "Suga H, Eto H, Aoi N, Kato H, Araki J, Doi K, Higashino T, Yoshimura K. Adipose tissue remodeling under ischemia: death of adipocytes and activation of stem/progenitor cells. Plast Reconstr Surg. 2010 Dec;126(6):1911-23. doi: 10.1097/PRS.0b013e3181f4468b."
            }, 
            {
                "PMID": "17763894", 
                "citation": "Yoshimura K, Sato K, Aoi N, Kurita M, Hirohi T, Harii K. Cell-assisted lipotransfer for cosmetic breast augmentation: supportive use of adipose-derived stem/stromal cells. Aesthetic Plast Surg. 2008 Jan;32(1):48-55; discussion 56-7. Epub 2007 Sep 1."
            }, 
            {
                "PMID": "17415234", 
                "citation": "Rigotti G, Marchi A, Galie M, Baroni G, Benati D, Krampera M, Pasini A, Sbarbati A. Clinical treatment of radiotherapy tissue damage by lipoaspirate transplant: a healing process mediated by adipose-derived adult stem cells. Plast Reconstr Surg. 2007 Apr 15;119(5):1409-22; discussion 1423-4."
            }, 
            {
                "PMID": "17415252", 
                "citation": "Piasecki JH, Gutowski KA, Lahvis GP, Moreno KI. An experimental model for improving fat graft viability and purity. Plast Reconstr Surg. 2007 Apr 15;119(5):1571-83."
            }, 
            {
                "PMID": "16936550", 
                "citation": "Coleman SR. Structural fat grafting: more than a permanent filler. Plast Reconstr Surg. 2006 Sep;118(3 Suppl):108S-120S."
            }, 
            {
                "PMID": "17312477", 
                "citation": "Coleman SR, Saboeiro AP. Fat grafting to the breast revisited: safety and efficacy. Plast Reconstr Surg. 2007 Mar;119(3):775-85; discussion 786-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116933"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cedars-Sinai Medical Center", 
            "investigator_full_name": "Joel A. Aronowitz M.D.", 
            "investigator_title": "Joel A. Aronowitz MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Qualitative analysis of the size of the breasts at different time points to evaluate fat retention.", 
            "measure": "Evaluate short term and long term survival of fat grafting versus SVF enriched fat grafting", 
            "safety_issue": "Yes", 
            "time_frame": "1 month, 3 months, 6 months, 1 year"
        }, 
        "source": "Tower Outpatient Surgical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tower Outpatient Surgical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}