{
    "clinical_study": {
        "@rank": "133008", 
        "arm_group": [
            {
                "arm_group_label": "AMO ZCB00", 
                "arm_group_type": "Other", 
                "description": "AMO ZCB00 IOL (Abbott Medical Optics, United States): a standard IOL"
            }, 
            {
                "arm_group_label": "ISERT 250", 
                "arm_group_type": "Active Comparator", 
                "description": "ISERT 250 (HOYA, Japan): a standard IOL"
            }
        ], 
        "brief_summary": {
            "textblock": "The pseudoexfoliation (PXF syndrome) is caused by production and deposition of extracellular\n      material in the anterior chamber of the eye as well as in other tissues of the body. Approx.\n      70 million worldwide have a PXF syndrome.\n\n      After cataract surgery a decentration and subluxation of the intraocular lens (IOL) happens\n      more frequently than in the general population due to a higher incidence of zonular weakness\n      and an increased capsular fibrotic reaction.\n\n      Decentration, tilt and / or rotation of the lens can reduce the quality of vision.\n\n      It is believed that the design of the implanted IOL, more precisely the front surface of the\n      IOL has an influence on the extent of capsular fibrosis and contraction. Especially in\n      presence of capsular instability, as it is in patients with Pseudoexfoliation syndrome the\n      design of the IOL has an effect on the post-operative stability.\n\n      In this study, two different IOL models are compared in terms of their stability. The\n      \"Tecnis 1-piece ZCB00\" (AMO, USA), with a concave lowering comprising the lens edge and the\n      \"Acrysof SA60AT\" (Alcon, USA), with a biconvex design are compared. Forty eyes of 20\n      patients are planned to be included in this study. One eye receives the \"Tecnis ZCB00\n      1-piece \"(AMO, USA), while the other eye receives the\"Acrysof SA60AT \"(Alcon, USA).\n\n      In which eye which IOL is implanted, is assigned by randomization. To measure the\n      decentration, tilt and rotation of the IOL an examination will be performed before the\n      operation and there will be follow-ups one hour after the operation of the first eye, one\n      hour after the operation of the second eye, three months and twelve months after the\n      operation on the second eye. All measurements will be done without touching the eye."
        }, 
        "brief_title": "Comparison of the Capsular Stability With Two Different IOL Models in Patients With Pseudoexfoliation Syndrome: an Exploratory Study", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cataract", 
        "condition_browse": {
            "mesh_term": [
                "Cataract", 
                "Exfoliation Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pseudoexfoliation (PXF) is an age-related disease characterized by production of\n      extracellular material in the anterior segment of the eye and other tissues of the body.\n      While only 0.6% of people between 52 and 65 years are affected, 5% of people between 75\n      years and 85 years have Pseudoexfoliation syndrome. An estimated 70 million people may have\n      PXF worldwide. PXF can be associated with glaucoma, cataract, reduced pupil dilatation,\n      zonule weakness, and postoperative complications. After cataract surgery decentration and\n      subluxation of the intra-ocular lens (IOL) is more likely in patients with Pseudoexfoliation\n      syndrome due to the higher incidence of zonular weakness as well as the increased capsule\n      fibrotic reaction. It has to be taken into account that an anterior chamber depth (ACD)\n      shift, decentration, tilt or rotation of an IOL could result in a severe reduction in visual\n      quality. For an aspherical IOL, for instance, it is essential not to be decentered and\n      tilted more than 0.4 mm (0.8 mm 7) and 7° (10° 7), respectively. Otherwise it will be\n      outperformed by a spherical IOL. We assume that the design of the IOL, more precisely the\n      design of the anterior surface of the IOL, can influence the degree of capsule fibrosis and\n      contraction, especially in patients who tend to have capsular instability like patients with\n      PXF syndrome. The Tecnis 1-piece ZCB00 (AMO, California, USA), a single-piece hydrophobic\n      acrylic open-loop IOL has its convex anterior surface not up to the edge of the IOL optic,\n      but instead has a concave depression before reaching the edge. Due to this particular shape\n      of the anterior surface, the anterior lens capsule typically only has contact at the IOL\n      optic edge with the remaining central part up to the rhexis edge 'floating' over the optic\n      without contact. Due to this situation, we expect less fibrotic reaction of the capsule\n      because of a lack of contact between the lens epithelial cells of the anterior capsule not\n      transdifferentiating into myofibroblasts and not laying down collagen that result in the\n      typical contraction and whitening of the anterior capsule. On the contrary, another IOL, the\n      ISERT 250 (HOYA, Japan), also a hydrophobic acrylic open-loop IOL, has an anterior surface\n      which is convex all the way to the optic edge resulting in complete contact of the rhexis\n      edge and overlying the anterior capsule on the IOL optic. This may aggravate the anterior\n      lens capsule reaction to the IOL material which may result in more capsular contraction due\n      to pronounced fibrosis of the capsule and in turn results in decentration and or tilt of the\n      IOL.\n\n      Aim of this study is to assess the differences of IOL tilt and decentration in patients with\n      pseudoexfoliation syndrome (PXF) with two different IOLs, the Tecnis 1-piece ZCB00, (AMO,\n      USA) and the ISERT 250 (HOYA, Japan), measured with an AS-OCT, Scheimpflug imaging and\n      Purkinjemeter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age-related cataract\n\n          -  Age 21 and older\n\n          -  Pseudoexfoliation syndrome\n\n          -  written informed consent prior to surgery\n\n        Exclusion Criteria:\n\n          -  Relevant ophthalmic diseases that could affect corneal transparency or the ability\n             for fixation of LEDs\n\n          -  In case of pregnancy (pregnancy test will be taken preoperatively in women of\n             reproductive age)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155478", 
            "org_study_id": "PXF"
        }, 
        "intervention": [
            {
                "arm_group_label": "ISERT 250", 
                "intervention_name": "ISERT 250 (HOYA, Japan): a standard IOL", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "AMO ZCB00", 
                "intervention_name": "AMO ZCB00 IOL (Abbott Medical Optics, United States): a standard IOL", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "contact": {
                "email": "oliver@findl.at", 
                "last_name": "Oliver Findl, MD, MBA", 
                "phone": "+43 1 91021", 
                "phone_ext": "84611"
            }, 
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1140"
                }, 
                "name": "VIROS - Vienna Institute for Research in Ocular Surgers - Departement of Opthalmology - Hanusch Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Nino Hirnschall, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sophie Maedel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maria Weber, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jörg Wiesinger, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Petra Draschl, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of the Capsular Stability With Two Different IOL Models in Patients With Pseudoexfoliation Syndrome: an Exploratory Study", 
        "overall_official": {
            "affiliation": "ViROS - Vienna Institute for Research in Ocular Surgers - Departement of Opthalmology - Hanusch Hospital   Vienna, Vienna, Austria  1140", 
            "last_name": "Oliver Findl", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: BASG (Bundesamt für Sicherheit im Gesundheitswesen)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Difference between the two IOLS in postoperative IOL tilt (degrees) and decentration (mm) measured with the Purkinjemeter", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vienna Institute for Research in Ocular Surgery", 
            "investigator_full_name": "Prim. Prof. Dr. Oliver Findl, MBA", 
            "investigator_title": "Prim. Prof. Dr. Oliver Findl, MBA", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Horizontal and vertical IOL tilt (in °) evaluated from AS-OCT and Scheimpflug images", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in rhexis diameter (mm in retroillumination foto)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in anterior chamber depth (in mm) measured with the AC Master", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Subjective evaluation of IOL - anterior capsule interconnection ( capsule overlapping the IOL optic edge in slitlamp examination)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in aqueous flare measured with laser flare meter", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Vienna Institute for Research in Ocular Surgery", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vienna Institute for Research in Ocular Surgery", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}