{
    "clinical_study": {
        "@rank": "100674", 
        "biospec_descr": {
            "textblock": "TEG-PMA and gene polymorphism analysis on blood samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This prospective, multicentre, observational study aims to test pre-operative platelet\n      function when taking anti-platelet medications.  The investigators are using a simple\n      bedside blood test called Thromboelastography (TEG) and Platelet Mapping Assay (PMA). The\n      investigators will then follow the patient throughout their hospital stay for any major\n      cardiac complications (MACE) after  surgery (peri-operative). The investigators hope to\n      determine if there is an association between how well  platelets were inhibited by these\n      drugs before surgery and MACE during the perioperative period, 30 day, and one year\n      follow-up. Also, the response of various people to anti-platelet medications and their\n      chances of getting a major adverse cardiac outcome are determined by their genetic makeup.\n      The investigators will try to determine if certain genes are associated with higher cardiac\n      risk.\n\n      Hypothesis: In patients who had percutaneous coronary intervention (PCI) and are undergoing\n      non-cardiac surgery (NCS) major adverse cardiac events (MACE) are associated with inadequate\n      platelet inhibition."
        }, 
        "brief_title": "The Association Between Platelet Inhibition and Perioperative Major Adverse Cardiac Events In Post-Percutaneous Coronary Intervention (PCI) Patients Undergoing Non-Cardiac Surgery", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thrombosis", 
        "condition_browse": {
            "mesh_term": "Thrombosis"
        }, 
        "detailed_description": {
            "textblock": "Data analysis: The participants' demographics, preoperative  characteristics and\n      postoperative information will be summarized using descriptive statistics: expressed as mean\n      (standard deviation) or median (minimum, maximum, interquartile range) for continuous\n      variables and number (percent) for categorical variables. We will initially use restricted\n      cubic spline plots to evaluate the nature of the association of platelet inhibition\n      (continuous variable) and the risk of MACE (logit transformation). Based upon these results,\n      we will determine if percent inhibition can be treated as a continuous variable, or whether\n      it can be categorized along specific cut-offs. We will also compare these results against a\n      receiver-operating-characteristic curve analysis. Once we have determined the appropriate\n      approach for describing percent platelet inhibition, univariate analyses will be performed\n      with chi-square or Fishers' exact test for categorical data, and t-test and Mann-Whitney U\n      test for continuous data. A p < 0.05 will be considered statistically significant. Random\n      effect multivariable logistic regression will be used to assess the adjusted association of\n      platelet inhibition with MACE during the perioperative period.46 This regression model will\n      employ a random intercept for each center, so as to minimize the bias due to any confounding\n      by center.47 Regression models will be constructed to selectively include the potentially\n      confounding perioperative variables that are associated with a higher risk of MACE (as\n      identified from the literature and clinical experience).7-12 In addition to platelet\n      inhibition (preoperative value or change), four covariates will be included in the model:\n      type of stent; time between PCI and NCS; mono-, dual (aspirin or aspirin and clopidogrel) or\n      no therapy until the day of surgery; and urgent surgery. Since the recommended range of\n      platelet inhibition (20-50%)was never validated during the perioperative period we will\n      describe it as a continuous variable (0-100%).\n\n      Primary analysis will be as per protocol the secondary analysis will include patients who\n      have incomplete data i.e. discharged early or refused one or more TEG samples.\n\n      Sample Size: The sample size estimations were based on comparison of platelet inhibition\n      (measures as a continuous variable) between individuals who did or did not suffer MACE. We\n      assumed that the difference between the MACE and non-MACE groups with regard to platelet\n      inhibition would correspond to a medium Cohen's effect size (0.5 SD; i.e. difference in\n      means equaling 0.5 of the pooled standard deviation). Based on the assumption of the medium\n      effect size difference, an expected 20% rate of MACE, a 2-sided alpha of 0.05, 90 % power,\n      and a 10% dropout rate, we would need 189 patients in total. In addition, since our planned\n      statistical model involves logistic regression with a total of five covariates (platelet\n      inhibition value; stent type; emergency surgery; time between PCI and NCS; mono-, dual or no\n      therapy after PCI [aspirin vs. aspirin and clopidogrel or no medications]) the sample size\n      estimate would still have approximately 8 events per included covariate in the regression\n      model. To minimize bias in the regression model, estimates recommend the minimum number of\n      outcomes per covariate is 5-10."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Scheduled for non-cardiac surgery\n\n          -  Has had PCI with: BMS within the last 24 months OR DES within any time frame\n\n        Exclusion criteria:\n\n          -  Lack of informed consent\n\n          -  Known clotting abnormality affecting any part of the clotting cascade\n\n          -  Liver dysfunction with co-existing thrombocytopenia or INR > 1.4"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients who have coronary stents and undergoing non-cardiac surgery"
            }
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707459", 
            "org_study_id": "UHN090090BE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "platelet function", 
            "perioperative complications", 
            "major adverse cardiac events (MACE)", 
            "thromboelastography", 
            "polymorphism analysis", 
            "coronary stents", 
            "non-cardiac surgery"
        ], 
        "lastchanged_date": "October 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario"
                }, 
                "name": "Toronto General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Association Between Platelet Inhibition and Perioperative Major Adverse Cardiac Events In Post-Percutaneous Coronary Intervention (PCI) Patients Undergoing Non-Cardiac Surgery", 
        "overall_official": {
            "affiliation": "Toronto General Hospital, University Health Network", 
            "last_name": "Marcin Wasowicz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "ECG daily for five days postoperatively Troponin measurements every 8 h +/- 1h for 6 measurements (first 48 hours postoperatively) then once daily till the fifth postoperative day.\nPatients will be assessed daily by study personnel for the presence of MACE (defined as death, ST or non-ST elevation myocardial infarction [MI], stent thrombosis or the need for repeat revascularization [PCI or coronary artery bypass grafting]transfusions, or the presence of  bleeding complications.", 
            "measure": "Number of patients with major adverse cardiac event (MACE)", 
            "safety_issue": "No", 
            "time_frame": "Measure will occure every day for 5 postoperative days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707459"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "Anesthesia Patient Safety Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}