{
    "clinical_study": {
        "@rank": "84085", 
        "arm_group": {
            "arm_group_label": "Arm 1: ABT-333", 
            "arm_group_type": "Experimental", 
            "description": "A single centre, open-label, 4-treatment, 3-period, 4-sequence incomplete randomised, single dose crossover study in healthy subjects."
        }, 
        "brief_summary": {
            "textblock": "This open label, Phase 1 study is to investigate the relative bioavailability of ABT-333\n      when delivered within different sites of the gastrointestinal tract in 12 healthy subjects."
        }, 
        "brief_title": "Bioavailability of ABT-333 Within the Gastrointestinal Tract in Healthy Subjects", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Relative Bioavailability", 
        "detailed_description": {
            "textblock": "Bioavailability of ABT-333 in different areas of the gut"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Body mass index of 18.0 to 35.0 kg/m2 or, if outside the range, considered not\n             clinically significant by the investigator\n\n          2. Subjects must demonstrate their ability to swallow an empty size 000 capsule\n\n          3. Must be willing and able to communicate and participate in the whole study\n\n          4. Must provide written informed consent\n\n          5. Must agree to use an adequate method of contraception\n\n        Exclusion Criteria:\n\n          1. Participation in a clinical research study within the previous 3 months\n\n          2. History of any drug or alcohol abuse in the past 2 years or current smokers and those\n             who have smoked within the last 12 months. A breath carbon monoxide reading of\n             greater than 10 ppm at screening\n\n          3. Females of childbearing potential who are pregnant or lactating (female subjects must\n             have a negative urine pregnancy test at screening and admission)\n\n          4. Radiation exposure, including that from the present study, excluding background\n             radiation but including diagnostic xrays and other medical exposures, exceeding 5\n             (micro sievert) mSv in the last 12 months or 10 mSv in the last 5 years. No\n             occupationally exposed worker, as defined in the Ionising Radiation Regulations 1999,\n             shall participate in the study\n\n          5. Positive hepatitis A virus immunoglobulin M (HAVIgM), hepatitis B surface antigen\n             (HBsAg), hepatitis C virus antibody (HCV Ab) or human immunodeficiency virus (HIV)\n             results\n\n          6. Donation or loss of greater than 400 mL of blood within the previous 3 months\n\n          7. Subjects who are taking, or have taken, any prescribed or over-the-counter drug\n             (other than 4 g per day paracetamol, hormone replacement therapy (HRT) and hormonal\n             contraception) or herbal remedies in the 14 days before Investigational Medical\n             Product (IMP) administration. Exceptions may apply on a case by case basis if\n             considered not to interfere with the objectives of the study by both the Principal\n             Investigator (or delegate) and sponsor's medical monitor\n\n          8. Acute diarrhoea or constipation in the 7 days before the predicted first study day.\n             If screening occurs >7 days before the first study day, this criterion will be\n             determined on first study day. Diarrhoea will be defined as the passage of liquid\n             faeces and/or a stool frequency of greater than 3 times per day. Constipation will be\n             defined as a failure to open the bowels more frequently than every other day\n\n          9. Presence of non-removable metal objects such as metal plates, screws, etc, in the\n             abdominal region of the body (with the exception of sterilisation clips)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052349", 
            "org_study_id": "M14-108", 
            "secondary_id": "2013-003161-34"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1: ABT-333", 
            "description": "Dose of ABT-333", 
            "intervention_name": "ABT-333", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "relative bioavailability", 
            "healthy volunteers"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "zip": "NG11 6JS"
                }, 
                "name": "Site Reference ID/Investigator# 118435"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Open-Label Study to Investigate the Regional Bioavailability of ABT-333 When Delivered to Different Sites Within the Gastrointestinal Tract in Healthy Subjects", 
        "overall_official": {
            "affiliation": "AbbVie", 
            "last_name": "Dan   Cohen, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "ABT-333 concentrations in blood", 
            "measure": "ABT-333 drug concentrations", 
            "safety_issue": "No", 
            "time_frame": "Day 1 until 24 hours after single dose of ABT-333 for each period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052349"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To examine any change from Day-1 in the subject's physical presentation(body temperature, pulse, blood pressure).", 
                "measure": "Physical Exam", 
                "safety_issue": "Yes", 
                "time_frame": "Day-1 until 24 hours after single dose of ABT-333 for each period"
            }, 
            {
                "description": "The measure of any change in 12 lead electrocardiogram from Day-1", 
                "measure": "Electrocardiograms (ECGs)", 
                "safety_issue": "Yes", 
                "time_frame": "Day-1 until  3 hours after single dose of ABT-333 for each period"
            }, 
            {
                "description": "Chemistry, Hematology, Urinalysis", 
                "measure": "Safety Labs", 
                "safety_issue": "Yes", 
                "time_frame": "Day-1 until 24 hours after single dose ABT-333 for each period"
            }, 
            {
                "measure": "Number of participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Screening until after 7 days after last dose of ABT-333"
            }, 
            {
                "description": "The measure of ABT-333 in different areas of the gastrointestinal tract", 
                "measure": "Relative bioavailability", 
                "safety_issue": "No", 
                "time_frame": "Day-1 until  24 hours after single dose of ABT-333 for each period"
            }
        ], 
        "source": "AbbVie", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AbbVie", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Bio-availability Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}