{
    "clinical_study": {
        "@rank": "11441", 
        "arm_group": {
            "arm_group_label": "Mitral regurgitation", 
            "description": "Asymptomatic patients with severe degenerative mitral regurgitation"
        }, 
        "brief_summary": {
            "textblock": "The timing of surgical intervention in asymptomatic patients with severe degenerative mitral\n      regurgitation (MR) remains controversial. The benefit of early surgery has been suggested in\n      prospective, observational studies, whereas a watchful waiting strategy seemed to be safe\n      and effective in the other prospective study. The consensus guidelines for the performance\n      of early surgery in asymptomatic patients with severe MR are different, reflecting\n      controversy. Clinical outcome in asymptomatic patients with MR is poorly defined and it is\n      important to identify high-risk patients in whom early surgery may be warranted. Thus, the\n      investigators try to compare long-term outcomes of early surgery with those of a\n      conventional-treatment strategy in a large prospective cohort of asymptomatic patients with\n      severe degenerative MR using a propensity analysis, and to identify high-risk subgroups to\n      whom early surgery is more beneficial."
        }, 
        "brief_title": "Early Surgery Versus Conventional Treatment for Asymptomatic Severe Mitral Regurgitation", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Mitral Regurgitation", 
        "condition_browse": {
            "mesh_term": "Mitral Valve Insufficiency"
        }, 
        "detailed_description": {
            "textblock": "Surgery is the only definitive therapy for severe mitral regurgitation (MR) and the\n      guidelines recommend surgery for management of MR to symptomatic patients or asymptomatic\n      patients with left ventricular (LV) dysfunction. However, the timing of surgical\n      intervention in asymptomatic patients with severe MR remains unclear due to the lack of\n      randomized clinical trials comparing early surgery versus watchful waiting. The benefit of\n      early surgery has been suggested in prospective, observational studies, whereas a watchful\n      waiting strategy seemed to be safe and effective in the other prospective study. The\n      consensus guidelines for the performance of early surgery in asymptomatic patients with\n      severe MR are different, reflecting controversy. The 2006 American College of\n      Cardiology/American Heart Association (ACC/AHA) guidelines recommend early surgery for\n      asymptomatic patients if the success rate of mitral valve repair is expected to exceed 90%,\n      but the 2007 European Society of Cardiology (ESC) guidelines recommend watchful waiting for\n      such patients.\n\n      Clinical outcome in asymptomatic patients with MR is poorly defined and it is important to\n      identify high-risk patients in whom early surgery may be warranted. Older patients and those\n      with a larger effective regurgitant orifice (ERO) showed increased mortality under medical\n      management, but it is controversial whether early surgery would improve clinical outcome of\n      such patients, because the performance of surgery in high-risk patients might be associated\n      with increased operative risk. Although randomized trials are required to establish\n      indications for early surgery, ethical and financial constraints do not allow us to conduct\n      a randomized trial and the investigators choose to perform a propensity analysis in a large\n      prospective cohort of patients. The investigators try to compare long-term outcomes of early\n      surgery with those of a conventional-treatment strategy that is based on current guidelines\n      in a large prospective cohort of asymptomatic patients with severe degenerative MR using a\n      propensity analysis, and examine the hypothesis that the reduction in cardiac mortality or\n      cardiac event by early surgery is particularly evident among patients aged > 50 years or\n      those with ERO ≥ 0.4 square centimeter.\n\n      All patients suspected of MR undergo transthoracic echocardiography. Entry evaluation\n      includes demographic data, clinical presentation, physical findings and echocardiographic\n      data. Eligibility is determined after a patient undergoes a thorough evaluation of clinical\n      and echocardiographic data. After the eligible patient has signed informed consent, entry\n      into the registry will take place. The treatment groups will not be randomly assigned and\n      the choice of early surgery or conventional treatment for each patient is at the discretion\n      of the attending physician, who explains the potential benefits of early surgery and\n      procedural risks in detail and considers the preferences of individual patients most\n      importantly. Patients in the early surgery group should undergo mitral valve surgery within\n      6 months of enrollment. Patients in the conventional treatment group will be treated\n      according to the 2006 ACC/AHA guidelines and they will be educated to report immediately to\n      a study coordinator or an investigator if they experience any symptoms, and referred for\n      surgery if exertional dyspnea, LV ejection fraction <0.60, LV end-systolic dimension >40 mm,\n      Doppler estimated pulmonary artery pressure > 50 mmHg, or atrial fibrillation develops. All\n      patients will be followed at 3 months, 6 months, and 1 year; and at 6-month intervals\n      thereafter until close-out of the study, and educated to call a study coordinator or an\n      investigator if they experience any adverse events.\n\n      The Executive Committee will approve the final trial design and protocol. This committee\n      will also be responsible for reviewing the final results, determining the methods of\n      presentation and publication, and selection of secondary projects and publications. Members\n      of the committee will include the PI and persons who will organize this study. The Data\n      Safety Monitoring Board (DSMB) will review the safety data from this study and make\n      recommendations based on safety analyses of serious adverse events and protocol deviation.\n      The Clinical Events Committee will meet regularly to review and adjudicate all clinical\n      events that occur throughout the study period. The statistical analysis will be performed\n      according to the prespecified analysis plan as described in the study protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  asymptomatic patients\n\n          -  severe degenerative MR\n\n          -  preserved left ventricular systolic function\n\n        Exclusion Criteria: According to the recommendations of the 2006 American College of\n        Cardiology/American Heart Association (ACC/AHA) guidelines for surgical indications of\n        severe MR, the criteria for exclusion from the study are defined as follows.\n\n          -  patients with the presence of exertional dyspnea, or angina\n\n          -  left ventricular ejection fraction < 0.60\n\n          -  left ventricular end-systolic dimension > 40 mm\n\n          -  atrial fibrillation\n\n          -  significant aortic valve disease\n\n          -  Doppler-estimated systolic pulmonary artery pressure > 50 mmHg\n\n          -  patients who were not candidates for early surgery based on age > 80 years and\n             coexisting malignancies\n\n          -  patients who did not consent to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "From 2007 to 2016, 600 consecutive, asymptomatic patients with severe degenerative MR who\n        are potential candidates for early surgery, will be enrolled in the present study. Severe\n        degenerative MR is defined as severe prolapse and/or flail leaflet of the mitral valve\n        with a proximal isovelocity surface area (PISA) radius > 8 mm."
            }
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01703806", 
            "org_study_id": "2007-0264"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mitral regurgitation", 
            "Mitral valve repair", 
            "Watchful waiting"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "dhkang@amc.seoul.kr", 
                "last_name": "Duk-Hyun Kang, MD, PhD", 
                "phone": "82-2-3010-3166"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }, 
            "investigator": {
                "last_name": "Duk-Hyun Kang, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Early Surgery Versus Conventional Treatment for Asymptomatic Patients With Severe Degenerative Mitral Regurgitation: A Propensity Analysis", 
        "overall_contact": {
            "email": "dhkang@amc.seoul.kr", 
            "last_name": "Duk-Hyun Kang, MD, PhD", 
            "phone": "82-2-3010-3166"
        }, 
        "overall_contact_backup": {
            "email": "daehee74@amc.seoul.kr", 
            "last_name": "Dae-Hee Kim, MD, PhD", 
            "phone": "82-2-3010-3151"
        }, 
        "overall_official": {
            "affiliation": "Asan Medical Center", 
            "last_name": "Duk-Hyun Kang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cardiac mortality is defined as operative mortality, sudden cardiac death, death from complications of myocardial infarction, heart failure, complications of cardiac intervention or other cardiac disease. Operative mortality is defined as death within 30 days of mitral valve surgery.", 
            "measure": "Cardiac mortality", 
            "safety_issue": "No", 
            "time_frame": "Up to 10 years"
        }, 
        "reference": {
            "PMID": "19188506", 
            "citation": "Kang DH, Kim JH, Rim JH, Kim MJ, Yun SC, Song JM, Song H, Choi KJ, Song JK, Lee JW. Comparison of early surgery versus conventional treatment in asymptomatic severe mitral regurgitation. Circulation. 2009 Feb 17;119(6):797-804. Epub 2009 Feb 2."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01703806"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Duk-Hyun Kang", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Repeat mitral valve surgery", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "A congestive heart failure hospitalization is defined as an unplanned, urgent admission for the management of congestive heart failure . A patient admitted for congestive heart failure have to show resting dyspnea and radiological signs of pulmonary edema and require intravenous diuretics.", 
                "measure": "Hospitalization due to congestive heart failure", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "A composite of cardiac mortality, repeat MV surgery and hospitalization due to congestive heart failure during follow-up.", 
                "measure": "A composite of cardiac events", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }
        ], 
        "source": "Asan Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}