{
    "clinical_study": {
        "@rank": "102610", 
        "arm_group": [
            {
                "arm_group_label": "DAWN cases including all prescription drugs", 
                "description": "This group will consist of all DAWN cases where prescription drugs are mentioned."
            }, 
            {
                "arm_group_label": "All bupropion cases (including use of other drugs)", 
                "description": "This group will consist of all DAWN cases where bupropion is mentioned and is a subset of Group 1."
            }, 
            {
                "arm_group_label": "Burpropion Only Cases", 
                "description": "This group will consist of all DAWN cases where burpropion is specifically the only drug mentioned within the case report, and is a subset of Group 2."
            }
        ], 
        "brief_summary": {
            "textblock": "Bupropion hydrochloride was first approved on 30 December 1985 in United States for\n      depression and is currently approved in 80 countries. Bupropion has also subsequently been\n      approved for smoking cessation and for seasonal affective disorder.\n\n      Cumulative exposure to bupropion is estimated at approximately 97.3 million patient\n      exposures up to 31 December 2012.\n\n      Bupropion hydrochloride is a weak catecholamine reuptake inhibitor predominantly affecting\n      serotonin, norepinephrine and dopamine. Its mechanism of action and its structural\n      similarities to diethylpropion, amphetamines, and cocaine, bupropion resembles stimulants in\n      many respects, leading to concerns about potential abuse of the product.\n\n      Abuse potential had been part of the Benefit Risk Management Plan for bupropion up until\n      2003 and at that point, had no longer been regarded as a potential risk that required\n      additional/further evaluation outside standard pharmacovigilance monitoring.  The current\n      European Risk Management Plan also states that standard pharmacovigilance monitoring applies\n      to abuse potential. Monitoring has shown a recent increase in the number of spontaneous\n      reports from the Adverse Event reporting System (AERS) of drug abuse.\n\n      The bupropion team agreed that although the numbers of abuse reports was small relative to\n      the total number of reports for bupropion in OCEANS, there was sufficient information in\n      AERS to warrant investigation of the potential effect on public health.\n\n      To investigate the degree of misuse and abuse of bupropion (including non-oral routes of\n      administration) in the United States, the Drug Abuse Warning Network will be used to examine\n      the study period 2004-2011."
        }, 
        "brief_title": "PRJ2215: Assessment of Buproprion Misuse/Abuse 2004-2011", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Depressive Disorder, Major", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "There are two primary objectives to the study, which are as follows: 1) to examine the\n      number of bupropion reports over time within the DAWN database and to describe the number of\n      all DAWN reports for prescription drugs and 2) to examine the number of reports for\n      bupropion, stratified by demographics, route of administration, and disposition of the\n      patient.\n\n      If sample size permits, an evaluation of the disposition of the patients exposed to only\n      bupropion at the time of Emergency Department (ED) visit will be conducted.\n\n      DAWN is a public health surveillance system that reports on drug-related visits to hospital\n      Emergency Departments (ED). DAWN is used to monitor trends in drug misuse and abuse,\n      identify the emergence of new substances and drug combinations, assess health hazards\n      associated with drug use and abuse, and estimate the impact of drug use, misuse, and abuse\n      on the United States' health care system.\n\n      DAWN's target sample frame consists of all non-Federal, short-stay, general medical and\n      surgical hospitals in the United States that have one or more EDs open 24 hours a day. DAWN\n      employs a multistage sampling design for the selection of EDs for analysis. Stratified\n      simple random sampling with oversampling in selected metropolitan areas is used to select\n      the hospitals.\n\n      A DAWN case is any ED visit involving recent drug use. DAWN cases are identified through the\n      review of ED medical records in participating hospitals. DAWN captures both ED visits that\n      are directly caused by drugs and those in which drugs are a contributing factor but not the\n      direct cause of the ED visit. These criteria encompass all types of drug-related events,\n      including accidental ingestion and adverse reaction, as well as drug misuse or abuse.\n\n      DAWN collects data on all types of drugs—illegal drugs, prescription and over-the-counter\n      medications, dietary supplements, and both pharmaceutical and nonpharmaceutical inhalants.\n      DAWN notes whether alcohol is involved in addition to drug(s) for patients of all ages.\n      Because alcohol is considered an illicit drug for minors, alcohol abuse without the\n      involvement of other drugs is considered a drug-related ED visit for patients under the age\n      of 21. DAWN does not report current medications (i.e., medications and pharmaceuticals taken\n      regularly by the patient as prescribed or indicated) that are deemed by the ED medical staff\n      to be unrelated to the ED visit.\n\n      The study population includes patients of all ages presenting to emergency departments for\n      drug-related causes. The DAWN visit eligibility criteria are intended to be broad and\n      inclusive and to have few exceptions. They take into account the fact that documentation in\n      medical records varies in clarity and completeness across hospitals and among clinicians\n      within hospitals. The criteria are designed to minimize the potential for DAWN Reporter\n      judgments that could cause data to vary systematically and unexpectedly across different\n      data collectors and hospitals. In addition, the criteria allow for the capture of a diverse\n      set of drug-related visits that can be aggregated or disaggregated to serve a variety of\n      analytical purposes and the interests of multiple audiences.\n\n      There are few variables within the DAWN dataset.  For this analysis, variables of interest\n      can be grouped into the following categories: year of visit, age, sex, race, reason for\n      presentation to the emergency department, case type, drug, route of administration,\n      toxicology confirmed, and result of treatment in ED.\n\n      The Drug Abuse Warning Network datasets from 2004-2011 will be used for the proposed\n      analyses.\n\n      All eligible DAWN cases will be included in this analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All DAWN case reports mentioning use of bupropion will be included in this analysis.\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A DAWN case is any ED visit involving recent drug use. DAWN cases are identified through\n        the review of ED medical records in participating hospitals. DAWN captures both ED visits\n        that are directly caused by drugs and those in which drugs are a contributing factor but\n        not the direct cause of the ED visit. These criteria encompass all types of drug-related\n        events, including accidental ingestion and adverse reaction, as well as drug misuse or\n        abuse.\n\n        DAWN collects data on all types of drugs—illegal drugs, prescription and over-the-counter\n        medications, dietary supplements, and both pharmaceutical and nonpharmaceutical inhalants.\n        DAWN notes whether alcohol is involved in addition to drug(s) for patients of all ages.\n        Because alcohol is considered an illicit drug for minors, alcohol abuse without the\n        involvement of other drugs is considered a drug-related ED visit for patients under the\n        age of 21. DAWN does not report current medications that are deemed to be unrelated to the\n        ED visit."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039960", 
            "org_study_id": "201235", 
            "secondary_id": "PRJ2215"
        }, 
        "intervention": {
            "arm_group_label": [
                "DAWN cases including all prescription drugs", 
                "Burpropion Only Cases", 
                "All bupropion cases (including use of other drugs)"
            ], 
            "description": "Bupropion is a weak catecholamine reuptake inhibitor predominantly affecting serotonin, norepinephrine and dopamine and is approved for depression, smoking cessation and seasonal affective disorder.", 
            "intervention_name": "Bupropion", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Bupropion"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Epidemiology", 
            "Drug Abuse Warning Network (DAWN)", 
            "bupropion", 
            "abuse"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "number_of_groups": "3", 
        "official_title": "PRJ2215: Assessment of Buproprion Misuse/Abuse 2004-2011", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Abuse case reports of interest include unlicensed route of administration, specifically, inhalation of bupropion.", 
            "measure": "The number of bupropion abuse case reports from the DAWN data.", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 8 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039960"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}