{
    "clinical_study": {
        "@rank": "51896", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, sequential PLX7486-TsOH single-agent dose escalation in approximately 50 patients with solid tumors."
            }, 
            {
                "arm_group_label": "Part 2a", 
                "arm_group_type": "Experimental", 
                "description": "Open-label, sequential dose escalation of PLX7486-TsOH with fixed dose levels of nab-paclitaxel + gemcitabine in approximately 30 patients with solid tumors."
            }, 
            {
                "arm_group_label": "Part 2b", 
                "arm_group_type": "Experimental", 
                "description": "Extension cohort at the RP2D of PLX7486-TsOH in combination with fixed dose levels of nab-paclitaxel + gemcitabine in approximately 50 patients with untreated, advanced, non-resectable or metastatic pancreatic adenocarcinoma."
            }, 
            {
                "arm_group_label": "Part 2c", 
                "arm_group_type": "Experimental", 
                "description": "Extension cohort of single agent PLX7486-TsOH at the recommended phase 2 dose in patients with advanced non-resectable tumors of any histology with activating Trk (NTRK) point or NTRK fusion mutations in approximately 50 patients."
            }
        ], 
        "brief_summary": {
            "textblock": "PLX7486 is a novel small molecule, selective inhibitor of the receptor tyrosine kinases Fms\n      and TrkA, TrkB, and TrkC.\n\n      Part 1 of this study will evaluate safety, pharmacokinetics, and pharmacodynamics of PLX7486\n      as a single agent in patients with advanced solid tumors.\n\n      Part 2 of this study will evaluate the safety of the triple drug combination of PLX7486-TsOH\n      + gemcitabine + nab-paclitaxel in patients with solid tumors, with the primary objective of\n      first determining the efficacy of the triple drug combination in (Part 2a) patients with\n      solid tumors; and then in (Part 2b) patients with advanced, non-resectable pancreatic\n      adenocarcinoma.\n\n      Part 2c of the study will assess the efficacy of single-agent PLX7486 in patients with\n      advanced non-resectable tumors of any histology with activating Trk (NTRK) point or NTRK\n      fusion mutations (e.g., mammary analogue secretory carcinoma, secretory breast cancer,\n      papillary thyroid cancer, congenital fibrosarcoma, congenital mesoblastic nephroma, lung\n      cancer, melanoma, and colon cancer), using best overall response (OR) rate, as well as\n      safety."
        }, 
        "brief_title": "Phase 1 Study of PLX7486 as Single Agent and With Gemcitabine Plus Nab-Paclitaxel in Patients With Advanced Solid Tumors", 
        "condition": [
            "Solid Tumors", 
            "Untreated Pancreatic Adenocarcinoma", 
            "Pancreatic Cancer Non-resectable", 
            "Metastatic Pancreatic Adenocarcinoma", 
            "Tumors of Any Histology With Activating Trk (NTRK) Point or NTRK Fusion Mutations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Part 1 of the study is an open-label, sequential PLX7486-TsOH single-agent dose escalation\n      in patients with solid tumors.\n\n      Part 2a of the study is also an open-label, sequential dose escalation of PLX7486-TsOH with\n      fixed dose levels of nab-paclitaxel + gemcitabine in patients with solid tumors.\n\n      Part 2b is an open-label extension cohort at the recommended phase 2 dose of PLX7486-TsOH in\n      combination with fixed dose levels of nab-paclitaxel + gemcitabine in 28-day treatment\n      cycles in patients with advanced, non-resectable pancreatic adenocarcinoma.\n\n      Part 2c is an open-label extension cohort of single agent PLX7486-TsOH at the recommended\n      phase 2 dose in patients with advanced non-resectable tumors of any histology with\n      activating Trk (NTRK) point or NTRK fusion mutations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female ≥18 years old\n\n          2. Patients with solid tumors who:\n\n               1. Part 1:  have tumor progression following standard therapy, have\n                  treatment-refractory disease, or for whom there is no effective standard of\n                  therapy\n\n               2. Part 2a:  have received ≤2 prior chemotherapy regimens for the treatment of\n                  their primary malignancy and for whom nab-paclitaxel and gemcitabine would be\n                  considered a reasonable chemotherapy option\n\n               3. Part 2b:  have previously untreated locally advanced, non-resectable or\n                  metastatic pancreatic adenocarcinoma that, in the opinion of the Principal\n                  Investigator, are not candidates for FOLFIRINOX treatment (i.e., bolus and\n                  infusional leucovorin, 5-fluorouracil, irinotecan, and oxaliplatin). Patients\n                  who received prior neoadjuvant or adjuvant therapy with recurrent disease ≥6\n                  months following completion of the regimen are also eligible.\n\n               4. Part 2c: have advanced, non-resectable tumors of any histology with activating\n                  Trk (NTRK) point or NTRK fusion mutations (e.g., mammary analogue secretory\n                  carcinoma, secretory breast cancer, papillary thyroid cancer, congenital\n                  fibrosarcoma, congenital mesoblastic nephroma, lung cancer, melanoma, and colon\n                  cancer) AND have received prior treatment, if there is a known therapy that\n                  results in increased survival for that particular disease (e.g., patients with\n                  melanoma should have received treatment with ipilimumab or BRAF inhibitors,\n                  patients with colon cancer should have received at least 2 prior lines of\n                  therapy with a fluoropyrimidine in combination with oxaliplatin and irinotecan,\n                  etc.).\n\n          3. Patients in Part 2b must have measurable disease by RECIST criteria v1.1\n\n          4. Women of child-bearing potential must have a negative pregnancy test within 7 days\n             prior to initiation of dosing and must agree to use an acceptable method of birth\n             control from the time of the negative pregnancy test up to 3 months after the last\n             dose of study drug, Women of non-childbearing potential may be included if they are\n             either surgically sterile or have been postmenopausal for ≥1 year. Fertile men must\n             also agree to use an acceptable method of birth control while on study drug and up to\n             3 months after the last dose of study drug.\n\n          5. All associated toxicity from previous or concurrent cancer therapy must be resolved\n             (to ≤ Grade 1 or Baseline) prior to study treatment administration.\n\n          6. Patients with stable, treated brain metastases are eligible for this trial. However,\n             patients must not have required steroid treatment for their brain metastases within\n             30 days of Screening.\n\n          7. Willing and able to provide written informed consent prior to any study related\n             procedures and to comply with all study requirements.\n\n          8. Karnofsky Performance Status ≥70%\n\n          9. Life expectancy ≥3 months.\n\n         10. Adequate hematologic, hepatic, and renal function (absolute neutrophil count ≥1.5 X\n             109/L, Hgb >9 g/dL, platelet count ≥100 X 109/L, AST/ALT ≤2.5 X ULN or <5 X ULN in\n             the presence of liver metastases, creatinine ≤1.5 X ULN or calculated CrCl >60 mL/min\n             using Cockcroft-Gault formula). Note:  patients must not have received RBC\n             transfusions (within 4 weeks), platelet transfusions (within 1 week) or growth\n             factors (within 1 week).\n\n        Exclusion Criteria:\n\n          1. Other than the primary malignancy, active cancer (either concurrent or within the\n             last 3 years) that requires non-surgical therapy (e.g., chemotherapy or radiation\n             therapy), with the exception of surgically treated basal or squamous cell carcinoma\n             of the skin, melanoma in-situ, or carcinoma in-situ of the cervix.\n\n          2. Chemotherapy within 28 days prior to C1D1\n\n          3. Biological therapy within 28 days prior to C1D1\n\n          4. Radiation therapy within 28 days prior to C1D1\n\n          5. Investigational drug use within 28 days or 5 half-lives, whichever is longer, prior\n             to C1D1\n\n          6. Part 1 only:  (a) Patients with active or a history of glucose intolerance or\n             diabetes mellitus and (b) Hemoglobin A1c ≥7%.\n\n          7. Part 2a and 2b only:  (a) Patients with a known hypersensitivity to nab-paclitaxel or\n             gemcitabine and (b) Hemoglobin A1c >8%.\n\n          8. Part 2a and 2b:  Patients with uncontrolled diabetes. Patients with glucose\n             intolerance or diabetes whose blood glucose levels are consistently well-controlled\n             with the use of oral hypoglycemic agents and/or insulin are permitted.\n\n          9. Part 2b only:  Patients who have received radiotherapy, surgery, chemotherapy or\n             investigational therapy for the treatment of metastatic pancreatic adenocarcinoma.\n             Prior treatment with 5-FU or gemcitabine administered as a radiation sensitizer in\n             the adjuvant setting is allowed, provided at least 6 months have elapsed since\n             completion of the last dose and no lingering toxicities are present. Patients having\n             received cytotoxic doses of gemcitabine or any other chemotherapy in the adjuvant\n             setting are not eligible for this study.\n\n         10. ≥ Grade 2 sensory neuropathy at baseline\n\n         11. Uncontrolled intercurrent illness (i.e., active infection) or concurrent condition\n             that, in the opinion of the Investigator, would interfere with the study endpoints or\n             the patient's ability to participate\n\n         12. Refractory nausea and vomiting, malabsorption, or significant small bowel resection\n             that, in the opinion of the Investigator, would preclude adequate absorption.\n\n         13. QTcF ≥450 msec (for males) or ≥470 msec (for females) at Screening\n\n         14. The presence of a medical or psychiatric condition that makes the patient\n             inappropriate for inclusion in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "118", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804530", 
            "org_study_id": "PLX119-01"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2a", 
                    "Part 2b", 
                    "Part 2c"
                ], 
                "description": "Part 1: single-agent dose escalation Part 2a: sequential dose escalation with fixed dose levels nab-paclitaxel + gemcitabine Part 2b: Recommended phase 2 dose with fixed dose levels nab-paclitaxel + gemcitabine Part 2c: Recommended phase 2 dose as single agent", 
                "intervention_name": "PLX7486-TsOH", 
                "intervention_type": "Drug", 
                "other_name": [
                    "tosylate salt of PLX7486", 
                    "selective inhibitor for receptor tyrosine kinase Fms", 
                    "selective inhibitor for receptor tyrosine kinases TrkA,B,& C"
                ]
            }, 
            {
                "arm_group_label": [
                    "Part 2a", 
                    "Part 2b"
                ], 
                "description": "Part 2a and 2b: 100 mg/m2 IV over 30-60 minutes on days 1, 8, and 15 of each 28-day cycle within 30 minutes after the nab-paclitaxel infusion.\nGemcitabine prophylaxis medications per institutional standard practice.", 
                "intervention_name": "gemcitabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "nucleoside analog", 
                    "marketed as Gemzar, Eli Lilly and Company"
                ]
            }, 
            {
                "arm_group_label": [
                    "Part 2a", 
                    "Part 2b"
                ], 
                "description": "Part 2a and 2b: 125 mg/m2 administered IV over approximately 30 minutes on days 1, 8, and 15 of each 28-day cycle.", 
                "intervention_name": "nab-Paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Albumin-bound paclitaxel", 
                    "Abraxane", 
                    "paclitaxel bound to albumin nano-particles"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "pancreatic adenocarcinoma", 
            "solid tumors", 
            "non-resectable pancreatic cancer", 
            "metastatic pancreatic cancer", 
            "activating NTRK point or fusion mutations"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85004"
                    }, 
                    "name": "Translational Genomics Research Institute (TGen)"
                }, 
                "investigator": {
                    "last_name": "Daniel Von Hoff, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santa Monica", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90404"
                    }, 
                    "name": "University of California, Los Angeles Medical Center (UCLA)"
                }, 
                "investigator": {
                    "last_name": "Zev Wainberg, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29425"
                    }, 
                    "name": "Medical Universtiy of South Carolina (MUSC)"
                }, 
                "investigator": {
                    "last_name": "Carolyn Britten, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1 Study to Assess Safety, Pharmacokinetics, and Pharmacodynamics of PLX7486 as a Single Agent and in Combination With Gemcitabine and Nab-Paclitaxel in Patients With Advanced Solid Tumors", 
        "other_outcome": [
            {
                "measure": "Tumor response", 
                "safety_issue": "No", 
                "time_frame": "Patients that have received ≥2 administrations of gemcitabine + nab-paclitaxel and 21 days of PLX7486"
            }, 
            {
                "measure": "Duration of remission (DOR)", 
                "safety_issue": "No", 
                "time_frame": "From documented initial response (PR or better) to disease progression/relapse, or death"
            }, 
            {
                "measure": "Duration of complete remission (DOCR)", 
                "safety_issue": "No", 
                "time_frame": "From date of initial response to first documented disease relapse or death."
            }, 
            {
                "measure": "Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "number of days from start of therapy to the date of documented disease progression/relapse, or death"
            }, 
            {
                "measure": "Disease-Free Survival (DFS)", 
                "safety_issue": "No", 
                "time_frame": "From the date of the initial CR response to the date of documented disease relapse or death from any cause"
            }, 
            {
                "measure": "Overall response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to end of study, estimated to be ≤ 1 year."
            }
        ], 
        "overall_contact": {
            "email": "dkarlin@plexxikon.com", 
            "last_name": "David Karlin, MD", 
            "phone": "510-647-4100"
        }, 
        "overall_contact_backup": {
            "email": "stong@plexxikon.com", 
            "last_name": "Sandy Tong, MD", 
            "phone": "510-647-4100"
        }, 
        "overall_official": {
            "affiliation": "Plexxikon Inc.", 
            "last_name": "David Karlin, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adverse events, physical examinations, vital signs, clinical laboratory tests (hematology, chemistry, and urinalysis), ECGs, ophthalmic examinations, will all be evaluated to determine dose-limiting toxicities, i.e., any adverse event that is temporally related to the study drug administration and is not due to the patient's underlying malignancy and for which there is no clear evidence for an alternative etiology.", 
            "measure": "Safety of PLX7486 as single agent and in combination with gemcitabine and nab-paclitaxel", 
            "safety_issue": "No", 
            "time_frame": "Measured from baseline and weekly for the duration of drug administration, estimated to be ≤1 year."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804530"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "21969517", 
            "citation": "Von Hoff DD, Ramanathan RK, Borad MJ, Laheru DA, Smith LS, Wood TE, Korn RL, Desai N, Trieu V, Iglesias JL, Zhang H, Soon-Shiong P, Shi T, Rajeshkumar NV, Maitra A, Hidalgo M. Gemcitabine plus nab-paclitaxel is an active regimen in patients with advanced pancreatic cancer: a phase I/II trial. J Clin Oncol. 2011 Dec 1;29(34):4548-54. doi: 10.1200/JCO.2011.36.5742. Epub 2011 Oct 3."
        }, 
        "secondary_outcome": [
            {
                "description": "Change in patient weight from baseline.", 
                "measure": "Patient weight", 
                "safety_issue": "No", 
                "time_frame": "measured at each clinic visit for the duration of treatment, estimated to be ≤ 1 year."
            }, 
            {
                "description": "Changes in pain reported using the Memorial Pain Assessment Card.", 
                "measure": "Pain intensity", 
                "safety_issue": "No", 
                "time_frame": "Measured daily from baseline for the duration of treatment, estimated to be ≤ 1 year."
            }, 
            {
                "description": "Changes in analgesic requirements will be recorded daily by the patient and measured weekly in morphine-equivalent milligrams.", 
                "measure": "Analgesic consumption", 
                "safety_issue": "No", 
                "time_frame": "Measured weekly from baseline for the duration of treatment, estimated to be ≤ 1 year."
            }, 
            {
                "description": "Changes in performance status from baseline, determined at each clinic visit.", 
                "measure": "Karnofsky Performance Status", 
                "safety_issue": "No", 
                "time_frame": "changes from baseline measured weekly for the duration of treatment, estimated to be ≤ 1 year."
            }, 
            {
                "description": "The pharmacokinetics of PLX7486 will be analyzed by measurement of area under the plasma concentration-time curve [AUC0-t, AUC0-inf], peak concentration (Cmax), time to peak concentration (Tmax), half-life (t1/2), and terminal elimination rate constant (Kel).", 
                "measure": "Pharmacokinetics of PLX7486", 
                "safety_issue": "No", 
                "time_frame": "first 21-days of drug administration"
            }
        ], 
        "source": "Plexxikon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Plexxikon", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}