{
    "clinical_study": {
        "@rank": "85533", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive-Behavioral Therapy (CBT)", 
                "arm_group_type": "Experimental", 
                "description": "The CBT is a SAD-tailored version of Beck et al.'s (1979) cognitive therapy for depression called \"Coping with the Seasons\" (Rohan, 2008). The rationale addresses environmental changes, thoughts, and behaviors in SAD onset and maintenance. It seeks to change behaviors and thoughts to improve coping with winter. Behaviors that promote enjoyment in the winter are increased. Negative thoughts that interfere with self-esteem and negative thoughts about winter are identified and addressed. A relapse-prevention component addresses early identification of negative anticipatory thoughts about winter and SAD-related behavior changes, using the CBT skills learned to cope with subsequent winter seasons, and development of a personalized relapse-prevention plan. The CBT sessions are administered twice a week over 6 weeks (total of 12 sessions) with 4-8 participants per group. The CBT is led by one of three licensed Ph.D.-level psychologists working on the project."
            }, 
            {
                "arm_group_label": "Light Therapy (LT)", 
                "arm_group_type": "Experimental", 
                "description": "LT will be initiated at 30-minutes in the morning at home, first thing upon awakening, using a light box with an ultraviolet shield that emits 10,000-lux of white fluorescent light. After the first week, an M.D. light therapy consultant will recommend individually-tailored, clinical adjustments to the duration and timing of light use to maximize response and reduce any reported side effects. For each of the 6-weeks of LT, LT participants will complete a Light Therapy Side Effects Questionnaire to assess side effects attributed to LT. Participants will keep daily LT compliance diaries to record the timing and duration of LT. After the 6-weeks of monitoring, participants may choose to continue using the light box through April. We will offer LT participants who wish to use light therapy in the next fall/winter season access to our light boxes if they agree to followup with a physician or other qualified professional for monitoring and side effects management."
            }
        ], 
        "brief_summary": {
            "textblock": "Major depression is a highly prevalent, chronic, and debilitating mental health problem with\n      significant social cost that poses a tremendous economic burden.  Winter seasonal affective\n      disorder (SAD) is a subtype of recurrent major depression involving substantial depressive\n      symptoms that adversely affect the family and workplace for about 5 months of each year\n      during most years, beginning in young adulthood.  This clinical trial is relevant to this\n      public health challenge in seeking to develop and test a time-limited (i.e., acute treatment\n      completed in a discrete period vs. daily treatment every fall/winter indefinitely),\n      palatable cognitive-behavioral treatment with effects that endure beyond the cessation of\n      acute treatment to prevent the annual recurrence of depression in SAD.\n\n      Aim (1) To compare the long-term efficacy of cognitive-behavioral therapy (CBT) and light\n      therapy on depression recurrence status, symptom severity, and remission status during the\n      next winter season (i.e., the next wholly new winter season after the initial winter of\n      treatment completion), which we argue to be the most important time point for evaluating\n      clinical outcomes following SAD intervention.\n\n      Hypothesis: CBT will be associated with a smaller proportion of depression recurrences, less\n      severe symptoms, and a higher proportion of remissions than light therapy in the next\n      winter.  The study is designed to detect a clinically important difference between CBT and\n      light therapy in depressive episode recurrences during the next winter, the primary\n      endpoint, in an intent-to-treat analysis.\n\n      Aim (2) To compare the efficacy of CBT and light therapy on symptom severity and remission\n      status at post-treatment (treatment endpoint).\n\n      Hypothesis: CBT and light therapy will not differ significantly on post-treatment outcomes."
        }, 
        "brief_title": "Cognitive-behavioral Therapy vs. Light Therapy for Preventing SAD Recurrence", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Seasonal Affective Disorder (SAD)", 
            "Winter Depression", 
            "Major Depressive Disorder, Recurrent, With Seasonal Pattern"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Recurrence", 
                "Depressive Disorder, Major", 
                "Seasonal Affective Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Seasonal affective disorder (SAD) is a subtype of recurrent depression involving major\n      depressive episodes during the fall and/or winter months that remit in the spring.  SAD\n      affects an estimated 5% of the U. S. population, over 14.5 million Americans.  The central\n      public health challenge in the management of SAD is prevention of winter depression\n      recurrence.  The established and best available treatment, light therapy, remits acute\n      symptoms in 53% of SAD cases.  However, long-term compliance with clinical practice\n      guidelines recommending daily use of a light box from onset of first symptom through\n      spontaneous springtime remission during every fall/winter season is poor.  Time-limited\n      alternative treatments with durable effects are needed to prevent the annual recurrence of\n      these disabling symptoms.  Our preliminary studies suggest that a novel, SAD-tailored\n      cognitive-behavioral therapy (CBT) may be as efficacious as light therapy alone for acute\n      SAD treatment and that CBT may have superior outcomes to light therapy during the next\n      winter.  During the next wholly new winter season following the initial winter of study\n      treatment, the proportion of depression recurrences was significantly smaller in\n      participants randomized to CBT (5.8%) or to CBT combined with light therapy (5.2%) than in\n      participants randomized to light therapy alone (39.2%).  As the next step in this\n      programmatic line of intervention studies, the primary aim of the proposed project is to\n      further test the efficacy of our CBT for SAD intervention against light therapy in a larger,\n      more definitive randomized head-to-head comparison on next winter outcomes in an\n      intent-to-treat (ITT) analysis using all randomized participants.  This project is seeking\n      to test for a clinically meaningful difference between CBT and light therapy on depression\n      recurrence in the next winter (the primary outcome), thereby having the potential to impact\n      clinical practice.  The proposed work will go beyond our pilot studies in four ways: (1)\n      This study will augment the generalizability of our prior pilot study data by relaxing the\n      inclusion/exclusion criteria to allow for comorbid diagnoses and stable antidepressant\n      medication use and by demonstrating the feasibility of training experienced community\n      therapists to facilitate the CBT groups.  (2) We will prospectively track recurrences and\n      potential intervening variables that could affect outcome (e.g., new treatments, summer\n      remission status) in the interim between treatment endpoint and the following winter.  (3)\n      This study includes a second annual winter followup to obtain preliminary data on the\n      comparative effects of CBT vs. LT two winters after the initial winter of study treatment.\n      (4) We will examine how potential modifiers influence the effects of CBT vs. LT, including\n      demographic variables; baseline characteristics (e.g., depression severity, comorbidity,\n      baseline medication status); and complete or incomplete summer remission status in the\n      interim.  If successful, this work will develop a novel treatment with important public\n      health implications for winter depression prevention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  aged 18 or older\n\n          -  meet DSM-IV criteria for Major Depression, Recurrent, with Seasonal Pattern\n\n          -  meet Structured Interview Guide for the Hamilton Rating Scale for Depression-Seasonal\n             Affective Disorder Version (SIGH-SAD) criteria for a current SAD episode\n\n        Exclusion Criteria:\n\n          -  past light therapy or cognitive-behavioral therapy for SAD\n\n          -  presence of a comorbid Axis I disorder that requires immediate treatment\n\n          -  acute and serious suicidal intent\n\n          -  positive laboratory findings for hypothyroidism\n\n          -  plans for major vacations or absences from the study area through March"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714050", 
            "org_study_id": "R01MH078982"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive-Behavioral Therapy (CBT)", 
                "intervention_name": "Cognitive-Behavioral Therapy (CBT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Light Therapy (LT)", 
                "description": "SunRay (SunBox Company, Gaithersburg, MD)", 
                "intervention_name": "Light Therapy (LT)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "seasonal affective disorder", 
            "winter depression", 
            "cognitive-behavioral therapy", 
            "light therapy"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05405-0134"
                }, 
                "name": "University of Vermont, Psychology Department"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cognitive-behavioral Therapy vs. Light Therapy for Preventing Seasonal Affective Disorder Recurrence", 
        "overall_official": {
            "affiliation": "University of Vermont", 
            "last_name": "Kelly J Rohan, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The SIGH-SAD (Williams et al., 1992), the most commonly used clinical assessment device for detecting changes in SAD symptoms in light therapy research, includes the 21-item Structured Interview Guide for the Hamilton Rating Scale for Depression (HAM-D) and a supplementary 8-item subscale to assess atypical depressive symptoms associated with SAD.  The primary outcome measure is SIGH-SAD recurrence status at the next winter followup.  A trained rater, blind to the treatment condition, will administer the SIGH-SAD at pre-treatment, treatment weeks 1-5, post-treatment, summer followup, next winter followup, and second winter followup.  A second blinded rater will rate audiotapes of the SIGH-SADs to assess inter-rater reliability.", 
            "measure": "Depression recurrence status on the Structured Interview Guide for the Hamilton Rating Scale for Depression—Seasonal Affective Disorder Version (SIGH-SAD; Williams et al., 1992)", 
            "safety_issue": "No", 
            "time_frame": "next winter followup (January or February of the next winter, approximately a year after study treatment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714050"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Vermont", 
            "investigator_full_name": "Kelly Rohan", 
            "investigator_title": "Associate Professor of Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The BDI-II (Beck et al., 1996) is a 21-item measure of depressive symptom severity.  The BDI-II has demonstrated good test-retest reliability and convergent validity (Beck et al., 1996).   This study will use the BDI-II as a continuous measure of depressive symptom severity.  Studies have also used the BDI-II to estimate remission rates subsequent to treatment (Gortner et al., 1996).  Therefore, dichomotous remission status on the BDI-II will also be assessed.  The BDI-II will be administered at baseline, mid-treatment (week 3) and post-treatment (week 6), summer followup, next winter followup, and the second winter followup.", 
                "measure": "Beck Depression Inventory—Second Edition (BDI-II; Beck et al., 1996)", 
                "safety_issue": "No", 
                "time_frame": "baseline, mid-treatment (week 3), post-treatment (week 6), summer followup (August), next winter followup (January or February or the next winter), and the second winter followup (January or February two winters later)"
            }, 
            {
                "description": "In addition to the primary outcome of SIGH-SAD depression recurrence status, other secondary measures based on the SIGH-SAD will include continuous SIGH-SAD scores and SIGH-SAD remission status.", 
                "measure": "Structured Interview Guide for the Hamilton Rating Scale for Depression—Seasonal Affective Disorder Version (SIGH-SAD)", 
                "safety_issue": "No", 
                "time_frame": "baseline, weekly during treatment (weeks 1-5), post-treatment (week 6), summer followup (August), next winter followup (January or February of the next winter), second winter followup (January or February two winters later)"
            }
        ], 
        "source": "University of Vermont", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Vermont", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}