{
    "clinical_study": {
        "@rank": "31753", 
        "acronym": "READI", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care Control hospital unit", 
                "arm_group_type": "No Intervention", 
                "description": "This study involves implementation of interventions across entire hospital units. This arm is a usual care control unit paired to the intervention unit."
            }, 
            {
                "arm_group_label": "implementation unit", 
                "arm_group_type": "Experimental", 
                "description": "3 implementation protocols implemented sequentially:\nRN-RHDS: implementation of discharge readiness assessment by the discharging nurse\nRN-RHDS+PT-RHDS: implementation of discharge readiness assessment by the discharging nurse which is informed by patient self-assessment of discharge readiness\nRN-RHDS+PT-RHDS+NIAF: implementation of discharge readiness assessment by the discharging nurse which is informed by patient self-assessment of discharge readiness followed by documentation of nurse actions initiated in response to the assessment. Nurse are instructed that action must be taken if any assessment item scores less than 7 ( on a 10 point scale)."
            }
        ], 
        "brief_summary": {
            "textblock": "Preparation of patients for discharge is a primary function of hospital-based nursing care\n      and readiness for discharge is an important outcome of hospital care.  Inadequacies in\n      discharge preparation have been well-documented and linked to difficulty with\n      self-management after hospital discharge and with increased likelihood of emergency\n      department (ED) use and readmission. Prior studies by the research team have led to\n      recommendations for implementation of discharge readiness assessment as a standard nursing\n      practice for hospital discharge.\n\n      The investigators will conduct a multi-site study to determine the impact on post-discharge\n      utilization (readmission and ED visits) and costs of implementing  discharge readiness\n      assessment as a standard nursing practice for adult medical-surgical patients discharged to\n      home. The study tests, in a stepped approach, the impact of implementing discharge readiness\n      assessment by the discharging nurse as standard nursing practice (RN-RHDS protocol), the\n      incremental value of informing the nurse assessment with the patient's perspective\n      (RN-RHDS+PT-RHDS protocol), and of requiring that the nurse initiates and documents\n      risk-mitigating actions for patients with low readiness scores (RN-RHDS+PT-RHDS+NIAF\n      protocol).\n\n      HYPOTHESIS 1: Patients discharged using the RN-RHDS protocol will have fewer hospital\n      readmissions and ED visits within 30 days post-discharge compared to patients discharged\n      under usual care conditions.\n\n      HYPOTHESIS 2: Patients discharged using the RN-RHDS+PT-RHDS protocol will have fewer\n      hospital readmissions and ED visits within 30 days post-discharge compared to patients\n      discharged using the RN-RHDS protocol.\n\n      HYPOTHESIS 3: Patients discharged by nurses using the RN-RHDS+PT-RHDS protocol plus a\n      Nurse-Initiated Action Form [NIAF] (RN-RHDS+PT-RHDS+NIAF protocol) will have fewer\n      post-discharge readmissions and ED visits than patients discharged using the RN-RHDS+PT-RHDS\n      protocol; the effect will be strongest for patients with low RHDS scores.\n\n      Aim 4: Conduct cost-benefit analysis of implementing discharge readiness assessment as\n      standard practice, by comparing cost-savings from reduced post-discharge utilization against\n      implementation costs."
        }, 
        "brief_title": "READI (Readiness Evaluation And Discharge Interventions): Implementation as a Standard Nursing Practice for Hospital Discharge", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Discharge Transition of Patients Discharged to Home", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Medical, surgical, or medical-surgical nursing units of Magnet designated hospitals\n\n          -  Patients 18 years of age or more, English speaking,able to read and understand\n             consent who are being discharged to home as the discharge destination.\n\n          -  Nursing personnel (Registered Nurses or Licensed Practical Nurses) who are performing\n             discharge instructions and procedures on the day of hospital discharge.\n\n        Exclusion Criteria:\n\n          -  Patients discharged to home with hospice care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01873118", 
            "org_study_id": "ANCC2013-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "implementation unit", 
                "description": "The discharging nurse assesses each patient being discharged home using the Readiness for Hospital Discharge Scale (RN version)", 
                "intervention_name": "RN-RHDS protocol", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "implementation unit", 
                "description": "The discharging nurse obtains and reviews patient self-report of discharge readiness using the Readiness for Hospital Discharge Scale - Patient version and then completes the Readiness for Hospital Discharge Scale (RN version)", 
                "intervention_name": "RN-RHDS+PT-RHDS protocol", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "implementation unit", 
                "description": "The discharging nurse assesses each patient being discharged home using the Readiness for Hospital Discharge Scale (RN version)after reviewing the patients self-perception of discharge readiness (PT-RHDS) and then records any actions taken in response to the discharge readiness assessment on the Nurse Initiated Action form (NIAF). When any item on the RN-RHDS is less than 7, an action is required.", 
                "intervention_name": "RN-RHDS + PT-RHDS + NIAF", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "hospital discharge", 
            "discharge readiness", 
            "readmission", 
            "Emergency Department visits", 
            "Nurse assessment"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "number_of_arms": "2", 
        "official_title": "READI (Readiness Evaluation And Discharge Interventions): Implementation as a Standard Nursing Practice for Hospital Discharge", 
        "other_outcome": [
            {
                "description": "Nurses perceptions of patient readiness for hospital discharge", 
                "measure": "Readiness for Hospital Discharge Scale - RN version", 
                "safety_issue": "No", 
                "time_frame": "measured on day of hospital discharge typically 1 to 30 days after hospital admission"
            }, 
            {
                "description": "Patient perception of discharge readiness", 
                "measure": "Readiness for Hospital Discharge Scale - Patient version", 
                "safety_issue": "No", 
                "time_frame": "measured on day of hospital discharge typically 1 to 30 days after hospital admission"
            }
        ], 
        "overall_contact": {
            "email": "marianne.weiss@marquette.edu", 
            "last_name": "Marianne Weiss, DNSc", 
            "phone": "414-288-3855"
        }, 
        "overall_official": {
            "affiliation": "Marquette University", 
            "last_name": "Marianne Weiss, DNSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Readmissions and Emergency Department Visits within 30 days after hospital discharge", 
            "measure": "Post-discharge Utilization within 30 days after hospital discharge", 
            "safety_issue": "No", 
            "time_frame": "30 days after hospital discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01873118"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Marquette University", 
            "investigator_full_name": "Marianne Weiss", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measures actions taken by the discharging nurse in response to discharge readiness assessment", 
            "measure": "Nurse Initiated Action Form", 
            "safety_issue": "No", 
            "time_frame": "measured on day of hospital discharge typically 1 to 30 days after hospital admission"
        }, 
        "source": "Marquette University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Marquette University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}