{
    "clinical_study": {
        "@rank": "117782", 
        "acronym": "Illuminate", 
        "arm_group": [
            {
                "arm_group_label": "Luradisone", 
                "arm_group_type": "Experimental", 
                "description": "Luradisone 20- 80 mg administered once daily"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo administered once daily"
            }
        ], 
        "brief_summary": {
            "textblock": "A study to evaluate efficacy and safety of flexibly dosed Lurasidone in children and\n      adolescents with bipolar I depression"
        }, 
        "brief_title": "Lurasidone Pediatric Bipolar Study", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Bipolar I Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, parallel, double-blind, placebo-controlled study designed to evaluate\n      the efficacy and safety of flexibly dosed lurasidone (20 - 80 mg/day) for 6 weeks compared\n      with placebo in children and adolescent subjects with depression associated with Bipolar I\n      Disorder (bipolar depression)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent from parent(s) or legal guardian(s) with sufficient\n             intellectual capacity to understand the study and support subjects' adherence to the\n             study procedures must be obtained for subjects who are not emancipated. If\n             emancipated, subjects must provide written informed consent. In accordance with\n             Institutional Review Board (IRB) requirements, the subject will complete an informed\n             assent prior to study participation.\n\n               -  Male or female subjects 10 to 17 years of age, inclusive with bipolar I\n                  disorder, most recent episode depressed, with or without rapid cycling disease\n                  course (≥ 4 episodes of mood disturbance but < 8 episodes in the previous 12\n                  months) and without psychotic features (diagnosed by DSM-V criteria, and\n                  confirmation of the bipolar I disorder diagnosis by an adequately trained\n                  clinician at the time of screening, by means of the Schedule for Affective\n                  Disorders and Schizophrenia for School-age Children [K-SADS-PL]). Note: The\n                  current episode of major depression associated with bipolar I disorder must be\n                  confirmed by the investigator and noted in the source records.\n\n               -  Subject has a lifetime history of at least one manic episode. A reliable\n                  informant (eg, family member or caregiver) or medical records must be able to\n                  confirm this history.\n\n               -  Subject's current major depressive episode is ≥ 4 weeks and less than 12 months\n                  in duration.\n\n               -  CDRS-R score ≥ 45 at screening and Baseline.\n\n               -  YMRS score ≤ 15 (with YMRS Item 1 [elevated mood] score ≤ 2) at screening and\n                  Baseline.\n\n               -  Within 3rd to 97th percentile for gender specific BMI-for-age growth charts from\n                  the World Health Organization (WHO) growth charts\n\n               -  In good physical health on the basis of medical history, physical examination,\n                  and laboratory screening.\n\n               -  Females who participate in this study:\n\n                    -  are unable to become pregnant (eg, premenarchal, surgically sterile, etc.)\n                       -OR-\n\n                    -  practices true abstinence (consistent with lifestyle) and must agree to\n                       remain abstinent from signing informed consent to at least 7 days after the\n                       last dose of study drug has been taken; -OR-\n\n                    -  are sexually active and willing to use a medically effective method of\n                       birth control (eg, male using condom and female using condom, diaphragm,\n                       contraceptive sponge, spermicide, contraceptive pill, or intrauterine\n                       device) from signing informed consent to at least 7 days after the last\n                       dose of study drug has been taken.\n\n               -  Males must be willing to remain sexually abstinent (consistent with lifestyle)\n                  or use an effective method of birth control (eg, male using condom and female\n                  using condom, diaphragm, contraceptive sponge, spermicide, contraceptive pill,\n                  or intrauterine device) from signing informed consent to at least 7 days after\n                  the last dose of study drug has been taken.\n\n               -  In the judgment of the investigator, the subject is able to swallow the size and\n                  number of study drug tablets specified per protocol\n\n               -  Willing and able to adhere to protocol-specified meal requirements during\n                  dosing.\n\n               -  Subjects may have a lifetime diagnosis of ADHD. If a subject is taking\n                  psychostimulants for ADHD,  they must have been on a stable treatment regimen of\n                  these medication(s) for 30 days prior to screening and the treatment regimen is\n                  expected to remain stable throughout the study. This must be confirmed by the\n                  investigator and noted in the source records.\n\n        Exclusion Criteria:\n\n          -  Has an Axis I or Axis II  (DSM-IV or any DSM-5) diagnosis other than bipolar I\n             disorder that has been the primary focus of treatment within 3 months of screening.\n\n          -  Subject has been hospitalized for a bipolar manic or mixed episode within the 30 days\n             prior to randomization.\n\n          -  Has a history or current diagnosis of intellectual disability, autism spectrum\n             disorder, neuroleptic malignant syndrome, or any neurologic disorder, or severe head\n             trauma.\n\n          -  Lifetime history of human immunodeficiency virus (HIV) positive or acquired immune\n             deficiency syndrome (AIDS), or history of Hepatitis B or C.\n\n          -  Any of the following:\n\n          -  Documented history of chromosomal disorder with developmental impairment (ie, trisomy\n             chromosome 21; 22q11 deletion syndrome).\n\n          -  Evidence of any chronic organic disease of the CNS such as tumors, inflammation,\n             active seizure disorder, vascular disorder, potential CNS related disorders that\n             might occur in childhood - eg, Duchenne muscular dystrophy, myasthenia gravis, or\n             other neurologic or serious neuromuscular disorders. In addition, subjects must not\n             have a history of persistent neurological symptoms attributable to serious head\n             injury. Past history of febrile seizure, drug-induced seizure, or alcohol withdrawal\n             seizure is not exclusionary.\n\n          -  CDRS-R total score > 85 at screening or Baseline\n\n          -  Demonstrates a decrease (improvement) of ≥ 25% in the CDRS-R adjusted total score\n             between Screening and Baseline visits, or the CDRS-R is below 45 at Baseline.\n\n          -  Exhibits evidence of moderate or severe extrapyramidal symptoms, dystonia, tardive\n             dyskinesia, or any other moderate or severe movement disorder. Severity to be\n             determined by the investigator.\n\n          -  Lifetime history of electroconvulsive therapy (ECT).\n\n          -  Resistant to antipsychotic treatment based on at least two prior adequate trials (ie,\n             adequate dose and duration) of an antipsychotic agent within the current episode of\n             depression, or subject has a history of non-response to an adequate (6-week) trial of\n             three or more antidepressants (with or without mood stabilizers) during the current\n             episode.\n\n          -  Clinically significant neurological, metabolic (including Type 1 diabetes), hepatic,\n             renal, hematological, pulmonary, cardiovascular, gastrointestinal, carcinoma, and/or\n             urological disorder that would pose a risk to the subjects if they were to\n             participate in the study or that might confound the results of the study.\n\n          -  Has a history of malignancy < 5 years prior to signing the informed consent.\n\n          -  Clinically significant finding(s) on physical examination determined by the\n             investigator to pose a health concern to the subject while on study.\n\n          -  Clinically relevant abnormal laboratory values or abnormal vital sign\n             values/findings.\n\n          -  A history or presence of abnormal ECG, which in the investigator's opinion is\n             clinically significant. Abnormal screening ECGs will be centrally over-read, and\n             eligibility will be determined based on the over-read.\n\n          -  Presence or history (within the last year) of a medical or surgical condition (eg,\n             gastrointestinal disease) that might interfere with the absorption, metabolism, or\n             excretion of orally administered lurasidone.\n\n          -  Clinically significant substance abuse disorder (with the exception of caffeine or\n             tobacco) based on DSM-5 criteria within the last 6 months prior to screening.\n\n          -  Positive test results at screening or Baseline for:\n\n               1. Urine drugs of abuse (including amphetamines/methamphetamines, barbiturates,\n                  benzodiazepines, cocaine, opioids, phencyclidine, and cannabinoids). A positive\n                  test for amphetamines/methamphetamines, barbiturates, opioids, or\n                  benzodiazepines may not result in exclusion of subjects if the investigator\n                  determines that the positive test is as a result of taking prescription\n                  medicine(s) as prescribed. In the event a subject tests positive for\n                  cannabinoids (tetrahydrocannabinol), the investigator will evaluate the\n                  subject's ability to abstain from prohibited substances during the study. If in\n                  the investigator's clinical judgment the subject will abstain, the subject may\n                  be enrolled after consultation with the Medical Monitor.\n\n               2. Pregnancy test.\n\n          -  Females who are pregnant, lactating, or likely to become pregnant during the study.\n\n          -  Participated in another interventional clinical trial or receiving an investigational\n             product within 30 days prior to screening.\n\n          -  Donation of whole blood within 60 days prior to randomization.\n\n          -  Known history or presence of clinically significant intolerance to any antipsychotic\n             medications including but not limited to angioedema, serotonin or neuroleptic\n             malignant syndromes.\n\n          -  Clinically relevant history of drug hypersensitivity to lurasidone or any components\n             in the formulation.\n\n          -  Use of concomitant medications that consistently prolong the QT/QTc interval within\n             28 days prior to randomization.\n\n          -  Received depot neuroleptics unless the last injection was at least 1 month or 1\n             treatment cycle prior to screening, whichever is longer.\n\n          -  Received treatment with antidepressants, atomoxetine or alpha 2 agonists (eg,\n             guanfacine) within 3 days prior to randomization, fluoxetine hydrochloride within 21\n             days of randomization, monoamine oxidase (MAO) inhibitor within 28 days of\n             randomization, or clozapine within 120 days of randomization.\n\n          -  Use of all psychotropic medications prior to randomization with the exception of\n             those medications explicitly permitted within 3 days prior to randomization (7 days\n             prior to randomization for aripiprazole).\n\n          -  Has a prolactin concentration ≥ 100 ng/mL at screening, or has a history of pituitary\n             adenoma.\n\n          -  At screening or Baseline the subject answers \"yes\" to \"Suicidal Ideation\" Items 4 or\n             5 on the C-SSRS or has a score of 7 on item 13, Suicidal Ideation, on the CDRS-R.\n\n          -  Subject is considered by the investigator to be at imminent risk of suicide or injury\n             to self, others, or property during the study. Subject has a history of one or more\n             serious suicide attempts (based on the investigator's judgment) in the 3 months prior\n             to screening. Subjects determined to be at risk of suicide or injury, as assessed by\n             the investigator at screening, will be referred for further psychiatric evaluation.\n\n          -  Adhering to a special diet for the 28 days prior to drug administration (eg, liquid,\n             protein, raw food diet).\n\n          -  Subject is planning to move during the study, is chronically homeless, or is unable\n             to attend all planned study visits. The Medical Monitor will be consulted for\n             individual cases, as needed.\n\n          -  Subject with newly diagnosed Type 2 diabetes during screening or subject is on\n             injectable medication for the treatment of Type 2 diabetes.  A subject with Type 2\n             diabetes is eligible for study inclusion if considered clinically stable, which is\n             defined as:\n\n               -  Random (non-fasting) screening glucose is < 200 mg/dl (11.1 mmol/L); and If ≥\n                  200 mg/dL (11.1 mmol/L) must be retested in a fasted state. Retested fasted\n                  value cannot be ≥ 126 mg/dL.\n\n               -  HbA1c ≤ 6.5%; and\n\n          -  If a subject is currently being treated with oral anti-diabetic medication(s), the\n             dose must have been stable for at least 4 weeks prior to screening. Such medication\n             may be adjusted or discontinued during the study, as clinically indicated.\n\n          -  Subject has required hospitalization for diabetes or related complications in the\n             past 12 months.\n\n          -  The use of concomitant medications that are potent inducers or inhibitors of the\n             cytochrome P450 (CYP) 3A4 enzyme system during the trial (from signing informed\n             consent until follow-up).\n\n          -  Clinically significant orthostatic hypotension (ie, a drop in systolic blood pressure\n             of 20 mmHg or more and/or drop in diastolic blood pressure of 10 mmHg or more within\n             4 minutes of standing up)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "340", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046369", 
            "org_study_id": "D1050326", 
            "secondary_id": "2013-004903-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "Luradisone", 
                "description": "Lurasidone flexibly dosed 20-80 mg once daily", 
                "intervention_name": "Lurasidone", 
                "intervention_type": "Drug", 
                "other_name": "Latuda"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo Comparator once daily", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Lurasidone, Latuda, Bipolar Depression", 
        "lastchanged_date": "May 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "nhandal@harmonex.us", 
                    "last_name": "Nelson Handal, MD", 
                    "phone": "334-836-2000"
                }, 
                "facility": {
                    "address": {
                        "city": "Dothan", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "36303"
                    }, 
                    "name": "Harmonex Neuroscience Research"
                }, 
                "investigator": {
                    "last_name": "Nelson Handal, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ok@ehsfamily.com", 
                    "last_name": "Elias Sarkis, MD", 
                    "phone": "352-333-0094"
                }, 
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32607"
                    }, 
                    "name": "Sarkis Clinical Trials - Parent"
                }, 
                "investigator": {
                    "last_name": "Elias Sarkis, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "morinadjafi@aol.com", 
                    "last_name": "Morteza Nadjafi, MD", 
                    "phone": "407-423-7149"
                }, 
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32803"
                    }, 
                    "name": "APG Research, LLC"
                }, 
                "investigator": {
                    "last_name": "Morteza Nadjafi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "agiorgadze@acmr.org", 
                    "last_name": "Andro Giorgadze, MD", 
                    "phone": "404-881-5800"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30308"
                    }, 
                    "name": "Atlanta Center for Medical Research"
                }, 
                "investigator": {
                    "last_name": "Andro Giorgadze, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pi@drashrafattalla.com", 
                    "last_name": "Ashraf Attalla, MD", 
                    "phone": "770-319-8025"
                }, 
                "facility": {
                    "address": {
                        "city": "Smyrna", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30080"
                    }, 
                    "name": "Attalla Consultants, LLC"
                }, 
                "investigator": {
                    "last_name": "Ashraf Attalla, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mgreenbaum@capstoneclinical.com", 
                    "last_name": "Michael Greenbaum, MD", 
                    "phone": "847-549-7214"
                }, 
                "facility": {
                    "address": {
                        "city": "Libertyville", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60048"
                    }, 
                    "name": "Capstone Clinical Research, Inc."
                }, 
                "investigator": {
                    "last_name": "Michael Greenbaum, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "yadalamk@msn.com", 
                    "last_name": "Kashinath Yadalam, MD", 
                    "phone": "337-564-6405"
                }, 
                "facility": {
                    "address": {
                        "city": "Lake Charles", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70629"
                    }, 
                    "name": "Lake Charles Clinical Trials, LLC"
                }, 
                "investigator": {
                    "last_name": "Kashinath Yadalam, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sda@flclinical.com", 
                    "last_name": "Sarah Atkinson, MD", 
                    "phone": "585-241-9670"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14618"
                    }, 
                    "name": "Finger Lakes Clinical Research"
                }, 
                "investigator": {
                    "last_name": "Sarah Atkinson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "dibuono@rbany.com", 
                    "last_name": "Mark DiBuono, MD", 
                    "phone": "718-317-5522"
                }, 
                "facility": {
                    "address": {
                        "city": "Staten Island", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10312"
                    }, 
                    "name": "Richmond Behavioral Associates"
                }, 
                "investigator": {
                    "last_name": "Mark DiBuono, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "wholloway@cuttingedgeresearch.org", 
                    "last_name": "Willis Holloway, MD", 
                    "phone": "405-603-8068"
                }, 
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73116"
                    }, 
                    "name": "Cutting Edge Research of Enid"
                }, 
                "investigator": {
                    "last_name": "Willis Holloway, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "patel@bbraustin.com", 
                    "last_name": "Divyansu Patel, MD", 
                    "phone": "512-382-6661"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78759"
                    }, 
                    "name": "BioBehavioral Research of Austin"
                }, 
                "investigator": {
                    "last_name": "Divyansu Patel, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sbartley@pillarhc.com", 
                    "last_name": "Scott Bartley, MD", 
                    "phone": "214-388-6455"
                }, 
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75228"
                    }, 
                    "name": "Pillar Clinical Research, LLC"
                }, 
                "investigator": {
                    "last_name": "Scott Bartley, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "drmharris@aspclinic.com", 
                    "last_name": "Michael Harris, MD", 
                    "phone": "801-356-5555"
                }, 
                "facility": {
                    "address": {
                        "city": "Orem", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84058"
                    }, 
                    "name": "Aspen Clinical Research"
                }, 
                "investigator": {
                    "last_name": "Michael Harris, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pl@pspc.org", 
                    "last_name": "Syed Mustafa, MD", 
                    "phone": "425-949-5779"
                }, 
                "facility": {
                    "address": {
                        "city": "Bothell", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98011"
                    }, 
                    "name": "Pacific Institute Of Medical Sciences"
                }, 
                "investigator": {
                    "last_name": "Syed Mustafa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, 6-Week, Double-blind, Placebo-Controlled, Flexible Dose, Parallel-Group Study to Evaluate the Efficacy and Safety of Lurasidone in Children and Adolescent Subjects With Bipolar I Depression", 
        "overall_contact": {
            "last_name": "Study Manager", 
            "phone": "1-866-503-6351"
        }, 
        "overall_official": {
            "affiliation": "Sunovion", 
            "last_name": "Medical Director, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Bulgaria: Bulgarian Drug Agency", 
                "China: Ministry of Health", 
                "Colombia: National Institutes of Health", 
                "Italy: The Italian Medicines Agency", 
                "Korea: Food and Drug Administration", 
                "Mexico: Ministry of Health", 
                "Philippines : Food and Drug Administration", 
                "Romania: National Medicines Agency", 
                "Serbia: Medicines and Medical Devices Agency", 
                "Spain: Ministry of Health", 
                "Ukraine: Ministry of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in the Children's Depression Rating Scale, Revised (CDRS-R) total score as compared to placebo from Double-Blind Baseline to Week 6 (Day 43)", 
            "safety_issue": "No", 
            "time_frame": "6 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046369"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from Baseline in Pediatric Anxiety Rating Scale (PARS) score as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Change from Baseline in Pediatric Quality of Life Enjoyment and Satisfaction Questionnaire (PQ-LES-Q) score as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Change from Baseline in Clinician-rated Children's Global Assessment Scale (CGAS) score as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Proportion of responders, where response is defined as ≥ 50% reduction from Baseline in adjusted CDRS-R total score at last observation carried forward (LOCF) Endpoint as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Proportion of subjects achieving remission, where remission is defined as post-baseline CDRS-R Total Score ≤ 28 and Young Mania Rating Scale (YMRS) total score ≤ 8 and Clinical Global Impressions-Bipolar Version Severity (CGI-BP-S) depression score ≤ 3.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Change from Baseline in Attention-Deficit/Hyperactivity Disorder Rating Scale (ADHD-RS) score as compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Proportions of subjects with adverse events (AEs), discontinuations due to AEs, and serious AEs (SAEs)", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Frequency and severity of suicidality using the Columbia Suicide Severity Rating Scale (C-SSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Vital signs and ECG measurements", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Movement disorders assessed by the Barnes Akathisia Rating Scale (BARS), the Abnormal Involuntary Movement Scale (AIMS), and the Simpson-Angus Scale (SAS)", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Weight, body mass index (BMI), and waist circumference", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Laboratory measures (including hormonal parameters), Tanner staging, menstrual cyclicity (female subjects), and physical examinations", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "CogState Computerized Cognitive Test Battery", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Udvalg for Kliniske Undersogelser Side Effect Rating Scale (UKU)", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }, 
            {
                "measure": "Proportion of subjects with treatment-emergent mania, defined as a YMRS score of ≥ 20 on any 2 consecutive visits or at the final assessment, or an AE of mania or hypomania.", 
                "safety_issue": "Yes", 
                "time_frame": "6 Weeks"
            }
        ], 
        "source": "Sunovion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sunovion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}