{
    "clinical_study": {
        "@rank": "95657", 
        "arm_group": [
            {
                "arm_group_label": "Training group (TG)", 
                "arm_group_type": "Experimental", 
                "description": "The group of patients undergoing radiotherapy and submitted to pelvic floor muscles training."
            }, 
            {
                "arm_group_label": "Control group(CG)", 
                "arm_group_type": "No Intervention", 
                "description": "The group of patients undergoing radiotherapy only."
            }
        ], 
        "brief_summary": {
            "textblock": "The pelvic floor disorders are a major problem in our current society with manifestations of\n      micturition disorders, defecatory problems and sexual dysfunction. The pelvic floor muscles\n      training arouses interest due the few studies on this subject. Studies are being conducted\n      with emphasis on the post-prostatectomy urinary disorders, however, not associated with\n      radiotherapy. The study of the effect of radiotherapy in these muscles is still uncertain.\n      At right, we do not know if the effect of radiation can trigger important anatomical changes\n      that could lead to pelvic floor disorders manifesting clinically as defecatory and urinary\n      disorders. These issues motivate us to research, focusing on the evaluation of these muscles\n      through magnetic nuclear resonance considering that radiation therapy has been increasingly\n      used as a therapeutic option in the treatment of prostate cancer. The primary objective of\n      this is to verify the effect of pelvic floor muscles training through magnetic resonance\n      imaging in patients undergoing radiotherapy for prostate cancer. Secondary objectives are\n      limited in to evaluate the quality of life index of the sample measured using WHO Quality of\n      Life-BREF (WHOQOL-BREF) and investigate the effect of irradiation of the prostate on the\n      strength and myoelectric activity of the pelvic floor muscles evaluated by perineometry and\n      electromyography respectively. The assessment of the changes occurred by the effect of\n      radiation separately and jointly to the training of the pelvic floor muscles can help us to\n      better understand some of the dysfunctions presented in this sample of patients as well as\n      understanding the effect and the possible contribution of training of these muscles for\n      treatment and/or prevention of these disorders."
        }, 
        "brief_title": "Pelvic Floor Muscles Training in Urinary Disorders in Men With Prostate Cancer Undergoing Radiotherapy", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Urologic Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Neoplasms", 
                "Urologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This present research is a randomized controlled clinical trial to be held in Clinics\n      Hospital of Medical School of Ribeirão Preto - University of São Paulo (HCFMRP-USP)\n      including men around 60 years with confirmed diagnosis of prostate cancer by biopsy and\n      having clinical indication for radiotherapy who follow-up in the HCFMRP-USP and voluntarily\n      consent to participate in this research.\n\n      After consent, each patient must sign the consent term and then will be allocated by\n      randomization in one of the following study groups:\n\n        -  Training group (TG): the group of patients undergoing radiotherapy and submitted to\n           pelvic floor muscles training;\n\n        -  Control group (CG): the group of patients undergoing radiotherapy only. This research\n           consists in four assessment: (1) Assessment 01: before started of radiotherapy; (2)\n           Assessment 02: after 06 months started of radiotherapy; (3) Assessment 03: 06 months\n           after the assessment 02; (4) Assessment 04: 06 months after the assessment 03. All\n           these assessments will be common for the participants of the research independently\n           from the group they belong.\n\n      In each assessment, images of the pelvic floor muscles will be acquired by nuclear magnetic\n      resonance. Parallel to the MRI, there will be a clinical assessment of the patient which\n      consist of anamnesis and physical examination, where the assessment of pelvic floor muscle\n      function will be tested objectively using a perineometer to evaluate the peak and the mean\n      contraction as well as the duration of the performed sustained contraction. Data will be\n      collected from three contractions, whose mean value will be used for this study. The\n      myoelectric activity will be evaluated using electromyography biofeedback with\n      electromyography anal probes. The patient will also answer a quality of life questionnaire\n      (WHOQOL-BREF) which consists of 26 questions, where two questions are general issues of\n      quality of life and the other representing the 24 facets that make up the original\n      instrument, the WHOQOL-100: physical domain, the psychological domain and social\n      relationships, environment.\n\n      The patient of TG will be included in a supervised training protocol of the pelvic floor\n      muscles. This protocol will be conducted in conjunction with the radiotherapy sessions.\n\n      The supervised muscle training will be conducted twice a week with 45 minutes each session\n      during 12 weeks (3 months), 24 sessions in total. In addition to the supervised sessions,\n      patients in this group will be instructed about the practice of home exercises and receive a\n      guidance booklet of exercises accompanied by an audio CD with explanations of each exercise\n      to be performed. The patient will be encouraged to perform the exercises while listening to\n      the audio CD for better adherence to the program. These exercises must be performed daily\n      and should be written down in the worksheet when they are performed. After this 3 month\n      period, the patients will be encouraged to continue the exercise protocol at home without\n      supervision. They must attend monthly to monitor adherence to home exercises.\n\n      The control group (CG) patients will not be instructed to perform pelvic floor exercises,\n      instead they will only be assessed within the stipulated time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men around 60 years with confirmed diagnosis of prostate cancer by biopsy and having\n             clinical indication for radiotherapy who follow-up in the HCFMRP-USP;\n\n          -  Men who voluntarily consent to participate in research.\n\n        Exclusion Criteria:\n\n          -  Men with anatomical abnormalities in perineal region due sequelae of surgery,\n             pathology, trauma or injury sites;\n\n          -  Men with associated neurological pathologies;\n\n          -  Men with cardiac pacemakers, aneurysm clips, neurostimulators or other factors that\n             preclude the application of review procedures established in this study;\n\n          -  Men who have not completed proposed radiotherapy treatment;"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762956", 
            "org_study_id": "11179/2011"
        }, 
        "intervention": {
            "arm_group_label": "Training group (TG)", 
            "description": "The supervised muscle training will be conducted twice a week with 45 minutes each session during 12 weeks. In addition to the supervised sessions, patients will be instructed about the practice of home exercises and receive a guidance booklet of exercises accompanied by an audio CD with explanations of each exercise to be performed. The patient will be encouraged to perform the exercises while listening to the audio compact disk (CD) for better adherence to the program. These exercises must be performed daily and should be written down in the worksheet when they are performed. After this 3 month period, the patients will be encouraged to continue the exercise protocol at home without supervision. They must attend monthly to monitor adherence to home exercises.", 
            "intervention_name": "Pelvic floor muscles training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pelvic floor", 
            "Physical Therapy", 
            "Prostate cancer", 
            "Radiotherapy", 
            "Nuclear magnetic resonance"
        ], 
        "lastchanged_date": "January 12, 2013", 
        "location": {
            "contact": {
                "email": "amribeiro@usp.br", 
                "last_name": "Aline M Ribeiro", 
                "phone": "+551681105875"
            }, 
            "facility": {
                "address": {
                    "city": "Ribeirão Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14048-900"
                }, 
                "name": "Clinical Hospital of Medical College of Ribeirão Preto (HCFMRP)"
            }, 
            "investigator": {
                "last_name": "Aline M Ribeiro", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pelvic Floor Muscles Training in Urinary Disorders in Men With Prostate Cancer Undergoing Radiotherapy", 
        "overall_contact": {
            "email": "amribeiro@usp.br", 
            "last_name": "Aline M Ribeiro", 
            "phone": "+551681105875"
        }, 
        "overall_official": [
            {
                "affiliation": "USP Ribeirão Preto", 
                "last_name": "Aline M Ribeiro", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "USP Ribeirão Preto", 
                "last_name": "Harley F Oliveira, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in the value of pelvic floor muscle strength in six months", 
            "safety_issue": "No", 
            "time_frame": "6 months after radiotherapy."
        }, 
        "reference": [
            {
                "PMID": "14595609", 
                "citation": "Bø K. Pelvic floor muscle strength and response to pelvic floor muscle training for stress urinary incontinence. Neurourol Urodyn. 2003;22(7):654-8."
            }, 
            {
                "PMID": "20227168", 
                "citation": "Centemero A, Rigatti L, Giraudo D, Lazzeri M, Lughezzani G, Zugna D, Montorsi F, Rigatti P, Guazzoni G. Preoperative pelvic floor muscle exercise for early continence after radical prostatectomy: a randomised controlled study. Eur Urol. 2010 Jun;57(6):1039-43. doi: 10.1016/j.eururo.2010.02.028. Epub 2010 Mar 1."
            }, 
            {
                "PMID": "19635340", 
                "citation": "Dorey G, Glazener C, Buckley B, Cochran C, Moore K. Developing a pelvic floor muscle training regimen for use in a trial intervention. Physiotherapy. 2009 Sep;95(3):199-209. doi: 10.1016/j.physio.2009.03.003. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "21741700", 
                "citation": "Glazener C, Boachie C, Buckley B, Cochran C, Dorey G, Grant A, Hagen S, Kilonzo M, McDonald A, McPherson G, Moore K, Norrie J, Ramsay C, Vale L, N'Dow J. Urinary incontinence in men after formal one-to-one pelvic-floor muscle training following radical prostatectomy or transurethral resection of the prostate (MAPS): two parallel randomised controlled trials. Lancet. 2011 Jul 23;378(9788):328-37. doi: 10.1016/S0140-6736(11)60751-4. Epub 2011 Jul 7. Erratum in: Lancet. 2012 Feb 4;379(9814):412."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762956"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Aline Moreira Ribeiro", 
            "investigator_title": "Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}