{
    "clinical_study": {
        "@rank": "24942", 
        "arm_group": [
            {
                "arm_group_label": "CA 1 and  2 anethesia residents", 
                "description": "palpation technique"
            }, 
            {
                "arm_group_label": "Ca1 and 2 residents", 
                "description": "ultrasound guided technique"
            }
        ], 
        "brief_summary": {
            "textblock": "When surgery is performed under general anesthesia, a catheter is placed in a vein to\n      administer drugs and saline.  During major operations, an additional catheter is placed in\n      an artery in order to measure the blood pressure closely and withdraw blood samples at\n      frequent intervals for various laboratory tests.  This arterial catheter is usually placed\n      by feeling the patient's artery at the wrist and inserting the guide-needle in a blind\n      fashion.  This procedure, at times, leads to delays and failures due to an inability to feel\n      the arterial pulsation well either due to the patients' anatomy or the anesthetic effect.\n      This study will determine whether training Anesthesiology Residents in the use of ultrasound\n      technology and its application in identifying an artery can prevent the problems associated\n      with the conventional palpation technique. Our finding will lead to better and safer\n      anesthetic management of patients presenting for a major surgical procedure.  Furthermore,\n      the finding will help us in introducing the education and training of ultrasound-guided\n      arterial catheter placement in our Residency Program.\n\n      The investigators propose to follow anesthesia residents over a course of 3 years assessing\n      their skill level for both palpation and ultrasound technique."
        }, 
        "brief_title": "Comparing Palpation Guided and Ultrasound Guided Arterial Line Placement", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Surgeries Requiring Arterial Lines", 
        "detailed_description": {
            "textblock": "This is an updated study on a previous IRB-approved research  (0120070296) which was\n      terminated prior to conclusion as the principal investigator terminated his employment at\n      the UNDNJ.  An arterial catheter is routinely placed immediately following induction of\n      anesthesia, in major operative procedures, in order to measure blood pressure continuously,\n      perform frequent blood-gas analysis and withdraw blood for repeated laboratory testing.  The\n      arterial catheter is traditionally placed blindly by palpating the radial artery of the\n      patient.  This way of placing a radial artery catheter can encounter delay or failure due to\n      conditions such as obesity, arteriosclerosis, arterial spasm and anesthesia-induced\n      hypotension.  Our study will compare the performance of Anesthesiology Residents in placing\n      an arterial catheter by the traditional palpation-guided technique and by the\n      ultrasound-guided technique after training in ultrasound usage.  The comparison will utilize\n      the following parameters:\n\n        -  Time taken to successfully place a catheter\n\n        -  Number of attempts needed to place a catheter\n\n        -  Number of puncture site changes encountered\n\n        -  Failure rate of the resident with each technique\n\n        -  The need for replacement of the catheter during surgery The data collection will be\n           done by an independent observer, who is not a member of the anesthesia care team or\n           research team. The Residents performing the catheter placement will not be members of\n           the research team and will not have access to the data.  If the Resident fails to place\n           the catheter, the attending anesthesiologist will rescue by placing the arterial\n           catheter himself by a method of his choice. In the previous study, there was a trend\n           toward a reduced failure rate and a decreased time for insertion with the ultrasound\n           technique. In this study, the investigators will introduce the research to the\n           first-year Residents and repeat the exercise during their second and third year of\n           training in a longitudinal fashion to assess the progress during anesthesia training.\n           The investigators plan to enroll eight residents from the first-year class.  Each\n           resident will perform eight arterial catheter placements with each technique.  In\n           addition, compared to the previous study, a more advanced ultrasound machine will be\n           used which will provide better visualization of the radial artery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  resident in training is agreeable to consent\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "25 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "CA 1 and CA 2 residents assigned to surgical patients who require arterial lines due to\n        complex surgical procedures"
            }
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757314", 
            "org_study_id": "2012001193"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ca1 and 2 residents", 
                "description": "instruction in the ultrasound technique", 
                "intervention_name": "ultrasound technique", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "CA 1 and  2 anethesia residents", 
                "description": "placement of a line via palpation technique", 
                "intervention_name": "palpation technique", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "arterial lines", 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "rm5795@earthlink.net", 
                "last_name": "Ross Moore, MD", 
                "phone": "973-972-5254"
            }, 
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07101"
                }, 
                "name": "University Hospital"
            }, 
            "investigator": {
                "last_name": "Ross Moore, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Prospective Study Comparing Palpation Guided and Ultrasound Guided Arterial Catheter Placement by Anesthesiology Residents in Training", 
        "overall_contact": {
            "email": "rm5795@earthlink.net", 
            "last_name": "Ross Moore, MD", 
            "phone": "973 972-5254"
        }, 
        "overall_contact_backup": {
            "email": "shoenbce@umdnj.edu", 
            "last_name": "Catherine Schoenberg, BSN", 
            "phone": "973 972-7477"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "time to successful placement of catheter", 
            "safety_issue": "No", 
            "time_frame": "residents to be timed over 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757314"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rutgers, The State University of New Jersey", 
            "investigator_full_name": "Anesthesia", 
            "investigator_title": "Ross Moore, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Rutgers, The State University of New Jersey", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rutgers, The State University of New Jersey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}