{
    "clinical_study": {
        "@rank": "26805", 
        "arm_group": {
            "arm_group_label": "Adipose-Derived ECM", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Soft tissue injury leads to significant deformity in size, shape and body contour. Adipose\n      tissue, continues to be the tissue of choice in repairing soft tissue defects due to\n      traumatic or other defects. Current autologous fat transfer techniques, however, have a\n      number of limitations including significant donor site morbidity,  unpredictable resorption,\n      and the potential for requiring revision. Thus, an \"off-the-shelf\" material that retains the\n      mechanical and biological properties of adipose tissue would be ideal for the\n      reconstruction.\n\n      Extracellular matrix (ECM)-based biomaterials have the potential to be a non-immunogenic\n      biological scaffold for adipose tissue engineering for repair of soft tissue defects. Our\n      collaborators have recently generated a novel tissue-derived material to improve soft tissue\n      reconstruction. The final, processed adipose tissue does not contain cellular components,\n      yet retains the native architecture and bioactivity of the original adipose tissue. The\n      tissue is then further processed into particles to create an injectable implant. In\n      preclinical models, we have demonstrated that human adipose tissue can be decellularized by\n      mechanical processing with preservation of matrix ultrastructure. Histologic analysis\n      two-weeks after implantation into rats showed minimal inflammatory reaction and good tissue\n      integration of the decellularized, dilipidized, adipose derived-ECM.\n\n      The goal of the study is to 1) evaluate the safety and compatibility of the soft tissue\n      implant, and 2) determine the efficacy of this ECM replacement in soft tissue injuries after\n      6 weeks. Specifically, the volume of the soft tissue defect will be determined before\n      implantation and at multiple time points over the following 6 weeks. We hypothesize that the\n      decellularized adipose ECM will retain at least 50% volume and surface area after 6 weeks.\n      If our results are promising, decellularized adipose derived-ECM may be a viable alternative\n      to autologous tissue transplantation for correction of soft tissue deformity."
        }, 
        "brief_title": "Investigation of A-ECM for the Correction of Soft Tissue Defects", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Disorder of Soft Tissue of Body Wall Region", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women, ages 20-50, with previous congenital or acquired soft tissue\n             deformities of the body or face that are willing to have photographs taken may join\n             this study\n\n        Exclusion Criteria:\n\n          -  pregnant women, patients with known immunocompromise or wound healing disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01992315", 
            "org_study_id": "AST Adipose ECM"
        }, 
        "intervention": {
            "arm_group_label": "Adipose-Derived ECM", 
            "description": "Each syringe of adipose-derived ECM will hold 2mL and will be for single use only. Up to 3 syringes (6mL total) may be used for each patient. Injections will be made under local anesthesia and sterile conditions using a 23-gauge needle. All injections will be performed in an outpatient clinic setting at study site by the principal investigator who will determine the method, depth, and volume of each implant. Decellularized adipose tissue-derived matrix will be infiltrated into the defect and the underlying musculature as well as the subcutaneous tissue surrounding the defect, with the goal of creating a smooth transition from surrounding structures to the filled defect. This will be performed using a series of multiple punctures or a single puncture with a fanning or threading technique. After the injection is completed, the treatment area will be massaged to conform to the contour of the surrounding tissue and ice will be applied as needed for swelling.", 
            "intervention_name": "Adipose-derived ECM", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Scar", 
            "Soft tissue defect"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "link": {
            "url": "http://aegeriasoftissue.com/?p=The%20Company"
        }, 
        "location": {
            "contact": {
                "email": "Nancy Teasley <wateas@verizon.net>", 
                "last_name": "Nancy Teasley", 
                "phone": "410-296-0414"
            }, 
            "contact_backup": {
                "email": "akochha4@jhmi.edu", 
                "last_name": "Amit Kochhar, MD", 
                "phone": "3057101130"
            }, 
            "facility": {
                "address": {
                    "city": "Towson", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21204"
                }, 
                "name": "Cosmetic Surgery Center of Maryland"
            }, 
            "investigator": {
                "last_name": "Larry Lickstein, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Investigation of Decellularized Adipose Derived-ECM for the Correction of Acquired Soft Tissue Deformities of the Body and Face", 
        "other_outcome": [
            {
                "description": "Physician satisfaction will after using the decellularized adipose derived-ECM.  This will be performed using a questionnaire to be completed by participating physicians.", 
                "measure": "Measure of physician satisfaction", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Participant satisfaction measurement will be performed using a survey to completed by participants at each follow up visit, week 1, 4 and 6.", 
                "measure": "Measure of participant satisfaction", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "overall_contact": {
            "email": "Nancy Teasley <wateas@verizon.net>", 
            "last_name": "Nancy Teasley, RN", 
            "phone": "(410) 296-0414"
        }, 
        "overall_contact_backup": {
            "email": "akochha4@jhmi.edu", 
            "last_name": "Amit Kochhar, MD", 
            "phone": "3057101130"
        }, 
        "overall_official": {
            "affiliation": "Cosmetic Surgery Center of Maryland", 
            "last_name": "Larry Lickstein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At each post-injection visit, week 1, 4, and 6, the principal investigator will examine patients for presence of adverse events such as toxicity, pain/inflammation at the site of injection", 
            "measure": "Clinical assessment of toxicity associated with soft tissue injection of Adipose-derived ECM", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "reference": {
            "PMID": "22327888", 
            "citation": "Wu I, Nahas Z, Kimmerling KA, Rosson GD, Elisseeff JH. An injectable adipose matrix for soft-tissue reconstruction. Plast Reconstr Surg. 2012 Jun;129(6):1247-57. doi: 10.1097/PRS.0b013e31824ec3dc."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01992315"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "At each visit, week 1, 4, and 6, 3-D photography will be performed to assess volume retention", 
            "measure": "Objective assessment of volume retention following soft tissue injection of Adipose-derived ECM", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "Aegeria Soft Tissue LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aegeria Soft Tissue LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}