{
    "clinical_study": {
        "@rank": "161463", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1 addition of supine MRI to conventional imaging", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm 1 objective will be to determine whether the addition of supine MRI to conventional imaging with mammography and or sonography and prone MRI will result in a lower positive margin rate in patients undergoing breast conserving surgery."
            }, 
            {
                "arm_group_label": "Arm 2 randomize to SOC vs supine MRI + SOC", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm 2 of the study patients with non-palpable invasive breast cancer or DCIS who desire breast conservation will be randomized to either a usual care group, or a group receiving a supine MRI in addition to conventional imaging (mammogram and prone MRI) and undergoing breast cancer resection without the wire localization technique."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective is to determine whether the addition of supine MRI to conventional\n      imaging with mammography and or sonography and prone MRI will result in a lower positive\n      margin rate in patients undergoing breast conserving surgery."
        }, 
        "brief_title": "A Study to Evaluate the Use of Supine MRI Images in Breast Conserving Surgery", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "We propose to use a novel technique (optical scanning) to correlate the supine MRI image to\n      the surgical position in the OR and then to confirm and extend the Japanese study described\n      above. In the first phase of the study, 5-25 patients with palpable invasive breast cancer\n      will undergo pre-operative supine MRI and optical scanning in the surgical position. The\n      purpose of this phase will be ensure that the images created from the optical\n      scanner-adjusted supine MRI images closely correspond to the location of the palpable tumors\n      in these breasts. All patients will then have their tumor resected using the standard method\n      of either palpation or image guided wire localization.\n\n      In the second phase of the study (not yet open), patients with non-palpable invasive breast\n      cancer or DCIS who desire breast conservation will be randomized to either a usual care\n      group, or a group receiving a supine MRI in addition to conventional imaging (mammogram and\n      prone MRI) and undergoing breast cancer resection without the wire localization technique.\n\n      Our secondary objectives will be to determine:\n\n        1. whether there are differences between the two groups in the volume of breast tissue\n           removed.\n\n        2. whether diagnostic information obtained from a supine MRI is equivalent to that\n           obtained from the prone MRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria Phase 1\n\n          1. Age greater than/equal to 18 years\n\n          2. Histologic diagnosis of palpable invasive breast cancer or ductal carcinoma in situ\n\n          3. Patient desire to undergo breast surgery\n\n        3. Patients will have provided informed consent to participate, documented by their\n        signature on the study consent form 4. The cancer enhances on breast MRI imaging.\n\n        Inclusion Criteria Phase 2\n\n          1. Age greater than/equal to 18 years\n\n          2. Histologic diagnosis of invasive breast cancer or ductal carcinoma in situ\n\n          3. The tumor will be evaluated by both mammography and ultrasound.\n\n          4. The tumor is visible and enhances on prone MRI\n\n          5. Determination by the surgeon that the neoplasm is non-palpable.A patient with a\n             palpable hematoma from core biopsy, but a non-palpable neoplasm, will be eligible for\n             study\n\n          6. Patient desire to undergo breast conserving surgery\n\n          7. Patients will have provided informed consent to participate, documented by their\n             signature on the study consent form.\n\n        Exclusion Criteria (Phases 1 and 2)\n\n          1. Absolute contraindication to MRI, including presence of implanted electrical device\n             (pacemaker or neurostimulator), aneurysm clip or metallic foreign body in or near\n             eyes\n\n          2. Severe claustrophobia\n\n          3. Contraindication to use of gadolinium based intravenous contrast, including life\n             threatening allergy or compromised renal function (creatinine > 2.0)\n\n          4. History of median sternotomy\n\n          5. Pregnancy\n\n          6. Multicentric breast cancer, defined as two or more tumors in different quadrants of\n             the breast."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929395", 
            "org_study_id": "D0928", 
            "secondary_id": "NCI-2011-03481"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm 1 addition of supine MRI to conventional imaging", 
                "Arm 2 randomize to SOC vs supine MRI + SOC"
            ], 
            "description": "A limitation of MRI studies of the breast is that MRI exams are performed with the patient prone and the breasts in a pendant position, which is markedly different than the position of the breast when the patient is supine on the Operating Room table. The spatial information the surgeon receives from the prone MRI about the site of the tumor in the breast is hard to mentally translate into the actual site of the tumor in the breast of a supine patient prepared for surgery.", 
            "intervention_name": "Supine MRI", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Breast Conserving Surgery", 
            "Breast diagnostics", 
            "Breast imaging"
        ], 
        "lastchanged_date": "August 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lebanon", 
                    "country": "United States", 
                    "state": "New Hampshire", 
                    "zip": "03756"
                }, 
                "name": "Dartmouth Hitchcock Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Study to Evaluate the Use of Supine MRI Images in Breast Conserving Surgery", 
        "other_outcome": {
            "measure": "Assess whether there are differences between supine MRI and conventional imaging with mammography and or sonography and prone MRI groups in the volume of breast tissue removed.", 
            "safety_issue": "No", 
            "time_frame": "Within 30 days of surgery"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine whether the addition of supine MRI to conventional breast imaging with mammography, and or sonography and prone MRI will result in a lower positive margin rate in patients undergoing breast conserving surgery.", 
            "measure": "Measurement of precise distances from the nipple to superior, inferior medial & lateral edges of the tumor using supine MRI images. Surgeon then palpates tumor & measures same distances on patient prior to surgery.", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929395"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}