{
    "clinical_study": {
        "@rank": "90737", 
        "arm_group": [
            {
                "arm_group_label": "Ref meal", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The reference meal (REF) is based on WHO dietary guidelines for protein, fat and carbohydrate. It comprises everyday \"modern\" ingredients such as white rice."
            }, 
            {
                "arm_group_label": "PAL meal", 
                "arm_group_type": "Active Comparator", 
                "description": "Palaeolithic meal (PAL) is based on WHO dietary guidelines for protein, fat and carbohydrate but only uses ingredients that would have been available in Palaeolithic times (e.g. no cereals or dairy)."
            }
        ], 
        "brief_summary": {
            "textblock": "This exploratory study is designed to compare the gastric layering and rates of emptying and\n      by inference rates of digestion of a Palaeolithic inspired meal and a reference meal. Two\n      types of meals, one high in fruit and vegetables will be used, and one based on WHO\n      nutritional guidelines. Previous data suggests that the former meal releases nutrients more\n      slowly than the latter. On each of two study days, a total of 11 MRI scans will be taken, 1\n      baseline and 10 post meal, to assess gastric layering and emptying. Participants will also\n      be asked to complete a questionnaire at predetermined times to assess feelings of satiation."
        }, 
        "brief_title": "Flintstone Foods 1", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This study will be led by Dr Alan Mackie at the Institute of Food Research and supported by\n      Dr Paul Malcolm at the Radiology Department at the Norfolk and Norwich University Hospital\n      Foundation Trust (NNUHFT) and meals will be prepared under the supervision of Dr Frances\n      Bligh at Unilever Research.\n\n      The recruitment of participants will be carried out by Alan Mackie at the Institute of Food\n      Research in Norwich. Four apparently healthy participants will be recruited onto the study.\n      Apparently healthy male participants with BMI between 19 and 35 will be recruited either by\n      advertisement or identified from the Institute of Food Research (IFR) Human Nutrition Unit\n      (HNU) Volunteer Database.\n\n      Preliminary telephone interview with Alan Mackie, the chief investigator will establish\n      inclusion/exclusion criteria of potential participants who respond to the advertisement\n      and/or the invitation letter. Potential participants will be invited to attend an interview\n      at the HNU at IFR to meet the chief investigator to discuss the study protocol, test meals\n      and to ask any question they have about the study. They will then have a minimum of 72 hours\n      to consider their participation. They will be asked to contact the chief investigator if\n      they are still interested and they will not be contacted by anyone from the research team\n      during this time.\n\n      After the participant's response, a next visit will be arranged at the IFR HNU to obtain\n      written consent (Annex 4) and complete an MRI safety questionnaire (Annex 10). The consent\n      will be taken by the Chief Investigator or Senior Research Nurse. Participants consent is a\n      requirement of the screening procedure, during which weight, height and blood pressure will\n      be assessed. Enrollment is contingent on a screening questionnaire (Annex 5) and simple\n      screening (urine dipstick), carried out by the HNU research nurse.\n\n      If a participant decides to join the study, the appointment will be made for their Study\n      Test Day at the Radiology Department at the NNUHFT.\n\n      On each study day participants will be asked to eat their breakfast at home (before 09:00).\n      The breakfast meal should be recorded (Annex 6) so that it can be repeated on the second\n      visit. They may drink water as much as they need but only until 10am. They will subsequently\n      not be allowed any food or drink.\n\n      The study involves participants attending the Radiology Department at the NNUHFT on two\n      separate occasions to consume a test meal (allocated at random)and undergoing 11 MRI scans\n      of the abdomen on each of the two test days.\n\n      On each day, after initial formalities, including checking the MRI patient safety\n      questionnaire and changing into a surgical gown, each participant will undergo the first MRI\n      scan (baseline measurement) and complete a VAS questionnaire. If the baseline scan shows\n      significant content as a result of consumption of food after 09:00 then the participant will\n      be rescheduled. The participant will then be asked to consume the meal, allocated at random.\n      The meal will be plated out and consumed in an appropriate room adjacent to the MRI\n      facility. Immediately after the meal has been consumed the second MRI scan will be performed\n      with subsequent scans being undertaken as laid out in the protocol. For each measurement the\n      participant will lie on the scanner table positioned beneath the torsophased array surface\n      coil placed over the upper abdomen. A breath hold scan will be performed to determine\n      stomach position before the full imaging session. Each scanning session takes approximately\n      5 minutes, in between scans the participant will sit just outside the scanner room. The\n      participants will be asked to repeatedly complete a VAS satiety questionnaire. The timing of\n      these will be predetermined and is given in the protocol.\n\n      There will be 1 more study day, similar to Day 1, carried out at least 7 days apart with a\n      different test meal on each occasion (in random order)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Male (hormonal status of women would introduce more variation within small group) Age\n        20-50y BMI 19-35 kg/m2 Apparently healthy Normally eat lunch and breakfast Provide written\n        informed consent\n\n        Exclusion Criteria:\n\n          -  The subject is line managed the any members of the study team either at IFR or NNUH\n             Radiology or a student with a dependency on any member of the NNUH study team, or is\n             related to or living with any member of the study team.\n\n          -  Individuals with an intense dislike of or intolerance / allergy to any of the\n             constituents of the test meal\n\n          -  Smokers or smoked within the last year (smoking affects satiety/hunger)\n\n          -  Diagnosed with any long term illness requiring active treatment e.g. diabetes,\n             cancer, cardiovascular disease\n\n          -  Have had surgery on the stomach or intestine or suffered from oesophageal or\n             gastrointestinal disease, whether diagnosed or self-reported\n\n          -  Regular (more than once in 10 days) use of antacids, laxatives\n\n          -  Any problems with swallowing\n\n          -  Take medication for digestive or gastrointestinal conditions.\n\n          -  Participants taking part in another study (other than a questionnaire based study).\n\n          -  Blood pressure greater than 160/100 mmHg or less than 90/50 or 95/55 mmHg if\n             symptomatic.\n\n          -  Individuals with special dietary requirements (eg vegetarians)\n\n          -  If any of the clinical screening results are indicative of a health problem which\n             would affect the participants well-being or which would affect the study data.\n\n          -  Refusal to give permission to inform GP of participation in study\n\n          -  Recent unexplained weight gain or loss\n\n          -  History of back problems or any other condition which limit ability to repeatedly sit\n             up and lie down\n\n          -  Hiatus Hernia\n\n          -  MRI scanning specific exclusion criteria\n\n               -  Cardiac pacemaker or artificial heart valve\n\n               -  Any surgery in the last 6 months\n\n               -  Aneurysm clips (metal clips from surgery)\n\n               -  Implant, pump or any medical device in the body (eg cochlear implant,\n                  neurostimulator, intra-venticular shunt)\n\n               -  Worked with metals (using lathes or grinders) or sustained injury to eyes\n                  involving metal splinters or fillings\n\n               -  Have artificial eyes or limbs\n\n               -  Have been injured with shrapnel or bullets\n\n               -  Have a metal tattoo\n\n               -  Suffer from fits, blackouts or epilepsy\n\n               -  Claustrophobia sufferer"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925053", 
            "org_study_id": "IFR02/2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "PAL meal", 
                "description": "The effect of consuming the PAL meal on gastric retention will be assessed", 
                "intervention_name": "PAL meal", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Ref meal", 
                "description": "The effect of consuming the REF meal on gastric retention will be assessed", 
                "intervention_name": "REF meal", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Norwich", 
                    "country": "United Kingdom", 
                    "state": "Norfolk", 
                    "zip": "NR4 7UA"
                }, 
                "name": "Institute of Food Research"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study on Gastric Layering and Emptying Induced by a Palaeolithic Inspired Meal", 
        "overall_official": {
            "affiliation": "Institute of Food Research", 
            "last_name": "Alan R Mackie, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Three dimensional MRI data will be used to determine the volume of gastric content at each time point and thus allow the calculation of gastric emptying rate", 
            "measure": "Volume of gastric content", 
            "safety_issue": "No", 
            "time_frame": "Every 20 mins for 3 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925053"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A visual analogue scale questionnaire will be used to assess satiety response at each time point", 
            "measure": "Satiety response", 
            "safety_issue": "No", 
            "time_frame": "Every 20 minutes for 3 hours"
        }, 
        "source": "Institute of Food Research", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Clinical Research and Trials Unit (Norfolk & Norwich University Hospital, UK)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Unilever R&D", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Institute of Food Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}