{
    "clinical_study": {
        "@rank": "112779", 
        "arm_group": [
            {
                "arm_group_label": "conventional irrigated ablation catheter", 
                "arm_group_type": "Active Comparator", 
                "description": "TCD testing during procedure from trans-septal puncture until completion using a conventional irrigated ablation catheter.\nIntervention: TCD monitoring of microembolic signal during procedure"
            }, 
            {
                "arm_group_label": "nMARQ circumferential irrigated catheter", 
                "arm_group_type": "Active Comparator", 
                "description": "TCD testing during procedure from trans-septal puncture until completion using the nMARQ circumferential irrigated catheter.\nIntervention: TCD monitoring of microembolic signal during procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the investigators study is to analyze the incidence of MES by TCD performed\n      during AF ablation with the nMARQ and to compare is with the incidence of MES using a\n      conventional irrigated ablation catheter. Objective:  To investigate the incidence of MES on\n      TCD during AF ablation with the nMARQ catheter compared to a conventional irrigated ablation\n      catheter. Following inclusion, patients will be randomized into 2 equal different treatment\n      groups: PVI with traditional irrigated RF catheter versus PVI using the nMARQ catheter.  In\n      all patients, anticoagulation therapy with warfarin is discontinued five-days before the\n      procedure and low molecular weight heparin is initiated at that time. A CT-scan of the left\n      atrium is performed and imported into the Carto 3 mapping system. The ablation procedure is\n      conducted under general anesthesia or conscious sedation. A decapolar catheter is positioned\n      in the coronary sinus and a quadripolar catheter is positioned at the His bundle level\n      through the right femoral vein. Two 8F sheaths are introduced into the left atrium with\n      double trans-septal puncture performed under fluoroscopic, trans-esophageal\n      echocardiographic or intracardiac echocardiography guidance. Upon completion of the first\n      trans-septal puncture, intravenous heparin is administered to maintain an activated clotting\n      time of 350 seconds throughout the procedure. A variable Lasso circular mapping catheter is\n      introduced through the SL1 sheath into each pulmonary vein for electrical mapping. After the\n      second trans-septal puncture, a Navistar Thermocool 3.5mm irrigated ablation catheter or an\n      nMARQ circular irrigated ablation catheter are introduced into the left atrium. Of note, in\n      case of use the nMARQ catheter, the second SL-1 sheath is replaced by a steerable 8F agilis\n      sheath after the second trans-septal puncture. Each of the 4 PVs are imaged by selective\n      angiograms. The left atrium geometry is created using the nMARQ catheter or the Navistar\n      catheter and then merged with the pre-acquired CT scan of the left atrium and PVs.\n      Identiﬁcation of true MESs will be possible using an event detector system, in addition to\n      determining whether the MESs are attributed to a solid or to a gaseous embolus. Total MES\n      counts will be collected and evaluated separately during different stages of the procedure."
        }, 
        "brief_title": "Microembolic Signals During CPVI (Circumferntial Pulmonary Vein Isolation) Assessed by TCD (Trans-cranial Doppler)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation.", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "Pulmonary vein isolation is increasingly been used to cure atrial fibrillation . A matter of\n      concern comes from the evidence that AF ablation is associated by the appearance of\n      microembolism on brain MRI scan. These microembolism are not associated with neurologic\n      symptoms and seem to be at least partially, reversible in time. Correlation between the\n      incidence of these cerebral lesions and the ablation technology used has been demonstrated:\n      circular multipolar phased radiofrequency ablation using the PVAC catheter a duty-cycled non\n      irrigated RF has been associated with the highest incidence of new lesion formation using\n      MRI, whereas irrigated radiofrequency catheter and cryoablation seem to be the safer in this\n      aspect. These thromboembolic events can be cumulatively assessed by the detection of\n      microembolic signals in the cerebral arteries by transcranial Doppler performed during the\n      ablation. Past studies have compared the incidence of MESs in TCD during PVI using different\n      ablation techniques - Sauren et al. demonstrated that use of irrigated RF and  or\n      cryoablation produces signiﬁcantly fewer cerebral MESs than the use of RF ablation with non\n      irrigated catheters. A recent publication compared the occurrence of MESs using TCD while\n      performing PVI by cryoablation compared with the PVAC catheter, reinforcing the MRI findings\n      that the circumferential PVAC catheter possesses higher thromboembolic risk, possibly due to\n      the lack of irrigation. Recently, a novel multipolar irrigated RF ablation catheter has been\n      introduced. Ablations are performed simultaneously in a unipolar shape from 10 electrodes\n      located at the tip of the ablation catheter. The catheter is under constant irrigation. No\n      data exists regarding the incidence of MES in TCD during ablation with the nMARQ catheter.\n      The aim of the investigators study is to analyze the incidence of MES by TCD performed\n      during AF ablation with the nMARQ and to compare is with the incidence of MES using a\n      conventional irrigated ablation catheter.   Objective:  To investigate the incidence of MES\n      on TCD during AF ablation with the nMARQ catheter compared to a conventional irrigated\n      ablation catheter.  Methods:  Study Population:  20 patients undergoing pulmonary vein\n      isolation (PVI) for highly symptomatic, drug refractory paroxysmal or persistent AF.  Study\n      design: Following inclusion, patients will be randomized into 2 equal different treatment\n      groups: PVI with traditional irrigated RF catheter versus PVI using the nMARQ catheter.  In\n      all patients, anticoagulation therapy with warfarin is discontinued five-days before the\n      procedure and low molecular weight heparin is initiated at that time. A CT-scan of the left\n      atrium is performed and imported into the Carto 3 mapping system. The ablation procedure is\n      conducted under general anesthesia or conscious sedation. A decapolar catheter is positioned\n      in the coronary sinus and a quadripolar catheter is positioned at the His bundle level\n      through the right femoral vein. Two 8F sheaths are introduced into the left atrium with\n      double trans-septal puncture performed under fluoroscopic, trans-esophageal\n      echocardiographic or intracardiac echocardiography  guidance. Upon completion of the first\n      trans-septal puncture, intravenous heparin is administered to maintain an activated clotting\n      time of 350 seconds throughout the procedure. A variable Lasso circular mapping catheter  is\n      introduced through the SL1 sheath into each pulmonary vein  for electrical mapping. After\n      the second trans-septal puncture, a Navistar Thermocool 3.5mm irrigated ablation catheter or\n      an nMARQ circular irrigated ablation catheter are introduced into the left atrium. Of note,\n      in case of use the nMARQ catheter, the second SL-1 sheath is replaced by a steerable 8F\n      agilis sheath after the second trans-septal puncture. Each of the 4 PVs are imaged by\n      selective angiograms. The left atrium geometry is created using the nMARQ catheter or the\n      Navistar catheter and then merged with the pre-acquired CT scan of the left atrium and PVs.\n      The PV antrum is defined with angiogram and electrograms analyses. Isolation of each PV is\n      performed at the PV antrum by delivery of RF from multiple irrigated electrodes on the nMARQ\n      catheter simultaneously and using the following settings: catheter irrigation flow rate of\n      60 mL/minute, target temperature 35 and maximal energy of 25 W for the anterior aspect of\n      the antrum and 15W for the posterior atrial wall. RF energy is applied at each ablation site\n      for a maximum of 45 seconds, until the local PV electrogram disappeared or its amplitude\n      decreased by 80%. In case of RF ablation by the Navistar catheter, the ablation is performed\n      in a \"point by point\" fashion at the PV antrum encircling the PV os. Ablation is performed\n      with the following settings: catheter irrigation flow rate of 22 mL/minute, target\n      temperature 35° and maximal energy of 35 W for the anterior aspect of the antrum and 20W for\n      the posterior atrial wall. RF energy is applied at each ablation site for a maximum of 45\n      seconds, until the local PV electrogram disappeared or its amplitude decreased by 80%.\n      Isolation of the left sided PVs is conducted during atrial pacing from the distal CS\n      catheter whereas isolation of the right PVs is conducted during sinus rhythm. The endpoint\n      of the procedure is the isolation of all PVs, attested by disappearance of all PV potentials\n      in the lasso catheter within the vein and confirmed by pacing maneuvers.\n\n      TCD recording will be performed throughout the whole period of the PVI procedure from the\n      preparation of trans-septal LA access until the termination of the procedure. The transducer\n      is held in place by a proprietary headpiece supplied with the system. The middle cerebral\n      arteries will be bilaterally insonated from transtemporal windows by using a multifrequency\n      Doppler.  Identiﬁcation of true MESs will be possible using an event detector system, in\n      addition to determining whether the MESs are attributed to a solid or to a gaseous embolus.\n      Total MES counts will be collected and evaluated separately during different stages of the\n      procedure. All statistical analysis and manuscript drafting will be performed at the Tel\n      Aviv medical center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  20 patients undergoing pulmonary vein isolation (PVI) for highly symptomatic, drug\n             refractory paroxysmal or persistent AF.\n\n          -  Above 18 years of age\n\n          -  Following the signing of informed consent\n\n        Exclusion Criteria:\n\n          -  Special populations\n\n          -  Chronic Atrial fibrillation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082366", 
            "org_study_id": "TASMC-13-RR-560-CTIL"
        }, 
        "intervention": {
            "arm_group_label": [
                "conventional irrigated ablation catheter", 
                "nMARQ circumferential irrigated catheter"
            ], 
            "description": "monitoring of microembolic signal during procedure", 
            "intervention_name": "TCD monitoring of microembolic signal during procedure", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial fibrillation", 
            "CPVI", 
            "TCD", 
            "nMARQ", 
            "MES", 
            "microembolic signals"
        ], 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "contact": {
                "email": "'eranleshem@gmail.com'", 
                "last_name": "Eran Leshem, MD", 
                "phone": "972-527360265"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel"
                }, 
                "name": "Tel Aviv Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Microembolic Signals During CPVI (Circumferntial Pulmonary Vein Isolation) Assessed by TCD (Trans-cranial Doppler)", 
        "overall_contact": {
            "email": "'eranleshem@gmail.com'", 
            "last_name": "Eran Leshem, MD", 
            "phone": "972-527360265"
        }, 
        "overall_official": {
            "affiliation": "Tel Aviv Medical Center", 
            "last_name": "Rephael Rosso, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of microembolic signals during CPVI", 
            "safety_issue": "Yes", 
            "time_frame": "During procedure - 4 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082366"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel-Aviv Sourasky Medical Center", 
            "investigator_full_name": "michal roll", 
            "investigator_title": "R&D Tel-Aviv Sourasky Medical Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}