{
    "clinical_study": {
        "@rank": "115967", 
        "arm_group": [
            {
                "arm_group_label": "Sham TAP block", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients receive TAP catheters but saline infusion instead of local anesthetic"
            }, 
            {
                "arm_group_label": "TAP block", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive a continuous TAP block"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to establish an alternative method of postoperative pain\n      control to the current standard of practice, patient-controlled analgesia with intravenous\n      opioids, for patients undergoing a major major abdominal surgery at the University of\n      Alberta Hospital. The primary objective is to determine whether a continuous transversus\n      abdominis plane (TAP) block, run until the third postoperative day, will reduce the amount\n      of intravenous morphine required. Additionally, the investigators propose to measure the\n      amount of local anesthetic (lidocaine) in the blood during this time frame to provide\n      patient safety data for this procedure. This will be a prospective controlled randomized\n      double-blind clinical trial. The patients, anesthesiologists and staff providing post\n      operative care will be blinded to group assignment. Patients will be randomized by sealed\n      envelopes."
        }, 
        "brief_title": "Continuous TAP Blocks - Pain & Plasma LA Levels", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nerve Block", 
            "Pain, Postoperative"
        ], 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION The use of peripheral nerve blocks has become increasingly popular in the last\n      two decades. With the use of anatomical landmark-based techniques, peripheral nerve\n      stimulators, or ultrasound-guided techniques, novel types of nerve blocks have been made\n      possible with both new indications as well as a lower risk of complications for the patient.\n      The transversus abdominis plane (TAP) block is a newly developed block involving the nerves\n      of the anterior abdominal wall. Recent published clinical trials involving patients\n      undergoing both major abdominal as well as gynaecological surgery, have demonstrated\n      promising results with this technique as part of a multimodal post-operative pain treatment.\n      There was a recent review article summarizing the results of the available studies. This\n      review article presents a brief summary of the methods used for the TAP block. Clinical\n      studies of the effect of the TAP block on post-operative pain were systematically searched\n      and reviewed. Suggestions for future assessment and use of the TAP block were discussed.\n      McDonnell and O'Donnell recently found a series of TAP Blocks placed via the triangle of\n      Petit to be effective in reducing postoperative pain in major abdominal surgery. Hebbard\n      suggests placing TAP blocks from a subcostal oblique approach for surgery above the\n      umbilicus. Our personal experiences with postoperative analgesia via TAP blocks in patients\n      undergoing supraumbilical laparotomy coincide with Dr.\n\n      Hebbard's opinion. This is why for this study we propose placing TAP catheters in our\n      patients via a subcostal oblique approach. Pain following abdominal surgery is largely\n      derived from abdominal wall incision. The anatomy of the abdominal wall and nerve supply is\n      well described. The anterior abdominal wall has a central and lateral component. The central\n      abdominal wall consists of the rectus sheath, which includes the rectus abdominal muscle,\n      and associated fascial sheaths. The lateral wall consists of the external oblique, the\n      internal oblique and the transversus abdominis muscles and their fascial sheaths. Sensory\n      supply to the anterior abdominal wall including skin, muscle and parietal peritoneum is\n      derived from the anterior rami of the lower six thoracic nerves and the first lumbar nerves.\n      The nerves pass through the lateral fascial plane between the internal oblique and\n      transversus abdominis muscles termed the transversus abdominis fascial plane. These nerves\n      can be blocked utilizing the transversus abdominis plane block using a double pop technique\n      or using ultrasound. Preliminary volunteer and cadaveric studies have demonstrated the\n      potential for the TAP block to produce a dermatomal sensory block of the lower six thoracic\n      and first lumbar abdominal afferents.\n\n      Postoperative analgesia for patients undergoing major abdominal surgery, such as\n      hepatectomy, liver transplantation, or Whipple's Surgery is an issue of debate in the\n      anesthetic society. While epidural analgesia is widely accepted as the best method for\n      postoperative pain control in most major abdominal surgery, the safety of epidural catheters\n      in patients undergoing liver or pancreatic resections is contested. Postoperative\n      coagulopathy, which develops to an extent in every patient with resection of liver and which\n      is directly correlated to the amount of liver resected, puts the patient at risk of\n      developing a spinal hematoma - particularly with removal of the catheter. Coagulopathy also\n      exists to a degree in patients with pancreatic cancer and obstructive jaundice, therefore\n      the question as to the safety of an epidural catheter in these patients is debatable. As\n      large doses of anesthetic are injected into a relatively vascular area during TAP blocks,\n      there exists the potential for toxicity. Two recent studies have examined serum levels of\n      lidocaine and ropivacaine after TAP block using standard local anesthetic volumes and found\n      serum levels consistent with potential systemic toxicity. However, there is no literature on\n      serum local anesthetic levels during continuous TAP block. Serum lidocaine plasma levels\n      will be measured in patients randomized to receive TAP block with or without intermittent\n      local anesthetic bolusing postoperatively to provide patient safety data for this procedure.\n      OBJECTIVE To determine whether a continuous transversus abdominis plane block run until the\n      third postoperative day will reduce patient postoperative pain scores and reduce the amount\n      of intravenous morphine required for major abdominal surgery and to quantify plasma\n      lidocaine levels. HYPOTHESIS Patients receiving continuous TAP block with lidocaine use less\n      PCA morphine post-operatively compared to patients receiving placebo through TAP catheters.\n      METHODS Following Institutional Ethics Board Approval, forty patients undergoing major\n      abdominal surgery (the number was chosen according to previous similar studies) will be\n      randomly allocated to TAP block with postoperative intermittent infusion of 0.5-1.0%\n      lidocaine versus TAP block with postoperative intermittent infusion of placebo (i.e.\n      saline). All patients will receive a standard general anesthetic and all patients will\n      receive the current postoperative analgesic standard of care in our hospital, which is an\n      intravenous morphine PCA pump combined with adjunctive medication. The presence and severity\n      of pain, sedation and nausea will be assessed by an investigator blinded to group\n      allocation. These assessments will be done by one of the investigators at 24, 48, 72, and 96\n      hours after the TAP blockade. Pain will be assessed at rest and on movement using the visual\n      analogue score. Sedation scores shall be assigned to awake or alert=0, quietly awake=1,\n      asleep but easily aroused=2, deep sleep=3. Sedation will be defined as the presence of\n      sedation score greater than 0 at any time point. Nausea will be defined by the\n      administration of rescue antiemetics. Morphine requirements at 24, 48, 72, and 96 hours will\n      be assessed for all patients. Also we will evaluate any extra medication a patient may have\n      required, time to first bowel movement, time to first mobilization, discharge date, and any\n      complications such as wound infection, ileus, local anesthetic toxicity, or catheter\n      dislocation. All patients who have a unilateral incision will receive a TAP catheter placed\n      intraoperatively by the surgeon. Under direct visualization, the surgeon will first close\n      the muscle layer of the transversus abdominis.\n\n      Then a standard nerve block catheter will be inserted percutaneously from just lateral to\n      the rectus abdominis muscle cephalad to the incision. The catheter will then be placed in an\n      oblique direction along the border of the 12th rib and the tip will be placed as far lateral\n      as the incision allows without dissecting any further tissue. The surgeon will then close\n      the muscle layer of the internal oblique over the catheter and in a third layer close the\n      external oblique and subcutaneous tissue before closing skin. The catheter will be fixed to\n      skin via a specialized taping system, which we use to secure all nerve catheters,\n      obliviating the need to suture the catheter to skin and thus running the risk of occluding\n      it. In the event that surgical incision crosses midline and is bilateral, the surgeon will\n      place a second TAP catheter in the method described above on the contralateral side. Our\n      postoperative pain regimen will include the following. All patients will receive the current\n      standard of care in our hospital, which is an intravenous morphine PCA pump. Additionally\n      the patient will be able to receive a breakthrough dose of i.v. morphine prn. All patients\n      will have adjunctive medications ordered.\n\n      Regarding infusion into the TAP catheter, all patients will receive intermittent boluses of\n      either lidocaine (0.5-1.0%, at the discretion of the anesthesiologist) or placebo into their\n      TAP catheters. For patients with unilateral incisions, a bolus of 20-40 ml will be applied\n      every four to eight hours by our pumps. A KVO rate of 1 ml per hour will run throughout.\n      Should it be necessary to place catheters bilaterally, we will set a second pump for the\n      second catheter. This pump will be set with identical settings, i.e. will deliver 20-40 ml\n      of solution every four to eight hours. Blood will be sampled for plasma lidocaine levels\n      through the already sited intravenous line at 30 minutes postoperatively, as well as\n      immediately before and 30 minutes after one local anesthetic or placebo bolus each day for\n      three days postoperatively. The TAP catheter will be removed after approximately 72 hours on\n      the morning of the third postoperative day."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients undergoing major abdominal surgery who consent to a continuous\n             transversus abdominis nerve block as part of their postoperative management\n\n        Exclusion Criteria:\n\n          -  History of allergy to local anesthesia\n\n          -  Infection in the area of intended catheter insertion\n\n          -  Opiate tolerance\n\n          -  Failure to consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871168", 
            "org_study_id": "Pro00002507"
        }, 
        "intervention": [
            {
                "arm_group_label": "TAP block", 
                "description": "Infusion of 0.5-1% lidocaine", 
                "intervention_name": "TAP block", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Sham TAP block", 
                "description": "Infusion of saline", 
                "intervention_name": "Sham TAP block", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "contact": {
                "email": "btsui@ualberta.ca", 
                "last_name": "Tsui"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2G3"
                }, 
                "name": "University of Alberta Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Ban Tsui, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Timur Ozelsel, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Continuous Transversus Abdominis Plane Blocks for Patients Undergoing Major Abdominal Surgery: A Prospective, Controlled, Randomized, Double-blind Trial", 
        "overall_contact": {
            "email": "btsui@ualberta.ca", 
            "last_name": "Ban C Tsui, MD", 
            "phone": "780-407-8604"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Morphine consumption will be measured every 24 hours following surgery.", 
            "measure": "Morphine requirements following major abdominal surgery", 
            "safety_issue": "No", 
            "time_frame": "96 hours post-surgery"
        }, 
        "reference": [
            {
                "PMID": "20175754", 
                "citation": "Petersen PL, Mathiesen O, Torup H, Dahl JB. The transversus abdominis plane block: a valuable option for postoperative analgesia? A topical review. Acta Anaesthesiol Scand. 2010 May;54(5):529-35. doi: 10.1111/j.1399-6576.2010.02215.x. Epub 2010 Feb 17. Review."
            }, 
            {
                "PMID": "17179269", 
                "citation": "McDonnell JG, O'Donnell B, Curley G, Heffernan A, Power C, Laffey JG. The analgesic efficacy of transversus abdominis plane block after abdominal surgery: a prospective randomized controlled trial. Anesth Analg. 2007 Jan;104(1):193-7. Erratum in: Anesth Analg. 2007 May;104(5):1108."
            }, 
            {
                "PMID": "18227342", 
                "citation": "Hebbard P. Subcostal transversus abdominis plane block under ultrasound guidance. Anesth Analg. 2008 Feb;106(2):674-5; author reply 675. No abstract available."
            }, 
            {
                "PMID": "19444577", 
                "citation": "Kato N, Fujiwara Y, Harato M, Kurokawa S, Shibata Y, Harada J, Komatsu T. Serum concentration of lidocaine after transversus abdominis plane block. J Anesth. 2009;23(2):298-300. doi: 10.1007/s00540-008-0721-4. Epub 2009 May 15."
            }, 
            {
                "PMID": "20861094", 
                "citation": "Griffiths JD, Barron FA, Grant S, Bjorksten AR, Hebbard P, Royse CF. Plasma ropivacaine concentrations after ultrasound-guided transversus abdominis plane block. Br J Anaesth. 2010 Dec;105(6):853-6. doi: 10.1093/bja/aeq255. Epub 2010 Sep 22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871168"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain will be recorded every 24 hours following surgery on a VAS scale.", 
                "measure": "Pain", 
                "safety_issue": "No", 
                "time_frame": "96 hours post-surgery"
            }, 
            {
                "description": "Sedation will be assessed every 24 hours following surgery using a 4-point scale.", 
                "measure": "Sedation", 
                "safety_issue": "No", 
                "time_frame": "96 hours post-surgery"
            }, 
            {
                "description": "Nausea will be assessed every 24 hours following surgery using a 4-point scale.", 
                "measure": "Nausea", 
                "safety_issue": "No", 
                "time_frame": "96 hours post-surgery"
            }, 
            {
                "description": "Blood will be sampled for plasma lidocaine levels through the already sited intravenous line at 30 minutes postoperatively, as well as immediately before and 30 minutes after one local anesthetic or placebo bolus each day for three days postoperatively.", 
                "measure": "Systemic effects of lidocaine", 
                "safety_issue": "No", 
                "time_frame": "72 hours post-surgery"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}