{
    "clinical_study": {
        "@rank": "153021", 
        "acronym": "START", 
        "arm_group": [
            {
                "arm_group_label": "Combination Intervention Package (CIP)", 
                "arm_group_type": "Experimental", 
                "description": "nurse training and mentorship in TB/HIV cotreatment using clinical algorithm\nreimbursement of transportation costs to monthly clinic visits for patients and treatment supporters\nhealth education using a TB/HIV treatment literacy curriculum for patients and treatment supporters\nreal-time adherence support using short message service (SMS) text messaging and trained village health workers."
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "Other", 
                "description": "At SOC clinics, usual procedures for management of HIV-infected TB patients will be followed. At health centers, TB and HIV services are fully integrated in a one-stop model, while at hospitals, ART is provided in the TB clinic for TB/HIV coinfected patients. Nurses, lay counselors, and VHW provide TB/HIV services. Lay counselors offer HIV counseling and testing to all TB patients. As per national guidelines, HIV-infected TB patients are to be started on ART two to four weeks after initiating TB treatment, regardless of CD4+ count.  Directly observed therapy is usually provided in the community by a treatment supporter, who is usually a family member. TB/HIV patients return to the health facility monthly for a 30-day supply of medications and monitoring of side effects and adherence."
            }
        ], 
        "brief_summary": {
            "textblock": "Lesotho, a small, landlocked country completely surrounded by South Africa, is among the\n      world's poorest nations with one of the world's most severe epidemics of HIV and\n      tuberculosis (TB). There is strong evidence that TB patients who are also infected with HIV\n      have better survival rates if they begin antiretroviral therapy (ART) soon after starting TB\n      treatment; however, there are many  patients who do not initiate ART within the recommended\n      timeframe, and who do not remain in care.\n\n      The purpose of the START Study is to identify an effective, cost-effective, acceptable\n      intervention that addresses programmatic, structural and psychosocial barriers to ART\n      initiation and retention during TB treatment, with the ultimate goal of improving health\n      outcomes among HIV-infected TB patients in Lesotho. The study is a two-arm cluster\n      randomized trial, randomized at the TB/HIV clinic level, which includes twelve TB/HIV\n      clinics in Berea district. Clinics are randomized to deliver the combination intervention\n      package (CIP) or standard of care (SOC), with stratification by facility type.  The\n      experimental intervention will be delivered to all HIV-infected TB patients in TB/HIV\n      clinics randomly assigned to CIP. In TB/HIV clinics assigned to SOC, usual care procedures\n      for ART initiation and retention will be delivered.\n\n      Study hypotheses focus on the effectiveness of the CIP on HIV- and TB-related outcomes.\n\n      Compared to HIV-infected TB patients attending SOC clinics, HIV-infected TB patients at CIP\n      clinics will have superior HIV- and TB-related outcomes, including:\n\n        -  Greater ART initiation during TB treatment\n\n        -  Shorter time to ART initiation\n\n        -  Greater retention in ART care\n\n        -  Higher adherence to ART\n\n        -  Greater change in CD4+ count\n\n        -  Greater TB treatment success (completion and cure)\n\n        -  Greater sputum smear conversion\n\n        -  Higher adherence to TB treatment\n\n      Additionally, CIP delivery will have an incremental cost-effectiveness ratio more favorable\n      than alternative resource uses."
        }, 
        "brief_title": "Start TB Patients on ART and Retain on Treatment (START Study)", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tuberculosis", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "The study intervention, combination intervention package (CIP), will contain multiple\n      components, including: 1) nurse training and mentorship in TB/HIV co-treatment using a\n      clinical algorithm; 2) reimbursement of transportation costs to monthly clinic visits for\n      patients and their treatment supporters; 3) health education using a TB and HIV treatment\n      literacy curriculum for patients and treatment supporters; and 4) real-time adherence\n      support using short message service (SMS) text messaging and trained village health workers\n      (VHW). Nurses and VHW will be trained to deliver the intervention to all TB/HIV patients in\n      CIP clinics. Participants in this study will complete their monthly clinic visits with\n      clinic staff, per routine care.\n\n      Data will be collected from all HIV-infected TB patients newly enrolled in care; from a\n      subset of patients enrolled into a measurement cohort (MC); from program characteristics\n      surveys conducted at the study sites; and from key informant groups.  Routine clinic data\n      from all HIV-infected TB patients newly registered at the 12 participating clinics during\n      the period of observation will be used to measure the following outcomes: ART initiation,\n      time to ART initiation, TB treatment success, and sputum smear conversion. These data will\n      be collected by Research Assistants by abstracting the following information from the clinic\n      TB and ART registers during the period of observation on all newly registered TB/HIV\n      patients: date of TB treatment initiation; ART initiation (yes/no); date of ART initiation\n      (if applicable); TB treatment outcomes (completion, cure, failure, death, default); TB type;\n      and all sputum smear results.\n\n      A measurement cohort (MC) of 384 HIV-infected TB patients initiating ART will be recruited\n      from the 12 clinics (n=192 per study arm). MC participants will be assessed at baseline\n      (enrollment) and monthly intervals for six to nine months, depending on the duration of TB\n      treatment. Outcomes to be measured among MC participants include: retention in ART care,\n      adherence to ART, change in CD4+ count, adherence to TB treatment, and side effects/adverse\n      events. MC participants at both SOC and CIP sites will receive the same assessments.\n      Research Assistants will administer assessments on the day of regularly scheduled clinic\n      visits, including a Baseline interview administered on the day of enrollment (which\n      coincides with the day a participant initiates ART), Monthly Follow-Up interviews completed\n      throughout TB treatment on a monthly basis, and an End of Treatment interview that is\n      completed on the day the participant ends TB treatment. Participants who miss a study visit\n      will be contacted by study staff and administered the questionnaire over the phone within a\n      1-week window period.  Research Assistants will also call the MC participants between clinic\n      visits to conduct unannounced pill counts to assess medication adherence.\n\n      Cost drivers associated with CIP, including program, medical, and patient costs, will be\n      collected.\n\n      Research Assistants (RAs) will conduct an assessment of programmatic activities at each\n      TB/HIV clinic prior to study implementation and on a monthly basis thereafter. Clinics in\n      both conditions will receive the same assessments. The RA will administer a brief\n      semi-structured Program Characteristics survey to the nurse in charge, who will be most\n      familiar with the day-to-day operations of the TB/HIV clinic. The survey will assess nurse\n      training and mentorship in TB/HIV cotreatment, availability and use of a TB/HIV clinical\n      algorithm, TB/HIV adherence training for VHW, TB/HIV health education for patients and\n      treatment supporters, availability and use of a TB/HIV treatment literacy curriculum,\n      reimbursement for transportation costs for patients and treatment supporters, provision of\n      air-time vouchers for TB/HIV patients on ART, use of SMS messaging for adherence support and\n      appointment reminders, and provision of community-based adherence and side effect monitoring\n      by VHW. These data will be used to assess fidelity with the intervention at CIP sites, as\n      well as to measure any potential contamination at SOC sites.  Additional cost information\n      will be analyzed from the expenditures associated with parts of the CIP, as paid for by the\n      study budget.\n\n      Three key informant (KI) groups will be recruited from CIP clinics: ART initiators (n=30),\n      ART non-initiators (n=30), and health care workers (including nurses and VHW) (n=30). KI\n      interviews will assess: acceptability and preferences of intervention components, as well as\n      reasons for ART non-initiation. Senior Research Assistants will use Key Informant interview\n      (KII) guides developed by the investigators to conduct semi-structured interviews with KI\n      recruited from CIP sites. Each interview will be digitally recorded, transcribed verbatim,\n      and translated to English. Acceptability, preferences and utilization of intervention\n      components will be explored among CIP participants in the measurement cohort at the end of\n      TB treatment. Reasons for non-initiation of ART will be explored among TB/HIV patients who\n      have completed TB treatment at a CIP site and have never initiated ART. Healthcare worker\n      experiences delivering the intervention, perceived barriers and facilitators, perceptions\n      about acceptability and ease of uptake and delivery of the various components of the\n      intervention will be explored among nurses and VHW at CIP sites.\n\n      All clinical care, including implementation of the combination intervention package at sites\n      randomized to CIP, will be performed by Lesotho Ministry of Health clinic staff (nurses and\n      VHW). All study procedures, including participant interviews, pill counts, medical record\n      abstraction, and program characteristics surveys will be performed by study staff (Research\n      Assistants). Following routine clinic visits, clinic staff will refer potentially eligible\n      patients to study staff, who will screen for eligibility, obtain informed consent, and\n      enroll consenting eligible patients into the measurement cohort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Measurement Cohort Inclusion Criteria:\n\n          1. HIV-infected;\n\n          2. initiated TB treatment at study site after study implementation;\n\n          3. initiated ART within 2 months of TB treatment initiation;\n\n          4. aged 18 or older;\n\n          5. English- or Sesotho-speaking;\n\n          6. capable of and willing to provide informed consent within 3 working days of ART\n             initiation\n\n        Measurement Cohort Exclusion Criteria:\n\n          1. children under age of 18\n\n          2. patients diagnosed with multi-drug resistant (MDR) TB\n\n        Key Informants ART Initiators Inclusion Criterion:\n\n          1. Measurement cohort participant\n\n          2. Initiated ART at minimum 2 weeks prior to completion of Key Informant Interview\n\n        Key Informants ART Non-Initiators Inclusion Criteria:\n\n          1. HIV-infected;\n\n          2. recently completed TB treatment at CIP clinic;\n\n          3. ART naive;\n\n          4. aged 18 or older;\n\n          5. English- or Sesotho-speaking;\n\n          6. capable of and willing to provide informed consent.\n\n        Key Informants ART Non-Initiators Exclusion Criteria:\n\n          1. children under age of 18\n\n          2. patients diagnosed with multi-drug resistant (MDR) TB\n\n        Key Informants Healthcare Workers Inclusion Criteria:\n\n          1. nurse or VHW working in a CIP clinic or VHW working in the community and affiliated\n             with CIP clinic;\n\n          2. aged 18 or older;\n\n          3. English or Sesotho‐speaking;\n\n          4. capable of and willing to provide informed consent.\n\n        Key Informants Healthcare Workers Exclusion Criteria\n\n          1. Children under age 18\n\n          2. Nurse or VHW working in or affiliated with a SOC clinic"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "444", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872390", 
            "org_study_id": "AAAK7103", 
            "secondary_id": "AID-OAA-A-12-00022"
        }, 
        "intervention": [
            {
                "arm_group_label": "Combination Intervention Package (CIP)", 
                "description": "CIP will contain programmatic, structural and psychosocial components including: 1) nurse training and mentorship in TB/HIV co-treatment using a clinical algorithm; 2) reimbursement of transportation costs to monthly clinic visits for patients and treatment supporters; 3) health education using a TB and HIV treatment literacy curriculum for patients and treatment supporters; and 4) real-time adherence support using SMS text messaging and trained village health workers.", 
                "intervention_name": "Combination Intervention Package", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "description": "At SOC clinics, usual procedures for management of HIV-infected TB patients will be followed. At health centers, TB and HIV services are fully integrated in a one-stop model, while at hospitals, ART is provided in the TB clinic for TB/HIV coinfected patients. Nurses, lay counselors, and VHW provide TB/HIV services. Lay counselors offer HIV counseling and testing to all TB patients. As per national guidelines, HIV-infected TB patients are to be started on ART two to four weeks after initiating TB treatment, regardless of CD4+ count.  Directly observed therapy is usually provided in the community by a treatment supporter, who is usually a family member. TB/HIV patients return to the health facility monthly for a 30-day supply of medications and monitoring of side effects and adherence.", 
                "intervention_name": "Standard of Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lesotho", 
            "TB", 
            "tuberculosis", 
            "HIV", 
            "antiretroviral therapy", 
            "ART", 
            "adherence", 
            "combination intervention package", 
            "retention"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Berea Hospital"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Maluti Hospital"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Holy Family Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Khubetsoana Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Koali Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Kolojane Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "St. David Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashele Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Sebedia Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "St Magdalena Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "St. Theresa Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Good Shepherd Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shalem@icap.org.ls", 
                    "last_name": "Mashale Shale", 
                    "phone": "+26622326599"
                }, 
                "facility": {
                    "address": {
                        "city": "Berea", 
                        "country": "Lesotho", 
                        "state": "Berea District"
                    }, 
                    "name": "Pilot Health Center"
                }, 
                "investigator": {
                    "last_name": "Koen Frederix, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Lesotho"
        }, 
        "number_of_arms": "2", 
        "official_title": "Start TB Patients on ART and Retain on Treatment: Combination Intervention Package to Enhance Antiretroviral Therapy Uptake and Retention During TB Treatment in Lesotho", 
        "overall_contact": {
            "email": "mv326@columbia.edu", 
            "last_name": "Mary Vachon", 
            "phone": "212-305-1348"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Andrea A Howard, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Lesotho: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Percentage of TB/HIV patients newly registered during period of observation who initiate ART during TB treatment, based on review of clinic registers.", 
                "measure": "ART initiation", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "Percentage of participants who attended 6 month clinic visit (within 1 month window) and reported ART use. Deaths and transfers will be considered not retained.", 
                "measure": "ART retention", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months after TB treatment initiation"
            }, 
            {
                "description": "Cure and treatment completion at end of TB treatment as defined by WHO, based on review of TB register and treatment cards.", 
                "measure": "TB treatment success", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872390"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Andrea Howard", 
            "investigator_title": "Associate Professor of Clinical Epidemiology (in ICAP)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Days from TB treatment initiation to date of ART initiation.", 
                "measure": "Time to ART initiation", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "Percentage of total prescribed doses ingested, averaged across medicines for each month of treatment, from the unannounced pill counts.", 
                "measure": "ART adherence", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "Change in CD4 count over 6 months (from initiation of TB treatment to 6 months later).  Routine clinical CD4 test results will be used by study staff and no additional blood draw will be required.", 
                "measure": "Change in CD4+ count", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months after initial CD4 count"
            }, 
            {
                "description": "Percentage of smear positive pulmonary TB cases that converted to smear negative after eight weeks of treatment.", 
                "measure": "Sputum smear conversions", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 weeks from initiation of TB treatment"
            }, 
            {
                "description": "Percentage of total prescribed doses ingested, from unannounced pill counts", 
                "measure": "TB treatment adherence", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "incremental change in costs divided by incremental change in effects", 
                "measure": "Cost-effectiveness (incremental cost per health adjusted life-year gained) of the CIP program", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "United States Agency for International Development (USAID)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}