{
    "clinical_study": {
        "@rank": "26843", 
        "acronym": "Syner-G", 
        "arm_group": {
            "arm_group_label": "Syner-G Therapy Regimen", 
            "arm_group_type": "Experimental", 
            "description": "The Syner-G therapy regimen includes switching the research subject to a full-time ketogenic diet, and daily treatment with orally-administered miglustat, for the duration of the 60-month study.\nThe miglustat oral dose will be gradually titrated over approximately 13 weeks to a goal-dose of 100 mg 3 times daily in the pediatric patients in this study.   The specific details of the 13-week dose-titration schedule greatly exceed the maximum number of characters permitted in this field.   Please contact the investigators for these specific details."
        }, 
        "brief_summary": {
            "textblock": "The investigators hypothesize that a combination therapy using miglustat and the ketogenic\n      diet for infantile and juvenile patients with gangliosidoses will create a synergy that 1)\n      improves overall survival for patients with infantile and juvenile gangliosidoses, and 2)\n      improves neurodevelopmental clinical outcomes of therapy, compared to data reported in\n      previous natural history studies, and previous studies using monotherapy with miglustat. The\n      ketogenic diet is indicated for management of seizures in patients with seizure disorders.\n      In this study, the ketogenic diet will be used to prevent or minimize gastrointestinal\n      side-effects of miglustat, and improve response to miglustat therapy. Patients with\n      infantile and juvenile gangliosidoses commonly suffer from seizure disorders, and use of the\n      ketogenic diet in these patients may therefore also improve seizure management."
        }, 
        "brief_title": "Synergistic Enteral Regimen for Treatment of the Gangliosidoses", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "GM1 Gangliosidoses", 
            "GM2 Gangliosidoses", 
            "Tay-Sachs Disease", 
            "Sandhoff Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gangliosidoses", 
                "Sandhoff Disease", 
                "Tay-Sachs Disease", 
                "Gangliosidoses, GM2", 
                "Gangliosidosis, GM1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The infantile and juvenile forms of GM1 and GM2 gangliosidoses are neurodegenerative\n      conditions that are lethal during childhood. There are no known effective therapies\n      available for treatment of infantile and juvenile gangliosidoses. Studies of monotherapy\n      with miglustat for treatment of these conditions have demonstrated safety, but have not\n      demonstrated notable clinical improvement. To date, combination therapy for the infantile\n      and juvenile gangliosidoses has not been explored. This study will evaluate a multi-targeted\n      combination therapy for treatment of the gangliosidoses, using FDA approved therapies that\n      have demonstrated safety in children. It is the aim of this study to learn if combination\n      therapy using the \"Syner-G\" regimen (that is, synergistic enteral regimen for treatment of\n      the gangliosidoses) will show significant increase in overall survival and clinical benefits\n      in neurodevelopmental abilities in children with gangliosidosis diseases.\n\n      This study is planned as a 5-year longitudinal treatment study. Subjects will be started on\n      treatment regimen when they are enrolled in the study. Data will be collected during yearly\n      evaluations and at completion of study. Investigators may choose to stop therapy at any time\n      as clinically indicated for individual patients.\n\n      The Ketogenic Diet is a special diet that contains higher amounts of fat and lower amounts\n      of carbohydrate compared an average diet. The purpose of this is to help the miglustat be\n      more effective in the central nervous system and to help reduce seizures. The goal is to\n      have 4 parts of fat for every 1 part of protein/carbohydrate. Each research subject's\n      caregiver will work with a ketogenic dietitian to help their child to achieve this diet\n      goal.\n\n      Miglustat will be used to reduce the amount of ganglioside accumulation in the child's\n      cells. Miglustat is not FDA approved for treatment of the gangliosidoses. It is FDA approved\n      for a different inherited metabolic disease called Gaucher disease type I. The dose of\n      miglustat will increase every 2 days until the child reaches a goal dose of 300 mg per day.\n      It will take approximately 13 weeks to reach the full dose of miglustat. This dose titration\n      process may take longer if the child needs more time to adjust to each dose level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants and children under 17 years of age\n\n          -  Clinical diagnosis of infantile or juvenile gangliosidosis, including Tay-Sachs\n             disease, Sandhoff disease, or GM1 gangliosidosis\n\n        Exclusion Criteria:\n\n        ●  There are no exclusion criteria for patients who meet the eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "204 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030015", 
            "org_study_id": "Syner_G_Regimen"
        }, 
        "intervention": [
            {
                "arm_group_label": "Syner-G Therapy Regimen", 
                "description": "The Syner-G therapy regimen includes treating with orally-administered miglustat for the duration of the 60-month study.\nThe miglustat dose will be gradually titrated over approximately 13 weeks to a goal-dose of 100 mg 3 times daily in the pediatric patients in this study.   The specific details of the 13-week dose-titration schedule greatly exceed the maximum number of characters permitted in this field.   Please contact the investigators for these specific details.", 
                "intervention_name": "miglustat", 
                "intervention_type": "Drug", 
                "other_name": "Zavesca"
            }, 
            {
                "arm_group_label": "Syner-G Therapy Regimen", 
                "description": "The Syner-G therapy regimen includes switching the research subject to a full-time ketogenic diet for the 60-month duration of this study.", 
                "intervention_name": "Ketogenic Diet", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Miglustat"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "infantile Tay-Sachs disease", 
            "juvenile Tay-Sachs disease", 
            "infantile GM1 gangliosidosis", 
            "juvenile GM1 gangliosidosis", 
            "infantile GM2 gangliosidosis", 
            "juvenile GM2 gangliosidosis", 
            "Sandhoff disease", 
            "gangliosidoses", 
            "miglustat", 
            "ketogenic diet", 
            "SYNER-G regimen", 
            "Syner-G", 
            "Zavesca"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "link": {
            "description": "Orphanet links to detailed information about the gangliosidoses", 
            "url": "http://www.orpha.net/consor/cgi-bin/Disease_Search_Simple.php?lng=EN&diseaseGroup=Gangliosidosis"
        }, 
        "location": {
            "contact": {
                "email": "utzx0002@umn.edu", 
                "last_name": "Jeanine R Utz, PharmD", 
                "phone": "612-626-5131"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": [
                {
                    "last_name": "Jeanine R Utz, PharmD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Chester B Whitley, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Patrick J Sorgen, PharmD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Synergistic Enteral Regimen for Treatment of the Gangliosidoses (Syner-G)", 
        "overall_contact": {
            "email": "utzx0002@umn.edu", 
            "last_name": "Jeanine R Utz, PharmD", 
            "phone": "612-626-5131"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota Fairview Hospital", 
            "last_name": "Jeanine R Utz, PharmD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Bayley Scales of Infant and Toddler Development will be administered upon enrollment and annually thereafter for five years. The assessed neurocognitive functional domains shall include expressive communication, receptive communication, fine motor skills, and gross motor skills. The rate of change in the resulting data (i.e. slope) will be calculated over the duration of follow-up, and will compared to available natural history data. This measurement and analysis will be performed separately for each of the two gangliosidoses sub-types: infantile onset and juvenile onset.", 
            "measure": "Rate of Change in Neurocognitive Functioning", 
            "safety_issue": "No", 
            "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
        }, 
        "reference": [
            {
                "PMID": "22025593", 
                "citation": "Bley AE, Giannikopoulos OA, Hayden D, Kubilus K, Tifft CJ, Eichler FS. Natural history of infantile G(M2) gangliosidosis. Pediatrics. 2011 Nov;128(5):e1233-41. doi: 10.1542/peds.2011-0078. Epub 2011 Oct 24."
            }, 
            {
                "PMID": "15446395", 
                "citation": "Nalini A, Christopher R. Cerebral glycolipidoses: clinical characteristics of 41 pediatric patients. J Child Neurol. 2004 Jun;19(6):447-52."
            }, 
            {
                "PMID": "17015493", 
                "citation": "Maegawa GH, Stockley T, Tropak M, Banwell B, Blaser S, Kok F, Giugliani R, Mahuran D, Clarke JT. The natural history of juvenile or subacute GM2 gangliosidosis: 21 new cases and literature review of 134 previously reported. Pediatrics. 2006 Nov;118(5):e1550-62. Epub 2006 Oct 2. Review. Erratum in: Pediatrics. 2007 Oct;120(4):936."
            }, 
            {
                "PMID": "19447653", 
                "citation": "Maegawa GH, van Giersbergen PL, Yang S, Banwell B, Morgan CP, Dingemanse J, Tifft CJ, Clarke JT. Pharmacokinetics, safety and tolerability of miglustat in the treatment of pediatric patients with GM2 gangliosidosis. Mol Genet Metab. 2009 Aug;97(4):284-91. doi: 10.1016/j.ymgme.2009.04.013. Epub 2009 May 3. PubMed PMID: 19447653."
            }, 
            {
                "PMID": "19346952", 
                "citation": "Shapiro BE, Pastores GM, Gianutsos J, Luzy C, Kolodny EH. Miglustat in late-onset Tay-Sachs disease: a 12-month, randomized, controlled clinical study with 24 months of extended treatment. Genet Med. 2009 Jun;11(6):425-33. doi: 10.1097/GIM.0b013e3181a1b5c5."
            }, 
            {
                "PMID": "21779792", 
                "citation": "Belmatoug N, Burlina A, Giraldo P, Hendriksz CJ, Kuter DJ, Mengel E, Pastores GM. Gastrointestinal disturbances and their management in miglustat-treated patients. J Inherit Metab Dis. 2011 Oct;34(5):991-1001. doi: 10.1007/s10545-011-9368-7. Epub 2011 Jul 21. Review."
            }, 
            {
                "PMID": "18823325", 
                "citation": "Kossoff EH, Zupec-Kania BA, Amark PE, Ballaban-Gil KR, Christina Bergqvist AG, Blackford R, Buchhalter JR, Caraballo RH, Helen Cross J, Dahlin MG, Donner EJ, Klepper J, Jehle RS, Kim HD, Christiana Liu YM, Nation J, Nordli DR Jr, Pfeifer HH, Rho JM, Stafstrom CE, Thiele EA, Turner Z, Wirrell EC, Wheless JW, Veggiotti P, Vining EP; Charlie Foundation, Practice Committee of the Child Neurology Society; Practice Committee of the Child Neurology Society; International Ketogenic Diet Study Group. Optimal clinical management of children receiving the ketogenic diet: recommendations of the International Ketogenic Diet Study Group. Epilepsia. 2009 Feb;50(2):304-17. doi: 10.1111/j.1528-1167.2008.01765.x. Epub 2008 Sep 23."
            }, 
            {
                "PMID": "15210895", 
                "citation": "Zaroff CM, Neudorfer O, Morrison C, Pastores GM, Rubin H, Kolodny EH. Neuropsychological assessment of patients with late onset GM2 gangliosidosis. Neurology. 2004 Jun 22;62(12):2283-6."
            }, 
            {
                "PMID": "16434676", 
                "citation": "Bembi B, Marchetti F, Guerci VI, Ciana G, Addobbati R, Grasso D, Barone R, Cariati R, Fernandez-Guillen L, Butters T, Pittis MG. Substrate reduction therapy in the infantile form of Tay-Sachs disease. Neurology. 2006 Jan 24;66(2):278-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030015"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Vineland Adaptive Behavior Scales will be administered upon enrollment and annually thereafter for five years. The assessed functional domain is the research subject's adaptive behavior. The rate of change in the resulting data (i.e. slope) will be calculated over the duration of follow-up, and will compared to available natural history data. This measurement and analysis will be performed separately for each of the two gangliosidoses sub-types: infantile onset and juvenile onset.", 
                "measure": "Rate of Change in Adaptive Behavior", 
                "safety_issue": "No", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "The Living Infantile Tay-Sachs Questionnaire will be administered to the caregivers of research subjects who have infantile-onset Tay-Sachs disease. The domain being assessed is the research subject's quality of life.", 
                "measure": "Quality-of-Life Measure Specific to the Infantile-Onset Gangliosidoses", 
                "safety_issue": "No", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "The Living Juvenile Tay-Sachs Questionnaire will be administered to the caregivers of research subjects who have juvenile-onset Tay-Sachs disease; and if the subject has the ability to respond, to the research subject. The domain being assessed is the research subject's quality of life.", 
                "measure": "Quality-of-Life Measure Specific to the Juvenile-Onset Gangliosidoses", 
                "safety_issue": "No", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "Research subjects' cerebrospinal fluid and serum will be collected upon enrollment and annually for five years.  These procedures will be performed by a qualified physician while the research subject is under general anesthesia.  These samples will be extensively analyzed to identify potential molecular biomarkers that may be associated with disease severity and/or changes in disease status.  Such biomarkers may be useful for sensitively indicating disease progression and as outcomes measures for any future treatments.", 
                "measure": "Biomarker Analysis and Identification in Research Subjects' Cerebrospinal Fluid and Serum", 
                "safety_issue": "Yes", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "A qualified ophthalmologist will perform assessment of change in research subjects' optic nerve atrophy and their characteristic retinal \"cherry red spot,\" upon enrollment and annually for five years.  This assessment will be performed while the research subject is under general anesthesia.", 
                "measure": "Assessment of Change in Optic Nerve Atrophy and the Characteristic Retinal \"Cherry Red Spot\"", 
                "safety_issue": "Yes", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "A qualified cardiologist will perform assessment of research subjects' cardiac health, including cardiac output, ejection fraction, and cardiomyopathies.  This assessment will be performed upon enrollment and annually for five years.", 
                "measure": "Assessment of Changes in Research Subjects' Cardiac Health", 
                "safety_issue": "No", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "Changes in research subjects' seizure frequency and severity will be assessed by a qualified neurologist, using interviews of the research subjects' caregivers.  This assessment will be performed upon enrollment and annually for five years.", 
                "measure": "Assessment of Changes in Research Subjects' Seizure Frequency and Severity", 
                "safety_issue": "No", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "Changes in research subjects' total brain volume, intracranial brain volumes of interest, and specific brain structures will be assessed upon enrollment and annually for five years. The change-assessment tool shall be semi-automated quantitative measurements made from research subjects' magnetic resonance imaging (MRI) brain data. The MRI brain data shall be gathered while the research subjects are under general anesthesia.", 
                "measure": "Assessment of Changes in Anatomical and Structural Characteristics of Research Subjects' Brains", 
                "safety_issue": "Yes", 
                "time_frame": "Upon Enrollment, and thereafter at 12, 24, 36, 48 and 60 months post-enrollment"
            }, 
            {
                "description": "The survival duration of patients with infantile and juvenile forms of gangliosidoses will be assessed, in order to judge the clinical impact of the Syner-G therapy regimen.  This will be accomplished by recording the subject's age on the date of enrollment in this study, and the subject's age at the conclusion of this study, or on the date of their death, whichever comes first.  The duration of each subject's survival, expressed in months and years, will be compared to available natural history data and the investigators' extensive clinical experience, in order to arrive at an expert assessment of the impact of the Syner-G therapy upon patient longevity.", 
                "measure": "The duration of survival of each research subject, measured in months", 
                "safety_issue": "No", 
                "time_frame": "From date of enrollment until 60 months thereafter, or the date of subject's death from any cause, whichever comes first, assessed up to 60 months"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}