{
    "clinical_study": {
        "@rank": "141123", 
        "arm_group": {
            "arm_group_label": "Lithium Augmentation", 
            "arm_group_type": "Experimental", 
            "description": "Open-label trial - active treatment"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to explore the effectiveness of adding lithium carbonate\n      (lithium) to treatment for combat-related post traumatic stress disorder in combat veterans.\n      The goal of this study is to establish that lithium is a practical and tolerable treatment\n      option for veterans with combat posttraumatic stress disorder."
        }, 
        "brief_title": "Lithium Augmentation for Hyperarousal Symptoms of Post Traumatic Stress Disorder: Pilot Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Combat Posttraumatic Stess Disorder", 
            "Mild Traumatic Brain Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Few evidence-based treatment options exist for patients with posttraumatic stress disorder\n      inadequately responsive to standard medication treatments, such as psychopharmacology with\n      serotonin specific reuptake inhibitors.  Although many agents have been studied in the\n      management of posttraumatic stress disorder, including antidepressants, mood stabilizers,\n      and atypical antipsychotics, augmentation of existing treatments with lithium remains almost\n      wholly unexplored.  Lithium augmentation may represent a worthwhile treatment option in\n      light of its broad clinical utility, including reported clinical benefits for aggression,\n      suicidality, and mood; its apparent effects on mediotemporal and prefrontal brain areas; and\n      the neurobiology of posttraumatic stress disorder.\n\n      Primary Aim:\n\n      Establish the safety and tolerability of lithium augmentation of psychopharmacological\n      treatment as usual for combat veterans with posttraumatic stress disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Combat Veterans seeking treatment at the Denver Veterans Affairs Medical Center.\n             Subjects must be between the ages of 18-50 years old, have a diagnosis of\n             Posttraumatic Stress Disorder and assessed with a Clinician Administered\n             Posttraumatic Stress Disorder Scale scoring greater than 15 on the Clinician\n             Administered Posttraumatic Stress Disorder Scale -D.  Subjects may have a history\n             mild traumatic brain injury. Subjects must also have a stable medical condition to be\n             considered for the study. Both males and females will be included, and no exclusions\n             will be made for race or ethnicity.\n\n        Exclusion Criteria:\n\n          -  Subjects with substance dependence disorder less than two months prior to study\n             enrollment; history of bipolar, psychotic and/or cognitive disorders; history of\n             moderate-to-severe traumatic brain injury; seizure disorder; sensitivity to lithium\n             or contraindications to lithium treatment; will not be included in this study.\n\n          -  Subjects currently enrolled in other intervention studies that may affect the outcome\n             of this study, or where this study may affect the outcome of the other study, will\n             not be included until the subject has completed their participation in the other\n             study.\n\n          -  Women, who are pregnant, suspect that they are pregnant, or planning to become\n             pregnant will not be enrolled into the study.\n\n          -  Subjects declared incompetent by the Veterans Health Administraytion or other legal\n             authority will not be included for participation in this study. Additionally,\n             research team members involved in the consenting process of the study will not enroll\n             subjects whom appear incompetent to consent. Recruited subjects unable to comprehend\n             the nature of the study, their involvement & possible risks, described to them during\n             the consent/enrollment process, will not be allowed to participate in the study for\n             the respect of the volunteering subject, their safety, & to ensure that volunteering\n             subjects do not experience any coercion to participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754883", 
            "org_study_id": "10-1170"
        }, 
        "intervention": {
            "arm_group_label": "Lithium Augmentation", 
            "description": "Oral Lithium carbonate to target serum levle of 0.6-0.8.", 
            "intervention_name": "Lithium Carbonate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Lithium", 
                "Lithium Carbonate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Posttraumatic Stess Disorder", 
            "Lithium"
        ], 
        "lastchanged_date": "December 18, 2012", 
        "location": {
            "contact": {
                "email": "latoya.conner@va.gov", 
                "last_name": "Latoya Conner, BS", 
                "phone": "303-399-8020", 
                "phone_ext": "5616"
            }, 
            "contact_backup": {
                "email": "hal.wortzel@va.gov", 
                "last_name": "Hal S Wortzel, MD", 
                "phone": "303-399-8020", 
                "phone_ext": "5644"
            }, 
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80220"
                }, 
                "name": "Denver Veterans Hospital"
            }, 
            "investigator": {
                "last_name": "Hal S Wortzel, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Lithium Augmentation for Hyperarousal Symptoms of Traumatic Stress Disorder: Pilot Study", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: General Accountability Office", 
                "United States: Veterans Affairs Research and Development", 
                "United States: Colorado Multiple Institution Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a comprehensive side effect rating scale designed to capture the side effects associated with psychotropic medications in both clinical trials and routine clinical use.  Its reliability and validity are well established and it has been used in a variety of clinical trials.Forty-eight items are grouped into four categories:  Psychic, Neurological, Autonomic, and Other.  Causal relationship to each item is rated as impossible, possible, or probable.", 
            "measure": "Udvalg for Kliniske Undersogelser Side Effect Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "Baseline & Week 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754883"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Structured interview scale developed to assess the type and severity of Diagnostic and Statistical Manual-III-R posttraumatic stress disorder symptoms with scoring that can be modified for Diagnostic and Statistical Manual-IV criteria. It consists of 17 interviewer-rated items that cover the core symptoms of posttraumatic stress disorder according to the Diagnostic and Statistical Manual criteria. It includes 5 global rating scales that reflect the impact of symptoms on social and occupational functioning, general severity, and recent changes in severity, and the assessor's evaluation of the validity of the patient's report.", 
                "measure": "Clinician Administered Posttraumatic Stress Disorder Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline and weeks 1-8"
            }, 
            {
                "description": "This is a 21-item, self-report version of the original Scale for Suicide Ideation, a clinician-administered, semi-structured interview (Beck, Kovacs & Weissman, 1979).  Response options range from 0-2 (lowest to highest severity) for each item on the scale, with a total scale ranging from 0-38.  Items 20 and 21 refer to past suicide attempts and do not contribute to the overall score.", 
                "measure": "Beck Scale for Suicide Ideation", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and weeks 1-8"
            }
        ], 
        "source": "VA Eastern Colorado Health Care System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Eastern Colorado Health Care System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}