{
    "clinical_study": {
        "@rank": "26838", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Morphine patient-controlled-anesthesia (PCA) for the initial 24 hours post-operation with a low-dose basal rate (0.5mg/hr) and patient administered boluses prn.  Oral oxycodone from 24-48 hours post-operation will be used prn for pain and then patients will be transitioned to oral combined oxycodone/acetaminophen for the remainder of their hospital stay.  Normal saline 100cc IV will be infused as placebo every 6 hours for a total of eight doses with the first dose being given at time of anesthesia induction."
            }, 
            {
                "arm_group_label": "Experimental (IV Acetaminophen)", 
                "arm_group_type": "Active Comparator", 
                "description": "Morphine PCA for the initial 24 hours post-operation with low-dose basal rate (0.5mg/hr) with patient administered boluses prn.   IV acetaminophen 1,000mg will be given every six hours for a total of eight doses with the first dose being given at time of anesthesia induction.  Oral oxycodone from 24-48 hours post-operation will be used prn and then patients will be transitioned to oral combined oxycodone/acetaminophen for the remainder of their hospital stay."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators' goal in this planned prospective, randomized, patient blinded study is to\n      compare our standard of care as the control group to an experimental group in which patients\n      receive preemptive IV acetaminophen dosing that is continued every 6 hours for a total of 8\n      doses in patients who have undergone major gynecologic surgery.  The outcomes analyzed will\n      include amount of rescue opioids required, time to return of bowel function, length of\n      hospital stay, cost effectiveness, and patient satisfaction.  The hypothesis is that the\n      addition of IV acetaminophen will decrease the need for opioid rescue and thereby decrease\n      the incidence of associated gastrointestinal side effects including nausea, vomiting,\n      bloating, and constipation.  The hope is that it will affect the final outcome of quicker\n      return of bowel function, increased patient satisfaction, shortened hospital stay and prove\n      to be an overall more cost effective postoperative pain management approach."
        }, 
        "brief_title": "Efficacy of IV Acetaminophen for Pain Management", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Post-operative Pain", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "This is a patient-blinded prospective study in which patients that undergo major gynecologic\n      surgery via an open abdominal approach will be randomized into two arms:\n\n        1. Control Group:  Morphine patient-controlled-anesthesia (PCA) for the initial 24 hours\n           post-operation with a low-dose basal rate (0.5mg/hr) and patient administered boluses\n           prn.  Oral oxycodone from 24-48 hours post-operation will be used prn for pain and then\n           patients will be transitioned to oral combined oxycodone/acetaminophen for the\n           remainder of their hospital stay.  Normal saline 100cc IV will be infused as placebo\n           every 6 hours for a total of eight doses with the first dose being given at time of\n           anesthesia induction.\n\n        2. Experimental Group:  Morphine PCA for the initial 24 hours post-operation with low-dose\n           basal rate (0.5mg/hr) with patient administered boluses prn.   IV acetaminophen 1,000mg\n           will be given every six hours for a total of eight doses with the first dose being\n           given at time of anesthesia induction.  Oral oxycodone from 24-48 hours post-operation\n           will be used prn and then patients will be transitioned to oral combined\n           oxycodone/acetaminophen for the remainder of their hospital stay.\n\n      Outcomes that will be analyzed include the amount of opioids used; time to return of bowel\n      function designated as passage of flatus; time to first bowel movement if it occurs while\n      inpatient; duration of hospital stay; cost effectiveness; and patient symptoms and\n      satisfaction at the 24 and 48 hour marks as well as at time of discharge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Female patients undergoing major gynecologic surgery via an open abdominal approach.  The\n        included surgeries would be exploratory laparotomy with or without removal of uterus,\n        fallopian tubes, or ovaries.\n\n        Exclusion Criteria:\n\n          -  Patients with baseline preoperative liver function enzymes (AST and ALT) that are\n             greater than twice the upper limit of normal would be excluded.\n\n          -  Patients with baseline CrCl <30.\n\n          -  Patients that require intensive postoperative care and delayed extubation will\n             typically require additional sedation which would impede adequate evaluation of the\n             two study pain regimens as they are designed to be patient controlled.\n\n          -  Patients with complications unrelated to the pain regimens that prolong their stay\n             would be excluded from the evaluation of hospital stay and cost effectiveness\n             analyses.  Examples would include but are not limited to pre-renal azotemia and acute\n             renal failure; pneumonia; venous thromboembolism; or need for re-exploration\n             laparotomy.\n\n          -  Allergy to acetaminophen would exclude those patients set to enter the experimental\n             IV acetaminophen study arm.  One exception would be if the allergy were trivial and\n             related to route of administration such as mild nausea with oral acetaminophen.\n\n          -  Patients that undergo a bowel resection during surgery as it may adversely effect\n             return of bowel function\n\n          -  Patients that have required regular opioid intake for the 7 days preceding surgery.\n\n          -  NSAIDs within 8 hours of surgery.\n\n          -  Chronic steroid use with the exception of low-dose inhaled steroid formulations.\n\n          -  Chronic alcohol or drug abuse.\n\n          -  Patients currently pregnant.\n\n          -  Patients unable to provide informed consent.\n\n          -  Age >85\n\n          -  Any physical, medical, and mental condition that would make participation in the\n             study inadvisable."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028715", 
            "org_study_id": "2013.08.22.F2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Control", 
                "description": "Normal saline (100cc) will be given IV as the placebo medication every six hours for a total of eight doses with the first dose being given at time of anesthesia induction.", 
                "intervention_name": "Placebo (normal saline)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Experimental (IV Acetaminophen)", 
                "description": "IV acetaminophen (1,000mg) will be given every six hours for a total of eight doses with the first dose being given at time of anesthesia induction.", 
                "intervention_name": "IV acetaminophen", 
                "intervention_type": "Drug", 
                "other_name": "Ofirmev"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Acetaminophen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "IV Acetaminophen", 
            "Ofirmev", 
            "Post-operative pain"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "contact": {
                "email": "LRandolph@aultman.com", 
                "last_name": "Laura K Randolph, DO; MS", 
                "phone": "330-363-6214"
            }, 
            "facility": {
                "address": {
                    "city": "Canton", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44720"
                }, 
                "name": "Aultman Health Foundation"
            }, 
            "investigator": [
                {
                    "last_name": "Laura K Randolph, DO; MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jennifer L. Parker, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael P. Hopkins, MD; MEd", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of IV Acetaminophen for Pain Management Following Major Gynecologic Surgery: Effect on Opioid Rescue, Return of Bowel Function, Cost and Length of Hospital Stay.", 
        "overall_official": {
            "affiliation": "Aultman Health Foundation", 
            "last_name": "Laura K Randolph, DO, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Amount of opioid rescue needed", 
            "safety_issue": "No", 
            "time_frame": "First 48 hours after operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028715"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to return of bowel function (passage of flatus)", 
                "safety_issue": "No", 
                "time_frame": "Duration of hospital stay; an expected average of 5 days"
            }, 
            {
                "description": "Subjects will rate their overall satisfaction with study treatment and treatment associated adverse side effects (TAAEs) (e.g. nausea, vomiting, bloating, constipation) at 24 hours, 48 hours, and again at time of discharge using a categorical scale: 1 poor; 2 fair; 3 good; 4 excellent.", 
                "measure": "Patient Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "24 h post-operation; 48 h post-operation; time of discharge"
            }, 
            {
                "description": "Total cost of hospital stay will be compared between the two study groups. Cost analysis will be limited to price of pain medications as well as those used to treat TAAEs (e.g. ondansetron, promethazine, simethicone, bisacodyl); diagnostic or laboratory studies used to evaluate potential TAAEs (e.g. abdominal radiograph to evaluate for possible ileus, comprehensive metabolic panel); and base daily hospitalization cost", 
                "measure": "Cost Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "30-day post-operation"
            }
        ], 
        "source": "Aultman Health Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aultman Health Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}