{
    "clinical_study": {
        "@rank": "14992", 
        "acronym": "OABSYNERGO", 
        "arm_group": {
            "arm_group_label": "Overactive bladder after Synergo"
        }, 
        "brief_summary": {
            "textblock": "Bladder carcinoma is the most common malignancy of the urinary tract. Approximately 75-85%\n      of patients with bladder cancer present with a disease that is confined to the mucosa or\n      submucosa. These categories are grouped as non-muscle-invasive bladder tumors(i.e.\n      superficial tumors).\n\n      Bladder cancer is the fifth most common cancer in the United States, with an estimated\n      67,160 newly diagnosed cases and 13,750 deaths in the United States in 2007. The 5-year\n      survival rate is 82% for all stages combined. The standard of treatment for patients with\n      superficial bladder cancer is surgical transurethal resection (TUR) of tumors, with an 80%\n      early success rate. However, nearly 70% of these patients will develop tumor recurrence,\n      with 25% showing progression to muscle-invading disease, within 5 years with TUR.\n\n      It is therefore necessary to consider adjuvant therapy in all patients. The absolute risks\n      of recurrence and progression do not always indicate the risk at which a certain therapy is\n      optimal. The choice of therapy may be considered differently according to what risk is\n      acceptable for the individual patient and the urologist.\n\n      Intravesical chemotherapy and immunotherapy are widely used as adjuvant therapies after TUR,\n      to prevent recurrence and progression of superficial disease. Systemic therapy is typically\n      reserved for higher stage, muscle-invading, or metastatic diseases. The urinary bladder is\n      an ideal organ for regional therapy.\n\n      The urethra provides easy access of therapeutic agents to the urinary bladder. The presence\n      of the specialized asymmetric unit membrane on the urothelium serves as a barrier and limits\n      the absorption of molecules or particulates into the systemic circulation.\n\n      The rationale for intravesical therapy is to maximize the exposure of tumors located in the\n      bladder cavity to therapeutics agents while limiting the systemic exposure and thereby\n      limiting the host toxicities; the primary goal is to eradicate existing or residual tumors\n      through direct cytoablation or immunostimulation. The unique properties of the urinary\n      bladder render it a fertile ground for evaluating novel approaches to regional therapy,\n      including local hyperthermia, co-administration of permeation enhancers, bioadhesive\n      carriers, and gene therapy.\n\n      One of the developing treatments for high-risk superficial bladder cancers is the\n      combination of intravesical chemotherapy and hyperthermia (HT), called chemohyperthermia\n      (C-HT). The most common form of C-HT uses the Synergo HT system, in which local HT is\n      administered via direct microwave irradiation of the urothelium by means of a 915-MHz\n      intravesical microwave applicator. The target intravesical temperature is set between 41.8C\n      and 44.8C and is measured by five thermocouples integrated in a 20-F treatment catheter. To\n      avoid injury, the urethra is continuously cooled. Due to extensive global experience with\n      its use and a significant amount of preclinical data demonstrating improved antineoplastic\n      efficacy when heated, mitomycin C (MMC) is the most common intravesical chemotherapy agent\n      used in conjunction with HT.\n\n      The most common adverse events during treatment were bladder spasms and bladder pain.\n      Literature reports bladder spasms in 21.6% of patients, and bladder pain in 17.5%. Bladder\n      spasms tended to occur more frequently with the prophylactic schedule, whereas pain was\n      present equally in the prophylactic and ablative schedules but more commonly after the\n      ablative schedule. In the first days following C-HT, storage LUTS (frequency, dysuria,\n      urgency, nocturia) (25.6%) and hematuria (6.0%) are the most common adverse events. Most\n      studies mention that these symptoms were mild and transient, resolving spontaneously within\n      a few days of treatment. One study described severe cystitis complaints in three patients\n      (16%), but other studies have not confirmed these adverse events. Two studies report the\n      development of a contracted bladder and severe urinary incontinence after ablative C-HT.\n      However, the possibility cannot be excluded that previous transurethral resection and\n      intravesical chemotherapy might have contributed to this event.\n\n      Following the appearance of bothersome storage LUTS, patient should be managed by existing\n      guidelines. Based on AUA/SUFU Diagnosis and Treatment of Overactive Bladder (Non-Neurogenic)\n      in Adults Guidelines published in 2012 patients should be diagnosed, followed and treated\n      according to the suggested algorithm.\n\n      In our study, we would like to assess the severity of OAB symptoms and their response to a\n      standard OAB treatment according to AUA Guidelines for Non-neurogenic OAB as well as to\n      assess urodynamic study variables in those who didn't respond to a standard medical\n      treatment and bothered by their OAB symptoms."
        }, 
        "brief_title": "Severity of Overactive Bladder Symptoms in Patients After Synergo Treatment", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overactive Bladder", 
            "Bladder Cancer", 
            "Synergo"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Urinary Bladder, Overactive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  both genders\n\n          -  age above 18\n\n          -  bladder cancer patients after completion of Synergo treatment\n\n          -  no evidence of disease at cystoscopic evaluation after completion of Synergo\n             treatment\n\n        Exclusion Criteria:\n\n          -  children\n\n          -  pregnant women\n\n          -  failure to complete Synergo treatment\n\n          -  evidence of bladder cancer at cystoscopic evaluation after Synergo treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Bladder cancer patients after Synergo treatment completion and no evidence of disease at\n        cystoscopic evaluation"
            }
        }, 
        "enrollment": {
            "#text": "335", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955408", 
            "org_study_id": "SYNERGO-OAB"
        }, 
        "intervention": {
            "arm_group_label": "Overactive bladder after Synergo", 
            "intervention_name": "Questionnaires, anticholinergic treatment, urodynamic study", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Cholinergic Antagonists"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "overactive bladder", 
            "bladder cancer", 
            "Synergo", 
            "urodynamic study"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "michael.vainrib@clalit.org.il", 
                "last_name": "Michael Vainrib, MD", 
                "phone": "+97297471557"
            }, 
            "facility": {
                "address": {
                    "city": "Kfar-Saba", 
                    "country": "Israel", 
                    "state": "Hasharon", 
                    "zip": "44410"
                }, 
                "name": "Meir Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Michael Vainrib, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ilan Kafka, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Abed Elhalim Darawsha, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ilan Leibovitch, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Severity of Overactive Bladder Symptoms in Patients After Synergo Treatment for Bladder Cancer", 
        "overall_contact": {
            "email": "michael.vainrib@clalit.org.il", 
            "last_name": "Michael Vainrib, MD", 
            "phone": "+97297471557"
        }, 
        "overall_contact_backup": {
            "email": "Leibovitchi@clalit.org.il", 
            "last_name": "Ilan Leibovitch, Prof", 
            "phone": "+97297471557"
        }, 
        "overall_official": {
            "affiliation": "Meir Medical Center", 
            "last_name": "Michael Vainrib, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "OAB-SS, OAB-Q, OAB-SQ - questionnaires Urodynamic study results in patients who will undergo the test", 
                "measure": "OAB symptoms severity and urodynamic variables in failed medical treatment patients", 
                "safety_issue": "No", 
                "time_frame": "at recruitment and after treatment"
            }, 
            {
                "description": "relationship between the answers in OAB-SS, OAB-Q, OAB-SQ - questionnaires, Urodynamic study results in patients who will undergo the test and type of Synergo protocol, number of treatments received, time of hyperthermia per treatment, bladder cancer stage at the beginning of Synergo treatment.", 
                "measure": "Synergo treatment variables and OAB severity", 
                "safety_issue": "No", 
                "time_frame": "at recruitment and after treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955408"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "OAB-SS, OAB-Q, OAB-SQ - questionnaires and relationship to Urodynamic study results in patients who will undergo the urodynamic test", 
                "measure": "OAB severity of symptoms and urodynamic variables in failed medical treatment patients", 
                "safety_issue": "No", 
                "time_frame": "after the treatment"
            }, 
            {
                "description": "OAB-SQ - questionnaire and urodynamic study results", 
                "measure": "OAB treatment satisfaction and urodynamic variables in failed medical treatment patients", 
                "safety_issue": "No", 
                "time_frame": "after the treatment"
            }
        ], 
        "source": "Meir Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meir Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "12 Weeks", 
        "verification_date": "April 2014"
    }
}