{
    "clinical_study": {
        "@rank": "159909", 
        "arm_group": {
            "arm_group_label": "Interossei Lumbricals Neuro Interface", 
            "arm_group_type": "Experimental", 
            "description": "Comparison of report of symptoms of carpal tunnel syndrome when typing with standard QWERTY keyboard to report of symptoms of carpal tunnel syndrome when typing with Interossei Lumbricals Neuromuscular Technology Interface Therapy device."
        }, 
        "brief_summary": {
            "textblock": "The study hypothesis is that there is a relationship between the keyboard layout and carpal\n      tunnel syndrome (CTS). Specifically, use of the standard QWERTY keyboard increases the risk\n      of symptoms of carpal tunnel syndrome. The QWERTY keyboard requires more effort by the\n      fingers than necessary to perform the required work, i.e. data or word entry; up to 200\n      percent more flexion and extension and 100 percent more distance traveled.\n\n      The purpose of the protocol is to evaluate two keyboard layouts for carpal tunnel syndrome\n      therapy, and to see if the efficient keyboard, Finger Relief, can be used as an adjunctive\n      tool to other treatments or therapy for CTS for typists.  Subjects who had received a\n      diagnosis of carpal tunnel syndrome from their medical doctor and, where not\n      contraindicated, had received confirmation of the diagnosis of carpal tunnel syndrome with a\n      nerve conduction velocity (NCV) study participated in four typing sessions to compare onset\n      and severity of carpal tunnel symptoms.  Testing sessions alternated between keyboards.  The\n      keyboard selected for the first typing session was determined by random assignment.  Twenty\n      subjects completed all four typing sessions.  The test protocol consisted of a medical\n      history, 3 tests of the subjective pain experience of the subject (visual analogue scale /\n      verbal rating scale, and hand diagram), 2 clinical measures of physical manifestations of\n      swelling associated with carpal tunnel syndrome (water volume/tape measure), and a measure\n      of the length of time spent typing on each keyboard layout - QWERTY and TheOrdinals (the\n      Finger Relief keyboard)."
        }, 
        "brief_title": "Study Protocol for CTS and Keyboard Controlled Randomized Trial", 
        "completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "condition": "Carpal Tunnel Syndrome", 
        "condition_browse": {
            "mesh_term": "Carpal Tunnel Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The current study is the first clinical study of a keyboard with patients diagnosed with\n      carpal tunnel syndrome.  Previous research has compared the angular motion of the fingers in\n      a comparison of QWERTY, Dvorak and Finger Relief keyboards (Robertson et al., 1995).\n      However, in these studies the subjects had no diagnosis of carpal tunnel syndrome.\n\n      The typing test used typical English word combinations of letters which could be easily\n      repeated for any layout. On the QWERTY keyboard, pressing the D and E flexes the middle\n      finger.  TheOrdinals letters (A D E H I L N O R S T)  on QWERTY has 6 flexions, 1 each for\n      the left middle; right middle, right ring, right index, 2 each left index fingers.\n      TheOrdinals on Finger Relief keyboard have no flexions or extensions of the fingers The\n      keystrokes were noted.  The goal was to type to pain, change in feeling, numbness or\n      tingling.  The beginning and ending time was recorded manually with reference to a\n      wristwatch or clock.  Each of the four typing sessions ranged from 20 minutes (very little\n      typing occurred) to more than an hour (extensive typing occurred without a report of\n      symptoms).   Pretyping measurement activities took about 10 minutes, including completing\n      the analogue scaled self reporting test and water displacement test. Following this\n      pretyping data collection, the subject was instructed to type until a change in pain was\n      noticed.  Post-typing measurement activities, including water displacement, a check for\n      swelling, and self-report measures also took about 10 minutes.\n\n      The subject was then scheduled to return to the clinic no sooner than until an overnight had\n      passed, or after any swelling has gone down. The protocol was repeated on a similar keyboard\n      with only the letters rearranged. On the Finger Relief keyboard, pressing the D and E\n      requires minimal flexion, as pressing the middle and index finger on the home row\n      communicates the letters.\n\n      The study population was those who had been diagnosed with carpal tunnel syndrome.  The FDA\n      asked that the reference group consist of 20 individuals (no restrictions for the number of\n      men and women).   There were no minimum or maximum requirements of age, subjects were only\n      required to have a history of carpal tunnel syndrome or similar problems when performing\n      typing activities prior to study enrollment.  Each subject confirmed a history of carpal\n      tunnel syndrome, presumably causing difficulties in performing typing activities.  However\n      typing problems were not required for participation.\n\n      A total of 64 subjects responded to the study advertisements.  Thirty-three of these\n      subjects did not enter the study.   Many were missing either the NCVS or a diagnosis of\n      carpal tunnel syndrome from a doctor (14).  Several did not respond to attempts to schedule\n      study sessions (8).  A few moved away from the area prior to study participation (4) or were\n      too ill to participate (2).  The remainder had insufficient interest to commit to\n      participate in four testing sessions (3); were looking for treatment options, rather than a\n      CTS study (1); or were advised by an attorney to decline participation in a CTS study,\n      pending litigation that the subject was pursuing (1).\n\n      Thirty-one subjects completed the all steps before beginning the typing exercises, which\n      included a medical history, informed consent, CTS diagnosis, and NCVS confirming the CTS\n      diagnosis.  Eleven withdrew or left the testing incomplete.  Ten of the eleven dropouts were\n      employed at office work, the other was employed as a registered nurse.  Five withdrew prior\n      to initiating study sessions.  Six withdrew after beginning a study session but before\n      completing the remaining sessions and did not respond to efforts to schedule the remaining\n      tests.  Four dropouts started with the QWERTY layout. Two started with Finger Relief.  Four\n      dropouts completed only one study session (three started with QWERTY, one began with Finger\n      Relief).  Two dropouts completed two study sessions (one began with QWERTY, one started with\n      Finger Relief).  Twenty subjects completed all 4 study sessions and are included in the\n      analyses described in later sections of this application.\n\n      Swelling is a hallmark of CTS, because the median nerve must be compressed. Prior to this\n      study, it was unknown whether swelling could be externally measurable in the least severe\n      cases. Although the literature suggests that there is some swelling in all stages (1, 2 or\n      3) of CTS cases, the literature did not designate swelling by stage. Classic inflammation is\n      measured by fever (rise in temperature), color (redness), swelling and pain. Only swelling\n      and pain are externally measurable, without invasive procedures. The pre typing hand and\n      wrist volume were the base line from which swelling was measured. Assuming typing causes\n      measurable swelling, before the subsequent typing sessions, a sufficient time had to have\n      passed for the swelling to return to base line. Thus, base line was defined as a return of\n      external parameters (pain and swelling) to that which was measured before the first typing\n      test session.\n\n      Swelling was measured by comparing the increase in hand volume before and after the activity\n      as measured by the water displacement method.  Water displacement was measured to determine\n      if an increased amount of water from the hand and wrist measurement was displaced after\n      typing on QWERTY keyboard as compared with typing on the TheOrdinals (the Finger Relief\n      keyboard) keyboard. It was hypothesized that there would be a significant relationship\n      between the increased amount of water and the use of the QWERTY keyboard.\n\n      The data were analyzed using a personal computer and statistical software. Calculations\n      between the differences of means of swelling and pain, between the QWERTY and TheOrdinals\n      (the Finger Relief keyboard) keyboards were completed. Regression techniques were used to\n      estimate the differential impact of typing with each keyboard on swelling and pain. Means\n      differences and regression techniques were also used to examine the effect of keyboard type\n      on duration of typing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of carpal tunnel syndrome\n\n          -  Completion of a nerve conduction velocity study (NCVS) within the past twelve months\n             or a physician waiver of the NCVS\n\n          -  Able to type using all fingers on the keyboard\n\n        Exclusion Criteria:\n\n          -  Do not use all of their fingers when typing\n\n          -  No active symptoms of carpal tunnel syndrome\n\n          -  Unable to type, or flex and extend the fingers, for whatever reason\n\n          -  Unable or unwilling to provide informed consent\n\n          -  Use of pain relievers or medications during study sessions (potentially masking\n             symptoms of median nerve entrapment)\n\n          -  Unable to complete the typing activities before their symptoms (swelling associated\n             with body ailments or metabolism) changed\n\n          -  Had inconsistent subjective and objective evaluations in the preactivity test\n\n          -  Threaten or abuse the investigator\n\n          -  Unable to perform the activity so as to meet the minimal use requirements\n\n          -  Had such injury as they had no sensation in their hands (i.e. Late stage)\n\n          -  May suffer further injury (as indicated by their medical history) by attempting the\n             typing activity\n\n          -  Had non CTS related metabolic problems and upper extremity neurologic conditions,\n             current or past, which have similar symptoms to median nerve entrapment, but which\n             were not due to median nerve entrapment in the carpal canal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02101294", 
            "org_study_id": "1997-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Interossei Lumbricals Neuro Interface", 
                "description": "Finger Relief's keyboard home row layout [actual home row placement order: asdeihotlrn], plus substitutions on the upper row [qwfgjyuk;p] and bottom row [zxcvb'm,.] moves or shifts finger and thumb movement from the elbow muscles to the finger muscles. The movement of finger bending toward the palm is shifted to the interosseous and lumbrical muscles of the hand and fingers from the full flexion and extension muscle control to reduce contraction and expansion of tendons and the movement in the carpal canal adjacent to the median nerve and reduces pressure on the median nerve.  Pressure on the median nerve compromises the nerve leading to symptoms of the carpal tunnel syndrome of pain, tingling, and numbness.", 
                "intervention_name": "Interossei Lumbricals Neuro Interface", 
                "intervention_type": "Device", 
                "other_name": [
                    "Finger Relief", 
                    "Interossei Lumbricals Neuromuscular Technology Interface"
                ]
            }, 
            {
                "arm_group_label": "Interossei Lumbricals Neuro Interface", 
                "description": "Report of onset and severity symptoms of carpal tunnel syndrome when typing with QWERTY keyboard and the Finger Relief device.", 
                "intervention_name": "Standard QWERTY keyboard", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "carpal tunnel syndrome", 
            "repetitive stress disorder"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Springfield", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22152"
                }, 
                "name": "Finger Relief"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study Protocol for Carpal Tunnel Syndrome and Typing Keyboard: Controlled Randomized Trial", 
        "overall_official": {
            "affiliation": "Association of Repetitive Motion Syndromes", 
            "last_name": "John I Choate, J.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Subjects were instructed to type until they experienced a change in symptoms, the length of time that the subjected typed until experiencing symptoms was recorded as this outcome measure", 
                "measure": "Length of Time typing prior to experiencing symptoms of CTS", 
                "safety_issue": "Yes", 
                "time_frame": "Participants will be assessed at each study of 4 sessions, two typing with the traditional QWERTY keyboard and two typing with the experimental device, each typing session will be separated by approximately one week to allow CTS symptoms to subside"
            }, 
            {
                "description": "Subjects reported their pain on a 0 (no pain) to 4 (intolerable pain) scale", 
                "measure": "Verbal report of Pain Symptoms Following Typing Cessation", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at each study of 4 sessions, two typing with the traditional QWERTY keyboard and two typing with the experimental device, each typing session will be separated by approximately one week to allow CTS symptoms to subside"
            }
        ], 
        "reference": [
            {
                "PMID": "7880220", 
                "citation": "Katz RT. Carpal tunnel syndrome: a practical review. Am Fam Physician. 1994 May 1;49(6):1371-9, 1385-6. Review."
            }, 
            {
                "PMID": "2137940", 
                "citation": "Hopkins A. The social recognition of repetition strain injuries: an Australian/American comparison. Soc Sci Med. 1990;30(3):365-72."
            }, 
            {
                "PMID": "8244992", 
                "citation": "Gerriets JE, Curwin SL, Last JA. Tendon hypertrophy is associated with increased hydroxylation of nonhelical lysine residues at two specific cross-linking sites in type I collagen. J Biol Chem. 1993 Dec 5;268(34):25553-60."
            }, 
            {
                "PMID": "2918017", 
                "citation": "Minami A, Ogino T, Tohyama H. Multiple ruptures of flexor tendons due to hypertrophic change at the distal radio-ulnar joint. A case report. J Bone Joint Surg Am. 1989 Feb;71(2):300-2."
            }, 
            {
                "PMID": "7823213", 
                "citation": "Franzblau A, Werner RA, Johnston E, Torrey S. Evaluation of current perception threshold testing as a screening procedure for carpal tunnel syndrome among industrial workers. J Occup Med. 1994 Sep;36(9):1015-21."
            }, 
            {
                "PMID": "8561242", 
                "citation": "Katz JN, Punnett L, Simmons BP, Fossel AH, Mooney N, Keller RB. Workers' compensation recipients with carpal tunnel syndrome: the validity of self-reported health measures. Am J Public Health. 1996 Jan;86(1):52-6."
            }, 
            {
                "PMID": "7797856", 
                "citation": "Palmer DH, Hanrahan LP. Social and economic costs of carpal tunnel surgery. Instr Course Lect. 1995;44:167-72. Review."
            }, 
            {
                "PMID": "1656252", 
                "citation": "Denys EH. AAEM minimonograph #14: The influence of temperature in clinical neurophysiology. Muscle Nerve. 1991 Sep;14(9):795-811. Review."
            }, 
            {
                "PMID": "2703665", 
                "citation": "Braun RM, Davidson K, Doehr S. Provocative testing in the diagnosis of dynamic carpal tunnel syndrome. J Hand Surg Am. 1989 Mar;14(2 Pt 1):195-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02101294"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Finger Relief", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Finger Relief", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}