{
    "clinical_study": {
        "@rank": "161544", 
        "acronym": "QoC RAMP", 
        "arm_group": {
            "arm_group_label": "RAMP and Non-RAMP"
        }, 
        "brief_summary": {
            "textblock": "Diabetes mellitus (DM) is one of the major cause of morbidity and among the top 10 causes of\n      deaths in Hong Kong in 2008 (Department of Health 2009). The Hospital Authority (HA) has\n      initiated service improvement through introducing the risk assessment and management\n      programme (RAMP) to improve the quality of care (QOC) for DM patients in general outpatient\n      clinics (GOPC). The evaluation on the QOC is an essential part of the programme in order to\n      inform future policy. The Department of Family Medicine and Primary Care (FMPC) of the\n      University of Hong Kong (HKU) has been appointed by the HA to carry out the evaluation of\n      the QOC of the programme.\n\n      The Action Learning and Audit Spiral methodologies to measure whether the target standard of\n      care intended by the RAMP programme is achieved. Each RAMP participating clinic and hospital\n      will be invited to complete a structured evaluation questionnaire. The data of all patients\n      who have enrolled into the RAMP for more than one year will be included in the evaluation on\n      the process and outcomes of care.\n\n      One thousand two hundred and forty-eight age and disease matched control patients who have\n      not been enrolled into the RAMP programme will be selected for the comparison in the\n      outcomes of care. A hundred and thirty participants will be followed up by telephone to\n      evaluate the effect of the programme in quality of life (QOL), patient enablement, and\n      global rating of change in health condition at baseline and 6 months after enrolment. Data\n      on the process of care will be retrieved from the HA medical records.\n\n      Main Outcome Measures: The primary outcomes are the proportion of participants who have\n      received the criterion process of care, and achieved the target HbA1c and blood pressure\n      levels.\n\n      Data Analysis: Descriptive statistics on proportions of centers or subjects meeting the QOC\n      criteria will be calculated. The changes in the clinical and patient reported outcomes of\n      RAMP subjects will be compared at 12, 24, 36 and 48 months will be compared by paired sample\n      t-test. The clinical outcomes between RAMP subjects and control group will be compared by\n      independent sample t-test or Chi-square test.\n\n      Results: The QOC of the RAMP programme will be determined. Areas of deficiency and possible\n      areas for quality enhancement will be identified.\n\n      Conclusion: The results of this study will provide empirical evidence on whether the HA's\n      RAMP programme can achieve improvement in QOC for DM patients. The information will be used\n      to guide service planning and policy decision making."
        }, 
        "brief_title": "Evaluation of Quality of Care - Risk Assessment Management Programme, HA", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with DM who are mostly independent in their activities of daily living and\n             being followed up at GOPC regularly will be recruited.\n\n        Exclusion Criteria:\n\n          -  Patients will be excluded if they are unable to understand or communicate in Chinese\n             language, or refuse to give consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with DM who are mostly independent in their activities of daily living and being\n        followed up at GOPC regularly will be recruited. All enrolled patients will undergo a\n        comprehensive risk assessment and screening for complications, who will then be assigned\n        to receive appropriate interventions and education from multi-disciplinary healthcare\n        professionals according to their risk level. Low risk patients will continue with the\n        usual GOPC follow up, medium risk patients will be given additional intervention by an\n        advanced practice nurse (APN), and high risk patients will be given additional\n        intervention by an APN and an associate consultant (AC) in family medicine (FM)."
            }
        }, 
        "enrollment": {
            "#text": "2496", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034695", 
            "org_study_id": "HKCTR-1186"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Diabetes mellitus", 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "carlosho@hku.hk", 
                "last_name": "Carlos K.H. Wong, PhD", 
                "phone": "(852) 25185688"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong Island", 
                    "country": "Hong Kong"
                }, 
                "name": "The University of Hong Kong"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Quality of Care - Risk Assessment Management Programme, HA", 
        "overall_contact": {
            "email": "clklam@hku.hk", 
            "last_name": "Cindy L.K. Lam, MD", 
            "phone": "(852) 25185653", 
            "phone_ext": "653"
        }, 
        "overall_contact_backup": {
            "email": "cfsc@hku.hk", 
            "last_name": "Colman S.C. Fung, MBBS", 
            "phone": "(852) 25185719"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Family Medicine and Primary Care, Faculty of Medicine, The University of Hong Kong", 
                "last_name": "Cindy L.K. Lam, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Family Medicine and Primary Care, Faculity of Medicine, The University of Hong Kong", 
                "last_name": "Colman S.C. Fung, MBBS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Interim analysis will evaluate the period from August, 2009 to December, 2010; to December, 2011; to December, 2012; to December, 2013. Final analysis will evaluate the period from August, 2009 to December, 2014.", 
                "measure": "The proportion of clinics that have satisfied each of the structure criteria", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }, 
            {
                "description": "Interim analysis will evaluate the period from August, 2009 to June, 2011; to December, 2011; to December, 2012; to December, 2013. Final analysis will evaluate the period from August, 2009 to December, 2014.", 
                "measure": "The proportion of patients who have complied with the criterion process of care.", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }, 
            {
                "description": "Interim analysis will evaluate the period from August, 2009 to June, 2011; to December, 2011; to December, 2012; to December, 2013. Final analysis will evaluate the period from August, 2009 to December, 2014.", 
                "measure": "The proportion of patients who have achieved a HbA1c level <7%.", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034695"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Hong Kong", 
            "investigator_full_name": "Cindy L.K. LAM", 
            "investigator_title": "Clinical Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "23216708", 
            "citation": "Fung CS, Chin WY, Dai DS, Kwok RL, Tsui EL, Wan YF, Wong W, Wong CK, Fong DY, Lam CL. Evaluation of the quality of care of a multi-disciplinary risk factor assessment and management programme (RAMP) for diabetic patients. BMC Fam Pract. 2012 Dec 5;13:116. doi: 10.1186/1471-2296-13-116."
        }, 
        "secondary_outcome": [
            {
                "description": "Baseline and 12 months for each subject; the audit cycle will be repeated annually over a period of 5 years.", 
                "measure": "Clinical outcomes including, LDL, BP, body mass index (BMI), and cardiovascular complications.", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }, 
            {
                "description": "Baseline and 6-month/12-month/24-month/36-month after the first administration of questionnaire.", 
                "measure": "Patient reported outcomes (PRO) measured by the change in SF-12v2 scores, the PEI and GRS scores at 6 months.", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }, 
            {
                "description": "Baseline and 12 months for each subject; the audit cycle will be repeated annually over a period of 5 years.", 
                "measure": "Service utilization outcomes measured by GOPC consultation, SOPC consultation, A&E and hospital attendance rates in the past 12 months.", 
                "safety_issue": "No", 
                "time_frame": "Five years"
            }
        ], 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "collaborator": {
                "agency": "Hospital Authority, Hong Kong", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}