{
    "clinical_study": {
        "@rank": "35169", 
        "arm_group": [
            {
                "arm_group_label": "NIC5-15", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with Alzheimer's Disease Intervention: Drug: NIC5-15"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects with Alzheimer's Disease Intervention: Drug: Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and efficacy of NIC5-15 in the treatment\n      of Alzheimer's Disease."
        }, 
        "brief_title": "A Single Site, Randomized, Double-blind, Placebo Controlled Trial of NIC5-15 in Subjects With Alzheimer's Disease", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease", 
            "Dementia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Dementia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent epidemiologic evidence, has suggested that diabetes mellitus significantly increases\n      risk for the development of Alzheimer's disease, independent of vascular risk factors.\n      Moreover, even patients who are simply insulin resistant, without frank diabetes, have been\n      shown to share this elevated risk for the development of AD. As insulin's role as a\n      neuromodulator in the brain has been revealed, several potential mechanisms for the\n      interaction of diabetes or insulin resistance with AD have been suggested such as decreased\n      cortical glucose utilization particularly in the hippocampus and entorhinal cortex;\n      increased oxidative stress through the formation of advanced glycation end products;\n      increased Tau phosphorylation and neurofibrillary tangle formation; and increased\n      beta-amyloid aggregation through inhibition of insulin-degrading enzyme. The future\n      treatment of AD might involve pharmacologic and dietary manipulations of insulin and glucose\n      regulation\n\n      NIC5-15 is a single, small, naturally occurring molecule. Animal studies and some human\n      trials have shown NIC5-15 to be safe and a potent insulin sensitizer at doses equivalent to\n      800-2000mg per day. In preclinical studies at doses higher than those previously studied in\n      clinical trials, we found that NIC5-15 interferes with the accumulation of beta amyloid, an\n      important step in the development of Alzheimer's pathology. These data suggest that NIC5-15\n      may be a reasonable therapeutic agent for the treatment of Alzheimer Disease for two\n      reasons:\n\n      It is a -secretase inhibitor that is Notch-sparing. It is potentially an insulin-sensitizer.\n\n      However critical safety and human efficacy studies must be conducted. This application\n      proposes to conduct these early critical human studies. The goal of the studies contained in\n      this proposal is to establish safety and efficacy of NIC5-15 for the treatment of AD. The\n      specific objectives of this study are to:\n\n      Specific Objective #1) Conduct a multiple dose safety study of NIC5-15 to establish safety\n      in the doses that appear to block amyloid accumulation. These studies will characterize the\n      safety profile, pharmacokinetics, and tolerability\n\n      This objective was met with completion of the initial study ID#NCT00470418.\n\n      The current study continues investigations of  NIC5-15 in Alzheimer's disease with the\n      following objective:\n\n      Specific Objective #2) Conduct a double blind placebo controlled pilot efficacy study of\n      NIC5-15 in patients with AD. The goals of this study are to:\n\n      A) Demonstrate feasibility for a multi-site trial that will be used to guide the design of a\n      future larger effort. Demonstration of feasibility will include examination of accrual rate,\n      overall recruitment, adherence to protocol, compliance with medication and willingness to\n      complete a randomized trial, and lack of short term toxicity.\n\n      B) Collect preliminary evidence of efficacy in terms of cognitive and global measures as\n      well as secondary efficacy outcomes of activities of daily living, behavioral disturbances\n      and AD biomarkers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  NINCDS/ADRDA criteria for probable AD\n\n          -  MMSE between 12-27\n\n          -  Treatment with a cholinesterase inhibitor or an NMDA (N-methyl-D-asparate)\n             antagonist with stable dose for at least 12 weeks\n\n          -  Home monitoring available for supervision of medications\n\n          -  Caregiver available to accompany patient to all visits and willing to  participate in\n             study as informant\n\n          -  Fluent in English or Spanish\n\n          -  Medical stability for this study as confirmed by review of records, internist's\n             physical exam, neurological exam, and laboratory tests\n\n          -  Stable doses of non-excluded medication\n\n          -  No evidence of hepatic insufficiency\n\n          -  Able to swallow oral medications\n\n          -  Ability to participate in the informed consent process\n\n        Exclusion Criteria:\n\n          -  History of Diabetes Mellitus (OGTT criteria) requiring treatment with an excluded\n             antidiabetic medication (see below) or history of hypoglycemia\n\n          -  Active hepatic or renal disease\n\n          -  Cardiac disease including history of congestive heart failure or current treatment\n             for CHF; history of recent myocardial infarction\n\n          -  Use of another investigational drug within the past two months\n\n          -  History of clinically significant stroke\n\n          -  History of seizure or head trauma with disturbance of consciousness within the past\n             two years\n\n          -  Major mental illness including psychotic disorders, bipolar disorder, or major\n             depressive episode within the past two years Medication Exclusion\n\n          -  Current use of oral hypoglycemic agents including sulfonylureas and meglintinides\n\n          -  Current or past treatment with insulin for longer than two weeks\n\n          -  Current use of drugs with significant anticholinergic or antihistaminic properties"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928420", 
            "org_study_id": "NCT00470419", 
            "secondary_id": [
                "R21 AT003302-01A1", 
                "MHBB-009-06S"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "NIC5-15", 
                "description": "A natural product, found in many foods and plants with mild insulin sensitizing effects", 
                "intervention_name": "Drug: NIC5-15", 
                "intervention_type": "Drug", 
                "other_name": "Pinitol"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Subjects with Alzheimer's Disease placebo comparator", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alzheimer Disease", 
            "Alzheimer Type Senile Dementia", 
            "Alzheimer's Disease", 
            "clinical trial", 
            "dementia", 
            "diabetes", 
            "dietary supplements", 
            "Senile Dementia, Alzheimer", 
            "Therapeutics", 
            "Brain Diseases", 
            "Central Nervous System Diseases", 
            "Nervous System Diseases", 
            "Neurodegenerative Diseases", 
            "Delirium, Dementia, Amnestic, Cognitive", 
            "Disorders", 
            "Mental Disorders"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "link": {
            "description": "Mount Sinai School of Medicine Alzheimer's Disease Research Center", 
            "url": "http://www.mssm.edu/research/centers/alzheimers-disease-research-center"
        }, 
        "location": {
            "contact": {
                "email": "emily.exter@mssm.edu", 
                "last_name": "Emily Exter, BA", 
                "phone": "718-584-9000", 
                "phone_ext": "5179"
            }, 
            "contact_backup": {
                "email": "amanda.burden@mssm.edu", 
                "last_name": "Amanda Burden, BA", 
                "phone": "718-584-9000", 
                "phone_ext": "5199"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10468"
                }, 
                "name": "James J Peters Veterans Affairs Medical Center"
            }, 
            "investigator": {
                "last_name": "Hillel Grossman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single Site, Randomized, Double-blind, Placebo Controlled Trial of NIC5-15 in Subjects With Alzheimer's Disease", 
        "other_outcome": [
            {
                "description": "Adverse events and symptoms checklist are used to monitor signs or symptoms that may or may not be related to study medication, abnormalities detected during physical examination, or clinical significant laboratory abnormalities.", 
                "measure": "Symptoms Checklist and Adverse Event Assessment", 
                "safety_issue": "Yes", 
                "time_frame": "6 Months, conducted at visits 3 (week 2), 4 (week 4), 5 (week 8), 6 (week 12), 7 (week 18), 8 (week 24)"
            }, 
            {
                "description": "Blood tests: hematology, serum chemistries, folate, B12, RPR, thyroid function (TSH or free thyroxine index), Urinalysis, Metabolic panel: HgbA1c, triglyceride profile serum albumin", 
                "measure": "Safety Laboratory Assessments", 
                "safety_issue": "Yes", 
                "time_frame": "6 Months, conducted at  visits 1 (week 1), 3 (week 2), 4 (week 4), 5 (week 8), 6 (week 12), 7 (week 18), 8 (week 24)"
            }, 
            {
                "description": "Neurological examination measuring any possible sensory impairments and/or neurological abnormalities to determine if findings are consistent with eligibility for safety. This must be signed by a clinician.", 
                "measure": "Neurological examination", 
                "safety_issue": "Yes", 
                "time_frame": "6 Months, conducted at visits 1 (week 1), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "Standard physical examination of vital signs, weight and height (to calculate BMI), seated blood pressure, EKG, seated pulse rate, respiration rate, and temperature, to determine if findings are consistent with eligibility for safety, which must be signed by a clinician.", 
                "measure": "Physical examination", 
                "safety_issue": "Yes", 
                "time_frame": "6 Months, conducted at  visits 1 (week 1), 3 (week 2), 5 (week 8), 6 (week 12), 7 (week 18), 8 (week 24)"
            }, 
            {
                "description": "A single assay of NIC5-15 concentration in blood samples obtained at visit 2 (week 2) and visit 8 (week 24).", 
                "measure": "Pharmacokinetic analysis", 
                "safety_issue": "No", 
                "time_frame": "6 Months, conducted at  visits 2 (week 2), 8 (week 24)"
            }
        ], 
        "overall_contact": {
            "email": "hillel.grossman2@va.gov", 
            "last_name": "Hillel Grossman, MD", 
            "phone": "718-584-9000", 
            "phone_ext": "5752"
        }, 
        "overall_official": {
            "affiliation": "James J. Peters Veterans Affairs Medical Center", 
            "last_name": "Hillel Grossman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A psychometric instrument that evaluates memory, attention, reasoning, language, orientation, and praxis.", 
            "measure": "Change in Alzheimer's Disease Assessment Scale - Cognitive Subscale (ADAS-Cog)Score", 
            "safety_issue": "No", 
            "time_frame": "Over 6 months, measured at  visits 2 (week 2), 6 (week 12), 8 (week 24)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928420"
        }, 
        "responsible_party": {
            "investigator_affiliation": "James J. Peters Veterans Affairs Medical Center", 
            "investigator_full_name": "Hillel Grossman, MD", 
            "investigator_title": "Attending Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A systematic method for assessing clinically significant change in a clinical trial as viewed by an independent skilled and experienced clinician .  The ADCS-CGIC focuses on clinician's observations of change in the subject's cognitive, functional, and behavioral performance since the beginning of a trial.  It relies on both direct examination of the subject and an interview of an informant.  Unlike a targeted symptom scale, it takes into account a subject's overall function in the cognitive, behavioral, and functional activity domains.", 
                "measure": "Change in Alzheimer's Disease Cooperative Study Clinician's Global Impression of Change (ADCS-CCGIC) Score", 
                "safety_issue": "No", 
                "time_frame": "Over 6 months, measured at visits 2 (week 2), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "A frequently used screening instrument for Alzheimer's disease drug studies.  It evaluates orientation, memory, attention, concentration, naming, repetition, comprehension, and ability to create a sentence and to copy two intersecting polygons", 
                "measure": "Change in Mini-Mental State Examination (MMSE) Score", 
                "safety_issue": "No", 
                "time_frame": "Over 6 months, measured at  visits 2 (week 2), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "ADCS-ADL assesses functional performance in subjects with Alzheimer's disease.  In a structured interview format, informants are queried as to whether subjects attempted each item in the inventory during the prior 4 weeks and their level of performance.  The ADCS-ADL scale discriminates well between normal controls and mild AD patients.  It has good test-retest reliability.  The ADCS-ADL includes some items from traditional basic ADL scales (e.g., grooming, dressing, walking, bathing, feeding, toileting) as well as items from instrumental activities of daily living scales (e.g., shopping, preparing meals, using household appliances, keeping appointments, reading).", 
                "measure": "Change in Alzheimer's Disease Cooperative Study Activities of Daily Living Inventory (ADCS-ADL) Score", 
                "safety_issue": "No", 
                "time_frame": "Over 6 months, measured at  visits 2 (week 2), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "The NPI is a well-validated, reliable, multi-item instrument to assess psychopathology and behavior in AD based on interview with the informant.", 
                "measure": "Change in Neuropsychiatric Inventory (NPI) Score", 
                "safety_issue": "No", 
                "time_frame": "Over 6 months, measured at  visits 2 (week 2), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "Plasma beta-amyloid proteins will be collected from blood samples obtained at visit 2 (week 2), visit 6 (week 12), and visit 8 (week 24).", 
                "measure": "Changes in AD Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Blood collected at visits 2 (week 2), 6 (week 12), 8 (week 24)"
            }, 
            {
                "description": "APOe e4 is an important genetic risk factor for AD.  In this trial, as in many studies of AD and memory and cognition in aging, the APOe e4 allele will be analyzed as a predictor of clinical change over time.", 
                "measure": "APO-E genotyping", 
                "safety_issue": "No", 
                "time_frame": "Collected at visit 2 (week 2)"
            }
        ], 
        "source": "James J. Peters Veterans Affairs Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Humanetics Corporation", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "James J. Peters Veterans Affairs Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}