{
    "clinical_study": {
        "@rank": "124426", 
        "acronym": "Cultured", 
        "arm_group": [
            {
                "arm_group_label": "Cultured chondrocytes", 
                "arm_group_type": "Active Comparator", 
                "description": "Cultured chondrocytes:\nThis method has two stages. In the first stage, a knee arthroscopy is done to harvest viable cartilage cells which are then sent to a lab to be cultured for 6 weeks. In the second stage, an arthrotomy is performed. The area of cartilage deficiency is prepared and the cultured cells are transplanted onto it. After discharge from the hospital, the patient is advised partial weight bearing on the operated leg for 6 weeks after the surgery."
            }, 
            {
                "arm_group_label": "Cultured BMAC", 
                "arm_group_type": "Active Comparator", 
                "description": "This method also has two major stages. The first stage involves harvesting BMAC from the patient's iliac crest (hip bone), which are then sent to the laboratory for culture for 3 weeks. Simultaneously, an arthroscopy is performed on the affected knee and the area of cartilage deficiency is debrided and microfractured. In the second stage, the cultured BMAC are injected into the affected knee and cells attach themselves to the microfractured area. The patient is then recalled at 4, 5 and 6 weeks from the first stage for an injection of Hyaluronic Acid into the operated knee."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Title: A study to compare two articular cartilage repair techniques in the knee joint:\n      The use of Cultured Chondrocytes Vs. Cultured bone marrow aspiration cells.\n\n      Study hypothesis: We start with the hypothesis that both treatments are equally effective.\n\n      Trial Design:  The participating patients will be divided into two groups, each group\n      receiving either one of the treatment modalities. This study will not be randomised or\n      blinded. Both procedures will be done at the Spire Alexandra Hospital by Professor A. A\n      Shetty, who is one half of the team that devised both techniques. The post-operative\n      rehabilitation process will be the same for both groups.\n\n      Trial Participants: All participants will be from patients attending Professor Shetty's\n      clinic at the Spire Alexandra Hospital.\n\n      Planned Sample Size: 50 patients in each group\n\n      Follow-up duration: The participating patients will be followed up at 2 weeks, 6 weeks, 3\n      months, 6 months, 1 year and 2 years following the surgery by visits to the clinic and\n      assessed clinically. The surgical outcomes will be measured by by IKDC, KOOS and Lysholm\n      scores; cartilage growth will be measured by the MOCART score.\n\n      Planned Trial Period: Two to three years\n\n      Primary Objective: To establish superiority, if any, of either procedure over the other by\n      studying pain relief, cartilage growth and improvement in function.\n\n      Primary Endpoint: At the end of the 2 year follow up for all participating patients."
        }, 
        "brief_title": "A Study to Compare Two Techniques for Articular Cartilage Repair: Cultured Chondrocytes Vs. Cultured BMAC", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "The Focus of the Study is the Quality and Amount of Regenerated Articular Cartilage.", 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Articular cartilage repair in the knee is aimed at young patients with area(s) of cartilage\n      loss and no deformity of the knee. These patients aren't indicated for a knee replacement.\n      Articular cartilage repair leads to improvement of symptoms of pain, locking and function.\n      Traditionally, articular cartilage repair has always involved exposing the entire knee joint\n      with an arthrotomy. This, though effective, would lead to a large scar, longer hospital\n      stay, longer rehabilitation and its associated complications. Also, the use of Bone Marrow\n      Aspirate Cells (BMAC) for the purpose of cartilage repair has long been debated with both\n      sides having valid arguments and good surgical results.\n\n      RATIONALE:\n\n      In our study, one method (Cultured Chondrocytes) requires an arthroscopy and an arthrotomy,\n      takes 6 weeks to complete and is followed by 6 weeks of partial weight bearing on the\n      operated leg. The other method (Cultured BMAC) is done arthroscopically, followed by 4\n      injections into the affected knee and takes 6 weeks to complete which includes 6 weeks of\n      partial weight bearing on the operated leg.\n\n      Both procedures have shown encouraging results in terms of pain relief, cartilage growth and\n      improved function. The use of cultured chondrocytes requires two surgeries and takes a total\n      of 12 weeks till the patient can walk without support while the use of cultured BMAC\n      involves only one surgery and can have the patient walking unsupported in 6 weeks. This\n      study aims to ascertain if either technique is superior to the other.\n\n      If the cultured BMAC technique is shown to be superior, it could mean lesser surgery and\n      faster recovery for the patient.\n\n      STUDY DESIGN: This study aims to compare two techniques of articular cartilage repair in the\n      knee, namely  the use of cultured chondrocytes and the use of cultured bone marrow aspirate\n      cells (BMAC). The principal objective of  is to ascertain and assess the superiority, if\n      any, of either surgical technique over the other. The superiority will be assessed with by\n      the certain scoring systems (IKDC, KOOS, Lysholm and MOCART) measured pre- and\n      post-operatively.\n\n      Depending on which procedure the patient chooses to have, they will be allotted to either\n      the cultured chondrocytes group or the cultured BMAC group. The patient is followed up in\n      the clinic at the Spire Alexandra Hospital at 2 weeks, 6 weeks, 3 months, 6 months, 1 year\n      and 2 years following the surgery and their progress is documented by questionnaires and\n      clinical examination. MRI scans are done at one and two years to assess the extent of\n      cartilage growth.\n\n      SURGICAL TECHNIQUES\n\n      Cultured chondrocytes:\n\n      This method has two stages. In the first stage, a knee arthroscopy is done to harvest viable\n      cartilage cells which are then sent to a lab to be cultured for 6 weeks. The entry ports are\n      then closed and the knee is covered with a sterile dressing. The patient is  transferred to\n      the surgical recovery ward and, when medically stable, then transferred to their room on the\n      ward. After discharge from the hospital, the patient is advised partial weight bearing on\n      the operated leg for six weeks after the surgery. They also undergo five sessions of\n      physiotherapy. Surgical clips and sutures are removed at 2 weeks following the surgery.\n\n      In the second stage, an arthrotomy is performed. The area of cartilage deficiency is\n      prepared and the cultured cells are transplanted onto it. The incision is then closed and\n      the knee is covered with a sterile dressing. The patient is  transferred to the surgical\n      recovery ward and, when medically stable, then transferred to their room on the ward. After\n      discharge from the hospital, the patient is advised partial weight bearing on the operated\n      leg for 6 weeks after the surgery. They also undergo 5 sessions of physiotherapy. Surgical\n      clips and sutures are removed at 2 weeks following the surgery.\n\n      Cultured BMAC:\n\n      This method also has two major stages. The first stage involves harvesting BMAC from the\n      patient's iliac crest (hip bone), which are then sent to the laboratory for culture for 3\n      weeks. Simultaneously, an arthroscopy is performed on the affected knee and the area of\n      cartilage deficiency is debrided and microfractured. The entry ports are then closed and the\n      knee is covered with a sterile dressing. The patient is  transferred to the surgical\n      recovery ward and, when medically stable, then transferred to their room on the ward. After\n      discharge from the hospital, the patient is advised partial weight bearing on the operated\n      leg for six weeks after the surgery. They also undergo five sessions of physiotherapy.\n      Surgical clips and sutures are removed at 2 weeks following the surgery.\n\n      In the second stage, the cultured BMAC are injected into the affected knee and cells attach\n      themselves to the microfractured area. The patient is then recalled at 4, 5 and 6 weeks from\n      the first stage for an injection of Hyaluronic Acid into the operated knee.\n\n      Follow up: Patients in both arms will be followed up at 2,6,12,26,52 and 104 weeks following\n      the end of the second stage of the procedure. Parameters noted will be pain relief,\n      improvement in function and cartilage growth as assessed by MRI scans at one and two years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Male or Female, aged 18 years to 65 years.\n\n          -  Diagnosed with articular cartilage defect in the knee (ICRS/Outerbridge grade III/IV\n             cartilage lesions as assessed on MRI scan).\n\n          -  No other significant medical co-morbidities, as assessed by pre-operatively, that\n             could interfere with surgery results of trial eg. Hypertension, COPD etc.\n\n          -  Participant has clinically acceptable laboratory and ECG tests at pre-assessment\n             clinic.\n\n          -  Able (in the Investigators opinion) and willing to comply with all study\n             requirements.\n\n          -  Up to 3 lesions of sizes 2-8 cm2\n\n        Exclusion Criteria:\n\n          -  Generalized and/or inflammatory arthritis\n\n          -  Active joint inflammation\n\n          -  More than 5 degrees of varus or valgus deformity\n\n          -  Age below 18 and over 65 years\n\n          -  More than 4 lesions\n\n          -  Lesions more than 8 cm2\n\n          -  Significant co-morbidities or classified as ASA grade 3/4"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961973", 
            "org_study_id": "ShettyKimRF 001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cultured chondrocytes", 
                "description": "This method has two stages. In the first stage, a knee arthroscopy is done to harvest viable cartilage cells which are then sent to a lab to be cultured for 6 weeks. In the second stage, an arthrotomy is performed. The area of cartilage deficiency is prepared and the cultured cells are transplanted onto it. After discharge from the hospital, the patient is advised partial weight bearing on the operated leg for 6 weeks after the surgery.", 
                "intervention_name": "Cultured Chondrocytes", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Cultured BMAC", 
                "description": "This method also has two major stages. The first stage involves harvesting BMAC from the patient's iliac crest (hip bone), which are then sent to the laboratory for culture for 3 weeks. Simultaneously, an arthroscopy is performed on the affected knee and the area of cartilage deficiency is debrided and microfractured. In the second stage, the cultured BMAC are injected into the affected knee and cells attach themselves to the microfractured area. The patient is then recalled at 4, 5 and 6 weeks from the first stage for an injection of Hyaluronic Acid into the operated knee.", 
                "intervention_name": "Cultured BMAC", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Articular cartilage", 
            "Chondrocytes", 
            "BMAC"
        ], 
        "lastchanged_date": "October 10, 2013", 
        "location": {
            "contact": {
                "email": "vishvas.shetty@doctors.org.uk", 
                "last_name": "Vishvas A Shetty, MBBS, MCh", 
                "phone": "+44 1634 662813"
            }, 
            "facility": {
                "address": {
                    "city": "Walderslade", 
                    "country": "United Kingdom", 
                    "state": "Kent", 
                    "zip": "ME5 9PG"
                }, 
                "name": "Kent Knee Unit"
            }, 
            "investigator": [
                {
                    "last_name": "Vishvas A Shetty, MBBS, MCh", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Seok-Jung Kim, MD, PhD, FRCS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Praveen Bilagi, MRCS, FRCR", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Majid Chowdhry, MRCS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Trial to Compare the Efficacy of Two Surgical Techniques for Articular Cartilage Repair in the Knee: The Use of Cultured Chondrocytes Vs. the Use of Cultured Bone Marrow Aspirate Cells.", 
        "overall_contact": {
            "email": "aashetty@hotmail.com", 
            "last_name": "Asode A Shetty, MD, PhD, MCh, FRCS", 
            "phone": "01634 662813"
        }, 
        "overall_official": {
            "affiliation": "Canterbury Christ Church University", 
            "last_name": "Asode A Shetty, MD, MCh, PhD, FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This study aims to compare two techniques of articular cartilage repair in the knee, namely the use of cultured chondrocytes and the use of cultured bone marrow aspirate cells (BMAC). The principal objective of  is to ascertain and assess the superiority, if any, of either surgical technique over the other. The superiority will be assessed with by the IKDC, KOOS, Lysholm scores measured pre- and post-operatively.", 
                "measure": "Clinical outcome", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "This study aims to compare two techniques of articular cartilage repair in the knee, namely the use of cultured chondrocytes and the use of cultured bone marrow aspirate cells (BMAC). The principal objective of  is to ascertain and assess the superiority, if any, of either surgical technique over the other. The radiological superiority will be assessed with by MOCART scores measured pre- and post-operatively.", 
                "measure": "Radiological outcome", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961973"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Shetty-Kim Research Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shetty-Kim Research Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}