{
    "clinical_study": {
        "@rank": "28410", 
        "arm_group": {
            "arm_group_label": "Motility", 
            "arm_group_type": "Experimental", 
            "description": "This arm will ingest the SmartPill."
        }, 
        "brief_summary": {
            "textblock": "In this research study the investigators want to learn more about gut transit times in\n      Duchenne Muscular Dystrophy (DMD) patients over 18.\n\n      The investigators hypothesized:\n\n        1. DMD patients will exhibit prolonged gut transit times when compared to the general\n           population;\n\n        2. Abnormal transit times will correlate with increased age and worsening functional\n           status."
        }, 
        "brief_title": "Constipation and Gut Transit in DMD Patients", 
        "condition": [
            "Constipation", 
            "DMD"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Constipation", 
                "Muscular Dystrophy, Duchenne", 
                "Muscular Dystrophies"
            ]
        }, 
        "detailed_description": {
            "textblock": "The following procedures will take place during the study.\n\n      Constipation Assessment:\n\n        -  The patient will be asked to complete a questionnaire about any symptoms of\n           constipation.\n\n        -  A physician from the study team will perform an abdominal physical exam\n\n        -  The patient will have routine x-rays that monitor for spine compression fractures.\n           These films will also be used to assess stool content.\n\n      Clinical Information The following information will also be collected during the clinic\n      visit ;\n\n        -  Age at diagnosis and genetic mutation\n\n        -  Age at loss of ambulation if applicable\n\n        -  Medications\n\n        -  Functional status\n\n      Ingestion of the Wireless Motility Capsule (WMC) Smart Pill capsule:\n\n      It is necessary for the patient to not have anything to eat or drink for 12 hours prior to\n      swallowing the Smart Pill. Before the capsule is ingested, it is necessary to eat a standard\n      low fat meal. As it is important this meal is the same in all study participants, the meal\n      will be provided as a Smart Bar. This is a custom formulation nutritional bar that is\n      equivalent to egg beaters, toast and jelly.\n\n        -  In clinic the patient will be provided a Smart Bar to eat with ½ cup of water\n\n        -  The patient will then be asked to swallow the Smart Pill with an additional 2 ounces\n           (1/4 cup) of water. The time of ingestion will be recorded in the subject diary.\n\n        -  The patient will not be able to eat for an additional 6 hours after swallowing the\n           Smart Pill, but will be allowed a small amount of beverage during this time, up to 1/3\n           cup.\n\n        -  After the 6 hours the patient may resume regular diet.\n\n      The patient will need to remain in the clinic for one hour after swallowing the Smart Pill,\n      so the study team can determine if the monitor is functioning properly. During that time the\n      patient will be instructed on:\n\n        -  The receiving monitor; it must be worn at all times (except during bathing). The\n           monitor needs to be worn on the patient's belt or waistband and needs to remain within\n           5 feet at all times. The patient will be asked to push the event button on the receiver\n           to record the times of certain events (for example, bowel movements, meals, going to\n           bed and getting up in the morning).\n\n        -  Completing the subject diary and the responsibility of recording events. Examples of\n           events are listed above.\n\n        -  How to monitor for passage of the Smart Pill. This can be observance in stool, and can\n           also be monitored by loss of signal transmission. This usually occurs within five days\n           after ingestion of the Smart Pill. The patient do not need to return the pill; it can\n           be flushed down the toilet.\n\n        -  Returning the monitor and completed diary to the study team as soon as the five days\n           have completed. The patient will be provided a pre-paid mailer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of Duchenne Muscular Dystrophy (based on clinical\n             presentation and verified by compatible muscle biopsy or known dystrophin gene\n             mutation).\n\n          -  Age greater than or equal to 18 years old\n\n        Exclusion Criteria:\n\n          -  Known swallowing difficulties or unable to swallow the SmartPill WMC (26X13mm) per\n             self/caregiver report;\n\n          -  Unwilling or unable to abstain from ingesting solids or liquids after midnight and to\n             abstain from alcohol within 24 hours prior to visit\n\n          -  Administration of drugs known to alter GI transit or pH\n\n               1. Unable to discontinue use of proton-pump inhibitors one week prior to    Visit\n                  until WMC passage.\n\n               2. Unable to discontinue use of histamine-2 blockers two days prior to Visit until\n                  WMC passage.\n\n               3. Unable to discontinue use of calcium, Mg or aluminum antacids one day prior to\n                  visit until WMC passage.\n\n               4. Unable to discontinue use of narcotic medications two days prior to Visit until\n                  WMC passage.\n\n               5. Unable to discontinue use of stool softeners or laxatives from the day of visit\n                  until WMC passage.\n\n          -  4) Recent illness:\n\n               1. Vomiting within the two weeks prior to Visit.\n\n               2. Loose watery stools within the last two weeks more than three times a day\n                  lasting more than 24 hours.\n\n               3. Any upper or lower respiratory symptoms requiring treatment with oral, inhaled\n                  or IV antibiotics within 2 weeks prior to Visit.\n\n          -  5) Past medical history of bowel obstruction of any etiology.\n\n          -  6) Previous bowel surgery (except appendectomy)."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890616", 
            "org_study_id": "2013-1312"
        }, 
        "intervention": {
            "arm_group_label": "Motility", 
            "description": "The participant would ingest the SmartPill and wear the data receiver for up to 5 days.", 
            "intervention_name": "SmartPill ingestion", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 27, 2013", 
        "location": {
            "contact": {
                "last_name": "Ray Hu, MS, CCRP"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Brenda L Wong, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Constipation and Gut Transit in Duchenne Muscular Dystrophy Patients", 
        "overall_contact": {
            "email": "shengyong.hu@cchmc.org", 
            "last_name": "Ray Hu, MS, CCRP", 
            "phone": "5138031875"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Gi transit times will be computed by an investigator.", 
            "measure": "GI transit times", 
            "safety_issue": "No", 
            "time_frame": "up to 5 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890616"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}