{
    "clinical_study": {
        "@rank": "144631", 
        "arm_group": [
            {
                "arm_group_label": "Pre and Post Transplant", 
                "description": "Research blood samples will be drawn pre-transplant, and at monthly post transplant visits at times corresponding to post-transplant, standard of care ImmKnowo and AlloMap clinical testing.  A minimum of 12 visits per patient is expected"
            }, 
            {
                "arm_group_label": "One year post transplant", 
                "description": "The second group will include heart transplant recipients at one year post transplant who consent to participate in the study. Research blood samples will be drawn at quarterly post transplant visits (standard of care in Year 2 post transplant) corresponding to ImmunKnow and AlloMap testing.  A minimum of 4 visits per patient is expected."
            }
        ], 
        "biospec_descr": {
            "textblock": "To create new means to detect rejection at the earliest stages, to help prevent progression\n      through earlier treatment, to discover new avenues targets for treatment of heart graft\n      rejection, and to reduce the cost of post-transplant health care"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This is a single center observational study.  Duration of the study is 1 year.  Participants\n      will be followed in 2 groups. Group 1 will include all patients who have undergone a heart\n      transplant, through the first year post transplant.  Group 2 will include heart transplant\n      recipients from 1 year to 2 years post transplant.  Groups will be enrolled simultaneously.\n      It is anticipated each group will have 25 participants."
        }, 
        "brief_title": "BIIR Gene to Manage Heart Allograft Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiac Transplant Failure", 
        "detailed_description": {
            "textblock": "Application of the BIIR gene expression profile approach to heart transplantation clinical\n      diagnostic issues is likely to create new means to detect rejection at the earliest stages,\n      to help prevent progression through earlier treatment, to discover new avenues targets for\n      treatment of heart graft rejection, and to reduce the cost of post-transplant health care"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who will have or have already received a heart transplant.\n\n          -  Patients who have no other transplant history.\n\n          -  Men and Women ages 18 to 73\n\n        Exclusion Criteria:\n\n          -  Patients who are pregnant or lactating will not be eligible for this protocol.\n\n          -  Patients who are cognitively impaired"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "73 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "heart transplant patients from Baylor University Medical Center,Dallas"
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929785", 
            "org_study_id": "009-265"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "post tranplant heart allograft", 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75246"
                }, 
                "name": "Baylor University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Application of In-House Developed Nanomedicine Technology for Diagnosis and Management of Post-Transplant Heart Allograft Patients", 
        "other_outcome": [
            {
                "description": "To correlate the BUMC GEP results with with AlloMap results.  The Investigators will retrospectively select longitudinal samples collected in Aim #1 from patients who had normal vs. high AlloMap scores", 
                "measure": "To correlate the BUMC GEP results with AlloMap results.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine whether immune response status, as reflected by donor specific antibody response and Cylex ImmuKnow assay, alters the GEP heart transplant patients.", 
                "measure": "To determine whether immune response status, as reflected by donor specific antibody response adn Cylex ImmuKnow assay, alters the GEP in heart transplant patients.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Baylor Health Care System", 
            "last_name": "Brian Susskind, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To systematically collect blood samples from heart allograft recipients who are 0 -2 years post-transplant for eventual screening of blood cell gene activity, in order to identify diagnostically useful biomarkers that can help distinguish among multiple possible clinical presentation, e.g., acute rejection, antibody mediated rejection, infection, coronary artery disease, a variety of potential causes for heart dysfunction.).", 
            "measure": "To systematically collect blood samples from heart allograft recipients who are 0-2 years post-transplant to create a repository for genomic research.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929785"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Recent work using our gene expression profiling (GEP) has shown that peripheral blood cells display a unique GEP that is 90% accurate for detection of acute rejection in liver transplant patients.  The Investigators hypothesize that heart allograft recipients will display a similar pattern (Aim #2).  The Investigators will retrospectively select longitudinal samples collected in Aim #1 from patients who did not experience rejection and from those who did, in order to determine if their GEP correlates with what we have observed for liver patients.", 
            "measure": "Recent work using our gene expression profiling (GEP) has shown that peripheral blood cells display a unique GEP that is 90% accurate for detection of acute rejection in liver transplant patients & hopefully hearts as well.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Baylor Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}