{
    "clinical_study": {
        "@rank": "36785", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Melanocortin receptors are proteins in the body that help send messages between body\n      systems. One such receptor, the melanocortin 3 receptor (MC3R), is important for regulating\n      body weight. Differences in MC3R can affect fat metabolism - or how the body handles fat.\n      Some people who have changes in the MC3R genetic code are heavier than those who do not have\n      these changes. These changes are found more often in African Americans. Researchers want to\n      study the MC3R in African American adults to see how these changes may affect fat\n      metabolism. They will look at overweight adults with either the most common genetic code for\n      the MC3R or a rare variant.\n\n      Objectives:\n\n      - To study the role of the MC3R in body weight and fat metabolism.\n\n      Eligibility:\n\n        -  Healthy African American volunteers between 18 and 55 years of age.\n\n        -  Volunteers must be overweight (body mass index at least 30 kg/m2) but weigh less than\n           450 lbs.\n\n      Design:\n\n        -  The study consists of an outpatient screening visit and a 7-day inpatient visit with\n           dietary studies.\n\n        -  Participants will be screened with a physical exam and medical history. Blood samples\n           will be collected. (Participants will need to fast for 10 hours before giving blood\n           samples.) A body scan will be given to determine fat, bone, and muscle content.\n           Participants will complete a 3-day dietary assessment to record their food and drink\n           consumption. They will also have an exercise test to look at heart and lung function.\n\n        -  Participants will have a 7-day inpatient stay. They will have a regular diet for the\n           first 3 days of the study. For the final 4 days, they will have a diet with a higher\n           fat content.\n\n        -  During the inpatient visit, participants will have the following study procedures:\n\n        -  Body measurements\n\n        -  Daily exercise routine\n\n        -  Imaging studies of the body\n\n        -  Measurement of a whole day   s energy expenditure (spending one day in metabolic\n           chamber-day 5)\n\n        -  Frequent blood samples\n\n        -  Urine collection for 24 hours (days 3 and 7)\n\n        -  Fat biopsy (collection of a small sample of fat tissue from under the skin on the\n           abdomen)\n\n        -  Insulin and metabolism tests while eating the two different diets (day 4 and day 7).\n\n        -  After the final insulin and metabolism test, participants will be discharged from the\n           study."
        }, 
        "brief_title": "Fat Metabolism and Melanocortin 3 Receptors in African Americans", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Healthy Volunteers"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Our prior studies have found that children with homozygosity for two rare Melanocortin 3\n      Receptor (MC3R) polymorphisms (T6K+V81I) have greater fat mass compared to wild type\n      children. These polymorphisms are about 10-fold more prevalent in Non-Hispanic Black than\n      White Americans. In vitro, T6K+V81I causes MC3R hypofunction. Since mouse models and limited\n      human data suggest the MC3R may be involved in regulating substrate oxidation, and therefore\n      fatty acid disposal, we propose to study 30 Non-Hispanic Black BMI-matched subjects with\n      homozygous T6K+V81I or wild-type MC3R to compare substrate turnover (fatty acids and\n      glucose) during fasting and under conditions of hyperinsulinemia after adaptation from a\n      normal-fat to a high-fat isocaloric diet. Using adipocytes obtained from biopsies, we will\n      also study glucose and fatty acid uptake, storage and mobilization in vitro. We hypothesize\n      that this study will shed light on the role of the MC3R in substrate metabolism and energy\n      expenditure, and will yield information that may assist in the development of more effective\n      approaches for the treatment of obesity in Non-Hispanic Black Americans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Volunteers will qualify if they meet the following criteria\n\n          1. Age 18-55 years. Subject age is limited to 55y maximum because subjects are required\n             to complete a maximal exercise test as part of their evaluations. Studying only\n             younger patients decreases the risks of such exercise tests.\n\n          2. Non-Hispanic Black by self-identification with (to the best of the subject   s\n             knowledge) all 4 grandparents considered Non-Hispanic Black. Because T6K+V81I MC3R is\n             10-times more prevalent among Non-Hispanic Blacks, only Non-Hispanic Blacks will be\n             eligible to participate.\n\n          3. Obesity, defined as body mass index (BMI)   (Bullet)30 kg/m2 and weight under 450\n             lbs, in order for subjects to be able to undergo DXA scanning.\n\n          4. Willing to undergo genetic screening to establish that subject is either homozygous\n             wild type for MC3R or homozygous for T6K+V81I MC3R, with the absence of other genetic\n             causes of monogenic obesity (for both study and control groups).\n\n          5. Good general health. In general, subjects should take no medications. However,\n             individuals taking medications for obesity-related co-morbid conditions, who have not\n             had changes in dosage for more than 6 months, may be included, at the discretion of\n             the principal investigator.\n\n          6. For females, a negative pregnancy test at the initial evaluation. Because pregnancy\n             is a state in which weight gain is expected and appropriate, pregnant individuals\n             would not be suitable for this study. Sexually active women must be using an\n             effective form of birth control. These methods include abstinence, oral\n             contraceptives, an intrauterine device (IUD), levonogestrol implants (Norplant), or\n             medroxyprogesterone acetate injections (Depo-provera shots). If one of these cannot\n             be used, contraceptive foam with a condom is recommended (One of these methods must\n             have been used by the subject for at least two months prior to the start of the\n             study).\n\n        EXCLUSION CRITERIA\n\n        Volunteers will be excluded (and referred to non-experimental treatment programs as\n        needed) for the following reasons:\n\n          1. Subjects with a major medical illnesses that in the opinion of the medical team would\n             impede interpretation of results, including significant renal, hepatic (other than\n             obesity-related steatosis), gastrointestinal, most endocrinologic (e.g., Cushing\n             syndrome, untreated hyper- or hypothyroidism, pheochromocytoma), hematological\n             problems or pulmonary disorders; or porphyria;\n\n          2. Current users of tobacco products;\n\n          3. Subjects following a diet with specific food requirements such as vegetarian, vegan,\n             or kosher;\n\n          4. Women who are pregnant or who are currently nursing an infant or have irregular\n             menses;\n\n          5. Individuals who have current substance abuse or a psychiatric disorder or other\n             condition that in the opinion of the investigators would impede competence or\n             adherence;\n\n          6. Recent (3 months) use of anorexiant medications;\n\n          7. Subjects using medications known to affect glucose and fatty acid metabolism and/or\n             absorption; h) Subjects with weight change of more than 3% of body weight in the past\n             two months;\n\n        i) Subjects currently using a weight loss diet;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851421", 
            "org_study_id": "130097", 
            "secondary_id": "13-CH-0097"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Body Fat", 
            "Adult", 
            "Obesity", 
            "Free Fatty Acids", 
            "Melanocortin-3 Receptor"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CH-0097.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fat Metabolism and Function Altering Polymorphisms in MC3R", 
        "overall_contact": {
            "email": "condarcota@mail.nih.gov", 
            "last_name": "Tania A Condarco, M.D.", 
            "phone": "(301) 451-3820"
        }, 
        "overall_contact_backup": {
            "email": "jy15i@nih.gov", 
            "last_name": "Jack A Yanovski, M.D.", 
            "phone": "(301) 496-0858"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Jack A Yanovski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Free fatty acid reflux rate measured on a high- fat diet during the hyperinsulinemic state.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "22253363", 
                "citation": "Flegal KM, Carroll MD, Kit BK, Ogden CL. Prevalence of obesity and trends in the distribution of body mass index among US adults, 1999-2010. JAMA. 2012 Feb 1;307(5):491-7. doi: 10.1001/jama.2012.39. Epub 2012 Jan 17."
            }, 
            {
                "PMID": "20931363", 
                "citation": "Herrera BM, Lindgren CM. The genetics of obesity. Curr Diab Rep. 2010 Dec;10(6):498-505. doi: 10.1007/s11892-010-0153-z. Review."
            }, 
            {
                "PMID": "20127379", 
                "citation": "Hinney A, Vogel CI, Hebebrand J. From monogenic to polygenic obesity: recent advances. Eur Child Adolesc Psychiatry. 2010 Mar;19(3):297-310. doi: 10.1007/s00787-010-0096-6. Epub 2010 Feb 3. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851421"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Minority Healthy and Health Disparities", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}