{
    "clinical_study": {
        "@rank": "114366", 
        "arm_group": [
            {
                "arm_group_label": "cannabis", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient  using cannabis during chemotherapy treatment"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients under chemotherapy treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "Cannabis sativa is one of the most ancient psychotropic drugs known to humanity. Although\n      most Western countries have outlawed the use of cannabis according to the UN Convention of\n      Psychotropic Substances, an increasing number of states in the USA, Canada and several\n      European countries allow the medicinal use of cannabis subject to a doctor's recommendation.\n      In oncology, the beneficial effects of treatment with the plant or treatment with medicine\n      produced from its components are related to symptoms of the disease: pain, nausea and\n      vomiting, loss of appetite and weight loss. There is only partial clinical evidence of the\n      efficacy of cannabis for these indications. In Israel, according to Ministry of Health\n      regulations, permission to use medicinal cannabis for oncology patients can be given for two\n      indications: to relieve disease-related symptoms in advanced disease or during chemotherapy\n      treatment to reduce side effects. The indications are very wide and allow a great deal of\n      freedom for the physician's decisions, but also cause high demands for cannabis from\n      patients.\n\n      The cannabis plant and the synthetic drugs based on the plant are considered to be medically\n      safe. Most of the adverse effects are related to the fact that the plant and the drugs are\n      psychoactive. Among the effects named were dizziness, euphoria, difficulty concentrating,\n      disturbances in thinking, memory loss, and loss of coordination.\n\n      Recently, we published the results of a prospective, observational study evaluating the\n      medical necessity for medicinal cannabis treatment in cancer patients on supportive or\n      palliative care. No significant side effects, except for memory lessening in patients with\n      prolonged cannabis use (p=0.002), were noted.\n\n      Chemotherapy-related cognitive impairment (CRCI) is a phenomenon of cognitive decline that\n      patients may experience during or after chemotherapy. Memory loss and lack of concentration\n      and attention are the most frequent symptoms encountered. Evidence suggests that CRCI is of\n      significant concern to patients and has become a major quality-of-life issue for survivors,\n      with estimates of its frequency ranging from 14-85% of patients. The influence of cannabis\n      use on cognitive functions of oncology patients has never been tested. Theoretically, the\n      combination of chemotherapy and cannabis can cause severe reduction in cognitive functions\n      in additive or synergistic ways. However, this hypothesis, too, has never been tested,\n      although the number of patients using cannabis during chemotherapy treatments in Israel and\n      in other Western countries is growing.\n\n      Goals of current research: The main goal of the study is to evaluate prospectively the level\n      of reduction in cognitive function of cancer patients who are on active oncology treatments\n      and use cannabis, comparing to a group of patients without cannabis treatment. The second\n      goal is to identify high-risk groups for cognitive impairment due to cannabis use.\n\n      Patients and Methods: The study will be comprised of a cannabis user group that will include\n      patients who will come for guidance sessions before being issued with a cannabis license and\n      a control group of patients on active oncology treatments, meeting the same inclusion and\n      exclusion criteria (except for cannabis use), and willing to complete the same pack of\n      questionnaires and cognitive tests at the same three time points. All patients will sign an\n      informed consent form. The study includes questionnaires on quality of life (EORTC-Q30),\n      anxiety, depression (HADS) and fatigue (BFI), and cognitive tests (MoCA, DSST, Digital\n      Finger Tapping) administered by the nurses who give guidance on cannabis according to the\n      patient's language (Hebrew, Russian or Arabic). The nurses will have a short guidance course\n      on \"how to do cognitive tests\" and a monthly meeting with a neuropsychologist to test the\n      quality of the cognitive tests. The questionnaires and cognitive tests will be done on the\n      day of entering the study (T0) and after 3 (T3) and 6 months (T6). The patients will be\n      asked not to use cannabis in the 12 hours before the interviews after 3 and 6 months.\n\n      Sample size: The sample size was built to show a difference of 1.1 points in the MoCA test\n      (half the SD for the normal population) between two groups after three months of cannabis\n      use. The number of patients needed with a power of 80%, β≤0.05 and SD=3.1 (the SD for mild\n      cognitive impairment in the MoCA test) is calculated at 42 patients in each group (total 84\n      patients). Due to an expected drop-out of 20%, the number of patients to be included in the\n      study is 101."
        }, 
        "brief_title": "Evaluation Prospectively the Level of Reduction in Cognitive Functions of Cancer Patients Who Are on Active Oncology Treatments and Use Cannabis. The Second Goal is to Identify High-risk Groups for Cognitive Impairment Due to Cannabis Use.", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "1- Cancer Patients During Chemotherapy Treatment", 
            "2- Use of Cannabis Comparing to Control Without Cannabis Use"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Marijuana Abuse", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cannabis sativa is one of the most ancient psychotropic drugs known to humanity. Evidence of\n      the use of cannabis for medicinal and ceremonial purposes goes back 4000 years. In 1854, the\n      plant appeared in the United States Dispensatory and was sold freely in pharmacies in\n      Western countries. It also appeared in the British Pharmacopoeia as an extract and tincture\n      for over 100 years. In 1942, cannabis was removed from the United States Pharmacopoeia and,\n      with that, its legal medicinal use was stopped. Only in 1971 did Britain and most of the\n      European countries outlaw the use of cannabis according to the UN Convention of Psychotropic\n      Substances [1]. Regardless, a rising number of states in the USA, Canada and several\n      European countries allow medicinal use of cannabis subject to a doctor's recommendation.\n      Along with the popularity of the cannabis plant as an effective treatment for disease\n      symptoms in oncology patients and for various medicinal indications unrelated to cancer\n      patients, there is growing evidence to demonstrate interest in the use of cannabinoids in\n      medicine, although high quality studies are still missing. In oncology, the beneficial\n      effects of treatment with the plant, or treatment with medicine produced from its\n      components, are related to symptoms of the disease: pain, nausea and vomiting, loss of\n      appetite and weight loss. The clinical evidence of the efficacy of cannabis for these\n      indications is only partial. Improvement in mood swings and sleep disorders has also been\n      reported, although these were not goals of the research [2].\n\n      There is a basic difficulty in conducting randomized, double-blind statistical power\n      research in products that are extracted from plants. This difficulty arises from the lack of\n      a driving economic source and from difficulty in reaching set standards regarding the\n      product and its quality over time, the method of consumption, and the diversity of the\n      population. In Israel, according to Ministry of Health regulations, permission to use\n      medicinal cannabis for oncology patients can be given for two indications: to relieve\n      disease-related symptoms in advanced disease or during chemotherapy treatment in order to\n      reduce side effects. The indications are very wide and allow a great deal of freedom for the\n      physician's decisions, but also cause high demands for cannabis from patients.\n\n      The cannabis plant and the synthetic drugs based on the plant are considered to be medically\n      safe. The main reason for this is the lack of cannabis receptors in the brain stem, a fact\n      that prevents life-threatening side effects which exist, for example, in morphine-based\n      drugs. The side effects can be divided into acute and chronic, and are a result of prolonged\n      use of cannabis. As cannabinoid receptors are present in other tissues throughout the body,\n      adverse effects include redness of the eyes, tachycardia, bronchodilation, muscle\n      relaxation, and decreased gastrointestinal motility [3]. Most of the adverse effects are\n      related to the fact that the plant and the drugs are psychoactive, mostly depending on their\n      concentration and on the THC dosage. Among the effects named were dizziness, euphoria,\n      difficulty concentrating, disturbances in thinking, memory loss, and loss of coordination\n      [4].\n\n      Recently, we published the results of a prospective, observational study evaluating the\n      medical necessity for medicinal cannabis treatment in cancer patients on supportive or\n      palliative care. Of the 211 patients who had a first interview, only 131 had the second\n      interview, 25 of whom stopped treatment after less than a week. All cancer- or anti-cancer\n      treatment-related symptoms showed significant improvement (p<0.001). No significant side\n      effects, except for memory lessening in patients with prolonged cannabis use (p=0.002), were\n      noted [5].\n\n      Chemotherapy-related cognitive impairment (CRCI) is a phenomenon of cognitive decline that\n      patients may experience during or after chemotherapy [6]. Memory loss and lack of\n      concentration and attention are the most frequent symptoms encountered [7]. Other complaints\n      include difficulties with multi-tasking, organizing and planning, as well as difficulty in\n      thinking and other subtle cognitive changes [8]. CRCI is now one of the most common\n      post-treatment symptoms reported by breast cancer survivors and may also represent the most\n      troublesome symptom [9]. Evidence suggests that CRCI is of significant concern to patients\n      and has become a major quality-of-life issue for survivors, and estimates of its frequency\n      range from 14% to 85% of patients [10]. For some cancer survivors, the cognitive effects of\n      chemotherapy linger on for years after treatment, and even mild impairment may impact the\n      survivors' ability to function, both at home and at work [9,10].\n\n      The influences of cannabis use on cognitive functions of oncology patients have never been\n      tested. Theoretically, the combination of chemotherapy and cannabis can cause severe\n      reduction in cognitive functions in additive or synergistic ways. However, this hypothesis\n      has never been tested, although the number of patients using cannabis during chemotherapy\n      treatments in Israel and in other Western countries is growing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >18 years\n\n          2. Histological or cytological documentation of malignancy\n\n          3. Chemotherapy treatment\n\n          4. Life expectancy of at least 6 months\n\n          5. Able to sign informed consent.\n\n        Exclusion Criteria:\n\n          1. Brain tumors or CNS metastasis\n\n          2. Past cannabis use,\n\n          3. Known cognitive diseases such as Alzheimer's disease or other dementias"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983267", 
            "org_study_id": "Cannabis-related cog impair"
        }, 
        "intervention": {
            "arm_group_label": "cannabis", 
            "description": "use of cannabis oil or cigarets", 
            "intervention_name": "cannabis", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 6, 2013", 
        "number_of_arms": "2", 
        "official_title": "Cannabis-related Cognitive Impairment: Prospective Evaluation of Possible Influences in Cancer Patients During Active Oncology Treatment", 
        "overall_contact": {
            "email": "g_bar-sela@rambam.health.gov.il", 
            "last_name": "Gil Bar-Sela, MD"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Level of cognitive  function  as measured  by the cognitive tests MoCA and DSST questionnaires and Digital Finger Tapping", 
            "measure": "Cannabis effect on cognitive  function during chemotherapy", 
            "safety_issue": "No", 
            "time_frame": "6 months for each patient"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983267"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Rambam Health Care Campus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rambam Health Care Campus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}