{
    "clinical_study": {
        "@rank": "40219", 
        "acronym": "DCS/PSRT", 
        "arm_group": [
            {
                "arm_group_label": "PSRT_DCS", 
                "arm_group_type": "Experimental", 
                "description": "Individuals in this condition will receive 7 weeks of panic and smoking reduction treatment (PSRT) and one pill of d-cycloserine (DCS) one hour prior to sessions 3, 4, and 5 (i.e., 3 single doses). Participants will also be given nicotine replacement therapy as part of PSRT (i.e., the patch)."
            }, 
            {
                "arm_group_label": "PSRT_PBO", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Individuals in this condition will receive 7 weeks of panic and smoking reduction treatment (PSRT) and one pill placebo dose one hour prior to sessions 3, 4, and 5 (i.e., 3 single doses). Participants will also be given nicotine replacement therapy as part of PSRT (i.e., the patch)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the current study is to evaluate the efficacy of d-cycloserine in augmenting\n      treatment of smoking cessation for individuals with panic attacks. The investigators\n      hypothesize that individuals receiving DCS (versus those receiving placebo) will evidence\n      greater smoking abstinence rates and decreased panic symptoms after receiving a combined\n      CBT-based treatment for smokers with panic attacks."
        }, 
        "brief_title": "Enhancing Panic and Smoking Reduction Treatment With D-Cycloserine", 
        "condition": [
            "Nicotine Addiction", 
            "Panic Attack"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tobacco Use Disorder", 
                "Behavior, Addictive", 
                "Panic Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patients ages 18-65 capable of providing informed consent\n\n          -  Willing and able to provide informed consent, attend all study visits and comply with\n             the protocol\n\n          -  Daily smoker for at least one year\n\n          -  Currently smoke an average of at least 10 cigarettes per day\n\n          -  Report a motivation to quit smoking in the next month of at least 5 on a 10-point\n             scale\n\n          -  Evidence of panic attack within the past year and endorsement of smoking as an\n             emotion regulation strategy (i.e., score at least a 90 on the SEAQ).\n\n        Exclusion Criteria:\n\n          -  Subjects who do not use smoking as an emotion regulation strategy\n\n          -  Current diagnosis of a psychotic, eating, developmental or bipolar disorder\n\n          -  Significant suicide risk as determined by structured interview\n\n          -  Pregnant women, lactating women, and women of childbearing potential who are not\n             using medically accepted forms of contraception (e.g., IUD, oral contraceptives,\n             barrier devices, condoms and foam, or implanted progesterone rods stabilized for at\n             least 3 months).\n\n          -  Psychoactive substance abuse or dependence (excluding nicotine dependence) within the\n             past 6 months\n\n          -  Current use of isoniazid or ethionamide compounds\n\n          -  A history of significant medical condition and/or be deemed as currently unhealthy in\n             the context of a complete physical examination\n\n          -  Limited mental competency and the inability to give informed, voluntary, written\n             consent to participate\n\n          -  Current use of any pharmacotherapy or psychotherapy for smoking cessation not\n             provided by the researchers during the quit attempt\n\n          -  Concurrent psychotherapy initiated within three months of baseline, or ongoing\n             psychotherapy of any duration directed specifically toward treatment of anxiety or\n             mood disorder other than general supportive therapy initiated at least 3 months prior\n             to the study\n\n          -  Use of other tobacco products\n\n          -  Plans to move outside of the immediate area in the next six months\n\n          -  Insufficient command of the English language"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01944423", 
            "org_study_id": "R34DA034658"
        }, 
        "intervention": [
            {
                "arm_group_label": "PSRT_DCS", 
                "description": "d-cycloserine is a medication thought to be associated with fear extinction.", 
                "intervention_name": "d-cycloserine", 
                "intervention_type": "Drug", 
                "other_name": "d-cycloserine; DCS"
            }, 
            {
                "arm_group_label": "PSRT_PBO", 
                "intervention_name": "Pill Placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pill"
            }, 
            {
                "arm_group_label": [
                    "PSRT_DCS", 
                    "PSRT_PBO"
                ], 
                "description": "All participants will receive Nicoderm CQ®, 24-hour transdermal nicotine patches and will be educated about the use of the patch at the session immediately prior to quit date. They will be instructed to apply one patch daily, beginning on quit date (week 5). Participants will use the 3-step tapering Nicoderm process (21-mg, 14-mg, and 7-mg). This regimen has been used in previous trials with a similar formulation of the patch (Fiore, 2000). A meta-analysis found no differences in outcome between 16- or 24-hour patches (Fiore et al., 1994). Participants who continue to smoke or lapse after quit day will not be instructed to discontinue the patch until their smoking level reaches 4 cigarettes/day for 4 days. Smokers who lapse during treatment will be encouraged to set a new quit date and continue their cessation attempt.", 
                "intervention_name": "Nicotine replacement therapy", 
                "intervention_type": "Drug", 
                "other_name": "patch, NRT, nicoderm,"
            }, 
            {
                "arm_group_label": [
                    "PSRT_DCS", 
                    "PSRT_PBO"
                ], 
                "description": "PSRT incorporates elements of standard smoking cessation treatment (i.e., counseling plus NRT) with procedures for reducing panic and enhancing tolerance to withdrawal sensations. Written therapist and patient manuals will be used and followed at all times to ensure standardized delivery of the treatment. Interventions that uniquely focus on addressing panic, fears and intolerance of anxiety, bodily-related sensations, and affect-relevant withdrawal symptoms include: (1) interoceptive exposure; (2) corrective information about anxiety and cognitive interventions designed to teach patients alternatives to catastrophic misinterpretations of the sensations and their feared consequences; and (3) situational exposure.", 
                "intervention_name": "Panic and Smoking Reduction Treatment", 
                "intervention_type": "Behavioral", 
                "other_name": "PSRT, CBT, cognitive behavioral therapy, panic reduction, smoking cessation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cycloserine", 
                "Nicotine", 
                "Nicotine polacrilex"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 13, 2013", 
        "location": {
            "contact": {
                "email": "scarlett.baird@utexas.edu", 
                "last_name": "Scarlett Baird, B.A.", 
                "phone": "512-471-5935"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78712"
                }, 
                "name": "University of Texas at Austin"
            }, 
            "investigator": {
                "last_name": "Jasper A Smits, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing Panic and Smoking Reduction Treatment With D-Cycloserine", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Smoking status will be assessed at baseline and each of the follow-up assessments using point prevalence abstinence (PPA) measures verified with carbon monoxide and saliva cotinine.", 
            "measure": "Smoking Status", 
            "safety_issue": "No", 
            "time_frame": "29 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01944423"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Texas at Austin", 
            "investigator_full_name": "Jasper A. Smits", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Texas at Austin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}