{
    "clinical_study": {
        "@rank": "14915", 
        "arm_group": [
            {
                "arm_group_label": "Doxycycline, 3 weeks", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects with chronic rhinosinusitis with nasal polyps (CRSwNP) will receive Doxycycline 100mg BID or if allergic to doxycycline, then Augmentin 875mg BID for 3 weeks duration. These patients will also receive a course of Prednisone (30mg x 3d, 20mg x 3d, 10mg x3d, 10mg every other day for 6 days (3 doses)) which is standard of care treatment for patients with chronic sinusitis with nasal polyps."
            }, 
            {
                "arm_group_label": "Doxycycline, 6 weeks", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects with Chronic Rhinosinusitis with Nasal Polyps (CRSwNP)will receive Doxycycline 100mg BID or if allergic to doxycycline, then Augmentin 875mg BID for 6 weeks duration. These patients will also receive a course of Prednisone (30mg x 3d, 20mg x 3d, 10mg x3d, 10mg every other day for 6 days (3 doses)) which is standard of care treatment for patients with chronic sinusitis with nasal polyps."
            }, 
            {
                "arm_group_label": "Azithromycin, 3 weeks", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects with Chronic Rhinosinusitis without Nasal Polyps will receive Azithromycin 250mg daily, or if allergic to azithromycin, then Augmentin 875mg BID for 3 weeks duration."
            }, 
            {
                "arm_group_label": "Azithromycin, 6 weeks", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects with chronic Rhinosinusitis without Nasal Polyps will receive Azithromycin 250mg daily, or if allergic to azithromycin, then Augmentin 875mg BID for 6 weeks duration."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the best duration(3 versus 6 weeks) of antibiotics\n      as part of maximal medical therapy for treating chronic sinusitis and thus preventing\n      patients from having to have sinus surgery. The hypothesis is that in the context of maximal\n      medical therapy 3 weeks of antibiotics is not worse than 6 weeks of antibiotics at\n      successfully treating chronic sinusitis."
        }, 
        "brief_title": "Duration of Antibiotic Therapy as Part of Maximal Medical Therapy for Chronic Rhinosinusitis", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Sinusitis", 
        "condition_browse": {
            "mesh_term": "Sinusitis"
        }, 
        "detailed_description": {
            "textblock": "OVERVIEW This is a prospective randomized cohort study assessing duration of antibiotics (3\n      vs 6 weeks) as part of maximal medical therapy for chronic rhinosinusitis. Up to 100\n      subjects will be prospectively enrolled from patients visiting the Department of\n      Otolaryngology-Head and Neck Surgery clinics at UNC Hospitals.\n\n      INITIAL CLINIC VISIT At the time of a clinical visit, the attending otolaryngologists will\n      identify their patients with chronic rhinosinusitis (CRS) who are appropriate for maximal\n      medical treatment, including antibiotics. They will introduce the study to these patients\n      and invite them to learn more about it.\n\n      If the patient is interested in learning more about the study, the study coordinators will\n      be contacted to provide additional information and, if the patient would like to participate\n      in the study, provide informed consent.\n\n      If the patient is a premenopausal woman, she will be asked if she is pregnant or\n      breastfeeding.\n\n      If she is either of these, she will be excluded from the study. All remaining women will\n      receive a urine pregnancy test. If this urine pregnancy test is positive, the patient will\n      be excluded from the study. Thus, for premenopausal female patients, a negative urine\n      pregnancy test is necessary for inclusion in the study. These women will be informed that\n      they should use an effective method of birth control during the study:\n\n        -  Combined oral contraceptives\n\n        -  Patch contraceptives\n\n        -  Vaginal ring contraceptives\n\n        -  Injectable contraceptives\n\n        -  Implantable contraceptives\n\n        -  Intrauterine devices or intrauterine systems\n\n        -  Tubal ligation\n\n        -  Barrier methods of contraception (male condom, female condom, cervical cap with\n           spermicide, or diaphragm with spermicide)\n\n        -  Vasectomy of your partner in a monogamous relationship\n\n      Women enrolled in this study will be informed that if they have a failure of birth control\n      method during the course of the study or become pregnant during the study, they will be\n      withdrawn from the study and further treatment will be decided according to the clinical\n      withdrawn from the study and further treatment will be decided according to the clinical\n      expertise of the treating otolaryngologist.\n\n        -  The study coordinators will assign the patients a unique Subject ID that will be used\n           on all patient forms with the exception of the informed consent documents and HIPAA\n           authorization forms.\n\n        -  The patient will fill out a demographics and past medical history form.\n\n        -  The patient will fill out two quality of life surveys: the Rhinosinusitis Disability\n           Index (RSDI) and the Chronic Sinusitis Survey (CSS).\n\n        -  Video recorded nasal endoscopy will be performed by the attending physician. The video\n           file will be stored initially on a portable storage drive that will contain no patient\n           identifiers. The file will be identified only with the SubjectID. The patient's face\n           will not be recorded in the video. The file on the portable storage drive will be\n           transferred to a password protected computer in the locked office of the principal\n           investigator.\n\n        -  Using a random-number generator, the patient will be randomized to receive either 3 or\n           6 weeks of antibiotics.\n\n        -  The subject will initially be given a prescription for empiric antibiotics.The choice\n           of empiric antibiotics will differ based on the patient's nasal polyposis status:\n\n        -  If the subject has CRS with nasal polyposis (CRSwNP), s/he will be given Doxycycline\n           100mg BID or if allergic to doxycycline, then Augmentin 875mg BID for either 3 or 6\n           weeks duration. These patients will also receive a course of Prednisone (30mg x 3d,\n           20mg x 3d, 10mg x3d, 10mg every other day for 6 days (3 doses)) which is standard of\n           care treatment for CRSwNP.\n\n        -  If the subject has CRS without Nasal Polyposis (CRSwNP), s/he will be given\n           Azithromycin 250mg daily, or if allergic to azithromycin, then Augmentin 875mg BID for\n           either 3 or 6 weeks duration.\n\n        -  If purulent nasal discharge is present that is appropriate for culture, the\n           otolaryngologists will send this for culture and sensitivity analysis, which they would\n           normally do as part of their routine clinical care. The patients will be informed that\n           if their culture and sensitivity analysis indicates that they have an infection that\n           can be treated with a less broad-spectrum antibiotic, then they will be prescribed\n           culture-directed antibiotics. Otherwise, the patient can continue empiric antibiotics\n           as previously specified.\n\n        -  All study participants will also be prescribed standard of care intranasal steroids,\n           and encouraged to perform BID saline sinus irrigation and use yogurt/over the counter\n           probiotics to reduce GI side effects of antibiotics.\n\n      AFTER THE INITIAL CLINIC VISIT\n\n      The study personnel will access the patient's medical record via WebCIS to:\n\n        -  Record the patient's allergy status, CBC with differential and IgE at the time of the\n           initial visit. CBC and IgE labs are part of the routine clinical care for CRS. If these\n           are not obtained during the initial clinic visit, they will be obtained at a later\n           clinic visit (visit 2 or future pre-operative visit)\n\n        -  View the patient's pre-treatment sinus CT scan and calculate a blinded Lund-Mackay\n           score.\n\n      4-5 WEEKS AFTER BEGINNING TREATMENT\n\n      For subjects randomized to the 3 week antibiotic group, these subjects will been seen in\n      clinic.\n\n      During this visit (study visit #2), subjects will complete the RSDI and CSS. Subjects will\n      be asked about antibiotic compliance and side effects. Recommendation for sinus surgery will\n      be evaluated with video-recorded nasal endoscopy and a sinus CT.\n\n      For subjects randomized to the 6 week antibiotic group, these subjects will be contacted by\n      phone by the study coordinator to assess side effects and medication compliance.\n\n      7-8 WEEKS AFTER BEGINNING TREATMENT\n\n      For subjects randomized to the 6 week antibiotic group, these subjects will been seen in\n      clinic.\n\n      During this visit (study visit #2), subjects will complete the RSDI and CSS. Subjects will\n      be asked about antibiotic compliance and side effects. Recommendation for sinus surgery will\n      be evaluated with video-recorded nasal endoscopy and a sinus CT.\n\n      At any of these study visits or a potential pre-operative visit, subjects will have blood\n      drawn to record IgE and CBC with differential. These labs are routinely ordered in CRS both\n      to characterize the disease and also for pre-operative planning.\n\n      All video recorded nasal endoscopies will be blindly scored by Drs. Senior, Ebert, and\n      Zanation with the Lund-Kennedy scoring system. All sinus CTs will be scored with the\n      Lund-Mackay scoring system."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of chronic rhinosinusitis\n\n          -  18 years of age or older\n\n          -  English speaking\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding women\n\n          -  vasculitis\n\n          -  cystic fibrosis\n\n          -  primary ciliary dyskinesia\n\n          -  allergic fungal sinusitis\n\n          -  gross immunodeficiency\n\n          -  current use of chemotherapy\n\n          -  insulin-dependent diabetes mellitus\n\n          -  recent trial of maximal medical therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825408", 
            "org_study_id": "12-2377"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Doxycycline, 3 weeks", 
                    "Doxycycline, 6 weeks"
                ], 
                "description": "Subjects with CRSwNP who are not allergic to doxycycline will receive Doxycycline 100mg BID for either 3 or 6 weeks duration.", 
                "intervention_name": "Doxycycline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Azithromycin, 3 weeks", 
                    "Azithromycin, 6 weeks"
                ], 
                "description": "Subjects with CRS without Nasal Polyposis (CRSwNP)who are not allergic to azithromycin will be given Azithromycin 250mg daily for either 3 or 6 weeks duration.", 
                "intervention_name": "Azithromycin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Doxycycline, 3 weeks", 
                    "Doxycycline, 6 weeks", 
                    "Azithromycin, 3 weeks", 
                    "Azithromycin, 6 weeks"
                ], 
                "description": "If a subject in any of the study arms is allergic to the medication he/she is supposed to receive, he/she will be given Augmentin 875mg BID for either 3 or 6 weeks duration", 
                "intervention_name": "Augmentin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Doxycycline", 
                "Doxycycline hyclate", 
                "Azithromycin", 
                "Amoxicillin-Potassium Clavulanate Combination", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27514"
                }, 
                "name": "Department of Otolaryngology-Head and Neck Surgery clinics at UNC Hospitals"
            }, 
            "investigator": [
                {
                    "last_name": "Adam Zanation, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Charles Ebert, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Brent Senior, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Randomized Cohort Trial Evaluating Duration of Antibiotic Therapy as Part of Maximal Medical Therapy for Chronic Rhinosinusitis", 
        "overall_contact": {
            "email": "emily_cohn@med.unc.edu", 
            "last_name": "Emily Cohn, BSPH", 
            "phone": "9193570977"
        }, 
        "overall_contact_backup": {
            "email": "rjtaylor@email.unc.edu", 
            "last_name": "Robert Taylor", 
            "phone": "7169035050"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina, Chapel Hill", 
            "last_name": "Adam Zanation, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Recommendation for sinus surgery after completion of maximal medical therapy is determined by the subject's treating physician and is based on two citeria: (1) persistence of symptoms and (2) objective evidence of disease on post-treatment sinus CT scan or nasal endoscopy. Symptomatic improvement of sinusitis symptoms will be assessed by: patient self report, change in Chronic Sinusitis Survery (CSS) score and change in RhinoSinusitis Disibility Index (RSDI) score relative to initial pre-antibiotic CSS and RSDI survey scores.", 
                "measure": "Number of patients recommended for sinus surgery after 3 weeks of antibiotic therapy", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks after starting antibiotics"
            }, 
            {
                "description": "Recommendation for sinus surgery after completion of maximal medical therapy is determined by the subject's treating physician and is based on two citeria: (1) persistence of symptoms and (2) objective evidence of disease on post-treatment sinus CT scan or nasal endoscopy. Symptomatic improvement of sinusitis symptoms will be assessed by: patient self report, change in Chronic Sinusitis Survery (CSS) score and change in RhinoSinusitis Disibility Index (RSDI) score relative to initial pre-antibiotic CSS and RSDI survey scores.", 
                "measure": "Number of patients recommended for sinus surgery after 6 weeks of antibiotic therapy", 
                "safety_issue": "No", 
                "time_frame": "7-8 weeks after initiating antibiotics"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825408"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Adam Zanation, MD", 
            "investigator_title": "Assistant Professor of Otolaryngology/Head and Neck Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life will be measured at the initial clinic visit and again 4-5 weeks after starting antibiotics. The quality of life assessments used in this study are the Chronic Sinusitis Survey and the RhinoSinusitis Disability Index.", 
                "measure": "Change in Quality of Life after 3 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks after starting antibiotics"
            }, 
            {
                "description": "Quality of life will be measured at the initial clinic visit and again 7-8 weeks after starting antibiotics. The quality of life assessments used in this study are the Chronic Sinusitis Survey and the RhinoSinusitis Disability Index.", 
                "measure": "Change in Quality of Life after 6 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "7-8 weeks after starting antibiotics"
            }, 
            {
                "description": "Nasal endoscopy is a routine standard of care procedure to assess the sinuses. It will be performed at the initial clinic visit and again at the follow up visit. Nasal endoscopies will be scored with the Lund-Kennedy scoring system.", 
                "measure": "Change in Nasal endoscopy scores after 3 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks after starting antibiotics"
            }, 
            {
                "description": "Nasal endoscopy is a routine standard of care procedure to assess the sinuses. It will be performed at the initial clinic visit and again at the follow up visit. Nasal endoscopies will be scored with the Lund-Kennedy scoring system.", 
                "measure": "Change in Nasal Endoscopy Score following 6 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "7-8 weeks after starting antibiotics"
            }, 
            {
                "description": "A sinus CT within 3 months of study initiation will be graded and compared with a standard of care post-treatment CT scan using the Lund-Mackay CT scoring system.", 
                "measure": "Change in CT Score after 3 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "4-5 weeks after starting antibiotics"
            }, 
            {
                "description": "A sinus CT within 3 months of study initiation will be graded and compared with a standard of care post-treatment CT scan using the Lund-Mackay CT scoring system.", 
                "measure": "Change in CT Score after 6 weeks of antibiotics", 
                "safety_issue": "No", 
                "time_frame": "7-8 weeks after starting antibiotics"
            }, 
            {
                "description": "The most frequent side effect of antibiotics is GI upset. At the follow up visit, subjects will be asked about their medication compliance and what, if any, side effects they experienced.", 
                "measure": "Number of patients with antibiotic side effects after a 3 week course of antibiotics", 
                "safety_issue": "Yes", 
                "time_frame": "4-5 weeks after starting antibiotics"
            }, 
            {
                "description": "The most frequent side effect of antibiotics is GI upset. 4-5 weeks after starting antibiotics, subjects in the 6-week of antibiotic group will be contacted by the study coordinators and medication compliance and side effects will be assessed. Any adverse outcomes will be reported to the primary investigator. At the follow up visit, subjects will be asked about their medication compliance and what, if any, side effects they experienced.", 
                "measure": "Number of subjects with antibiotic side effects after a 6 week course of antibiotics", 
                "safety_issue": "Yes", 
                "time_frame": "4-5 weeks and 7-8 weeks after initiating antibiotics"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}