{
    "clinical_study": {
        "@rank": "115814", 
        "arm_group": [
            {
                "arm_group_label": "Rifabutin three times a week", 
                "arm_group_type": "Active Comparator", 
                "description": "Rifabutin 150mg tablet three times a week (Mon-Wed-Fri) in combination with daily lopinavir/ritonavir taken as part of second-line ART for duration of TB treatment (24 weeks)"
            }, 
            {
                "arm_group_label": "Rifabutin daily", 
                "arm_group_type": "Experimental", 
                "description": "Rifabutin 150mg tablet daily in combination with daily lopinavir/ritonavir taken as part of second-line ART for duration of TB treatment (24 weeks)"
            }
        ], 
        "brief_summary": {
            "textblock": "- Background and study aims?\n\n      Some of the drugs used to treat HIV (anti-retrovirals, or ARVs) can affect the blood levels\n      of other drugs used to treat TB - called a \"drug-drug interaction\". The main drug used in\n      second-line therapy, Aluvia (lopinavir/ritonavir), is one of the drugs that has this effect.\n      This is why people on second-line ARVs usually cannot use one of the main TB drugs,\n      \"rifampicin\", and instead will be prescribed a slightly different drug called \"rifabutin\",\n      which is less affected by these drug-drug interactions. Although blood levels of rifabutin\n      are not as badly affected by Aluvia as blood levels of rifampicin, rifabutin levels in the\n      blood are still increased a lot by taking Aluvia at the same time. This could lead to higher\n      levels of side-effects because there is more drug in the body. So in the past doctors have\n      suggested that instead of taking rifabutin every day with Aluvia, it should only be taken\n      three times a week, on Mondays, Wednesdays and Fridays. However, in the last 2 years, new\n      studies have suggested that this three times a week regimen might not be enough and that it\n      may not completely cure TB. So the purpose of this study is to find out whether taking\n      rifabutin every day with Aluvia really does lead to more side-effects, and whether taking\n      rifabutin three times a week with Aluvia really does lead to much lower levels of rifabutin\n      in the blood.\n\n      - Who can participate?\n\n      This substudy is specifically for people who are already taking anti-TB drugs in EARNEST, or\n      who need to start anti-TB drugs whilst they are in the EARNEST trial.\n\n      - What does the study involve?\n\n      Participants will be selected (by chance, chosen by a computer) to one of the following two\n      rifabutin groups:\n\n      Group 1: Rifabutin (150 mg) taken three times a week on Monday/Wednesday/Friday Group 2:\n      Rifabutin (150 mg) taken every day On these days, one capsule of rifabutin (150 mg) should\n      be taken in the morning by mouth.\n\n      Participants will be asked to attend clinic 2 and 12 weeks after entering the sub-study then\n      every 6 weeks until the end of their TB treatment, and then return to their usual EARNEST\n      follow-up schedule. This is roughly the same visit schedule for people with TB who are\n      usually seen more frequently than those without TB, whether or not the patients join this\n      sub-study. The 2 week visit is specifically so the investigators can make sure participants\n      are doing OK on rifabutin and to check carefully that they don't have any side-effects. At\n      all these visits (including the day when participants enroll into the substudy) the\n      investigators will take an extra 10 ml (two teaspoons) of blood to do laboratory tests for\n      side-effects of rifabutin, and to measure the levels of rifabutin and other ARVs in the\n      blood - these are called \"pharmacokinetic\" or \"PK\" studies. On the day of these visits,\n      participants should not take their dose of rifabutin until after this blood draw, so the\n      investigators can measure the lowest amount of drug likely in their blood. Instead,\n      participants should bring the rifabutin dose to clinic, so that they can take it straight\n      after the blood draw. At the visit 12 weeks after starting rifabutin, participants will need\n      to stay in clinic for a second blood draw of ~3 ml (half a teaspoon) around 4 hours after\n      they take the rifabutin dose immediately after the first blood draw. We use this second\n      sample to see how quickly rifabutin enters the blood. At this special visit the\n      investigators will make sure participants are first seen as early as possible, so they don't\n      have to stay any longer than necessary for the second blood draw to be taken 4 hours later.\n      After participants have completed their TB treatment they will stay in EARNEST until the end\n      of the trial (144 weeks on second-line therapy).\n\n      - What are the possible benefits and risks of participating?\n\n      If participants are allocated to Group 1 (150 mg rifabutin three times a week), there is a\n      risk that they may have lower levels of rifabutin in your blood and this may be less\n      effective at treating the TB. However, participants should have fewer side-effects. In\n      contrast, if participants are allocated to Group 2 (150 mg rifabutin daily),  here is a risk\n      that they may get more side-effects, but the levels of rifabutin in the blood should be more\n      than high enough to have a good chance of curing the TB. Having blood taken may cause some\n      discomfort and/or bruising in some people. It is currently impossible to know which\n      rifabutin regimen would be best and participants may find in years to come that they may or\n      may not have received the best treatment.\n\n        -  Where is the study run from?\n\n           9 EARNEST sites in Uganda as follows:  JCRC Kampala, IDI, San Raphael of St Francis\n           Hospital (Nsambya), JCRC Mbarara, JCRC Mbale, JCRC Kabale, JCRC Kakira, JCRC Gulu\n\n        -  When is study starting and how long is it expected to run?\n\n      Start 05/03/2012 finish on 31/01/2014\n\n      - Who is funding the study? Abbott"
        }, 
        "brief_title": "EARNEST Rifabutin Pharmacokinetics (PK) Substudy", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "- Summary Background and aims\n\n      The standard anti-tuberculosis drug, rifampicin, has major drug-drug interactions with the\n      cornerstone of second-line therapy in resource-limited settings, lopinavir/ritonavir (Aluvia\n      tablets). Concomitant administration of rifampicin and lopinavir/ritonavir reduces\n      lopinavir/ritonavir levels to such a large degree that HIV control is compromised, and\n      resistance may develop. Therefore international and national guidelines recommend that\n      rifampicin should not be used with lopinavir/ritonavir, and rather recommend that rifabutin\n      be used instead if at all possible.\n\n      The current recommendation of using a reduced dose of 150 mg rifabutin thrice weekly when\n      administered with boosted protease inhibitors (bPI) is based on pharmacokinetic studies in\n      healthy volunteers that demonstrate substantial drug-drug interactions which lead to\n      increased rifabutin levels at standard doses. However, there is also concern that with the\n      reduced dose the resulting levels of rifabutin might lead to failure of anti-tuberculosis\n      therapy or TB relapse. Further, there is general concern that the entire class of rifamycins\n      have been sub-optimally dosed throughout the history of anti-tuberculosis treatment. One\n      barrier to using a higher dose of rifabutin with boosted protease inhibitors is the\n      potential for substantial increases in toxicity, in particular the risk of uveitis which is\n      a well-recognised side effect of high dose rifabutin.\n\n      This pilot randomised open-label pharmacokinetic substudy will therefore compare 150 mg\n      rifabutin daily versus thrice weekly, both in combination with lopinavir/ritonavir taken as\n      part of second-line ART in the EARNEST trial of second-line antiretroviral therapy, in terms\n      of (i)toxicity (ii) pharmacokinetics of rifabutin, lopinavir/ritonavir, raltegravir\n      participants enrolled from arm B of main EARNEST trial only) and (iii) PK/PD\n      (pharmacokinetic/pharmacodynamic) relationships.\n\n      - Trial design\n\n      A parallel two group, open-label, multi-centre, randomised controlled pilot trial, embedded\n      within a larger randomised controlled trial (EARNEST).\n\n      - Detailed Background\n\n      Tuberculosis is one of the most common opportunistic infections in HIV-infected people\n      taking antiretroviral therapy (ART). Concomitant use of rifampicin and many antiretroviral\n      drugs is complicated by drug-drug interactions caused by the potent induction of genes\n      involved in drug metabolism and transport by rifampicin, which can result in subtherapeutic\n      antiretroviral drug concentrations. Drug-drug interactions between rifampicin and\n      ritonavir-boosted protease inhibitors (bPI), the cornerstone of second-line therapy\n      following the WHO public health approach to ART, are more marked than with the\n      non-nucleoside reverse transcriptase inhibitors (NNRTIs) commonly used in first-line\n      therapy, and therapeutic lopinavir concentrations have only been achieved with substantially\n      increased doses of lopinavir/ritonavir or ritonavir (\"super-boosting\"). However, this has\n      lead to high rates of hepatotoxicity in healthy volunteers and HIV-infected adults. The\n      importance of the lopinavir/ritonavir \"backbone\" is such that risks of loss of HIV control\n      and development of resistance with concomitant administration of rifampicin are considered\n      too large, and thus international and national guidelines recommend that rifampicin should\n      not be used with lopinavir/ritonavir, and rather recommend that rifabutin be used instead if\n      at all possible. This alternative strategy of replacing rifampicin with rifabutin is\n      followed in resource-rich settings. Pharmacokinetic studies in healthy volunteers\n      demonstrated a substantial increase in rifabutin levels when given in the standard dose of\n      300 mg daily together with bPI, and so the current dosing recommendations are 150 mg\n      rifabutin thrice weekly when administered with bPI. However, there is also concern that with\n      the reduced dose, the resulting levels of rifabutin might be inadequate (for example, 9/10\n      patients had low maximum concentration values for rifabutin below the TB minimum inhibitory\n      concentration in a study of Boulanger et al), and that this, together with intermittent\n      dosing of the companion antituberculosis drugs, could lead to failure of anti-tuberculosis\n      therapy or TB relapse. A recent PK study in 16 African patients has confirmed that rifabutin\n      levels are low at the standard of care dose when coadministered with boosted lopinavir.\n      Further, there is general concern that the entire class of rifamycins have been\n      sub-optimally dosed throughout the history of antituberculosis treatment. One barrier to\n      using a higher dose of rifabutin with boosted protease inhibitors is the potential for\n      substantial increases in toxicity, in particular the risk of uveitis (inflammation of the\n      middle layer of the eye) which is a well-recognised side effect of high dose rifabutin. A\n      second potential concern is that a higher dose of rifabutin may also increase lopinavir\n      levels, albeit to a lesser extent than the interactions in the opposite direction. Studies\n      on rifabutin-PI drug-drug interactions in healthy volunteers have been hampered by the\n      occurrence of adverse events which are unacceptable in a healthy population, whereas in\n      clinical management of patients with TB the need to optimise therapeutic efficacy may lead\n      to a higher threshold for discontinuing therapy or reducing dose.\n\n      EARNEST is an open, parallel group, randomised controlled trial in 1277 HIV-infected adults\n      and adolescents switching from first- to second-line antiretroviral therapy (ART). The trial\n      is being conducted in fourteen centres and five countries (Malawi, Uganda, Zimbabwe, Kenya\n      and Zambia). Enrolment started in April 2010, and finished by April 2011. All EARNEST\n      participants have a second-line regimen based on a boosted protease inhibitor (bPI), Aluvia,\n      following WHO guidelines. The randomisation is to whether this bPI is supported by the\n      standard of care 2NRTIs (Arm A), a drug from the new integrase inhibitor class, raltegravir\n      (Arm B), or raltegravir for an induction period of 12 weeks only, then moving to bPI\n      maintenance monotherapy (Arm C). Each participant will be followed for 144 weeks, and the\n      total duration of the trial will be 4 years (trial closure end 2013).\n\n      This substudy will enrol only patients who have initiated second-line bPI-containing ART\n      within EARNEST.\n\n        -  Those patients who develop TB during EARNEST follow-up. All patients in EARNEST are\n           receiving lopinavir/ritonavir-based regimens and will therefore initiate\n           rifabutin-containing TB treatment as per guidelines (rifampicin is contra-indicated).\n           These patients will be enrolled into the sub-study as soon as possible after starting\n           TB treatment.\n\n        -  Those patients who are already established on rifabutin-based TB treatment at the time\n           of sub-study screening and who have at least 10 weeks remaining before completing their\n           course of TB treatment.\n\n      It is anticipated that a substantial minority of EARNEST participants will develop TB during\n      trial follow-up, or will already be on maintenance anti-TB therapy at substudy entry. The\n      fact that patients will be followed long term as part of EARNEST provides a unique\n      opportunity to collect both short and longer-term data on incidence of adverse events, as\n      well as pharmacokinetic data, within the context of the larger EARNEST trial.\n\n      - Substudy objectives\n\n      Given the concerns about potential under-exposure to rifabutin with the currently\n      recommended dose of 150 mg thrice weekly with bPI, this pilot randomised open-label\n      pharmacokinetic substudy will therefore compare 150 mg rifabutin daily versus thrice weekly\n      in combination with lopinavir/ritonavir taken as part of second-line ART in the EARNEST\n      trial, in terms of:\n\n      (i) toxicity (ii) pharmacokinetics of rifabutin, lopinavir/ritonavir, raltegravir\n      (participants enrolled from arm B of main EARNEST trial only) (iii) PK/PD\n      (pharmacokinetic/pharmacodynamic) relationships.\n\n      - Substudy hypothesis\n\n      The dose of rifabutin currently recommended for concomitant administration with\n      lopinavir/ritonavir (150 mg 3 x week) can be increased to 150 mg daily without significantly\n      increasing toxicity and whilst providing improved rifabutin exposure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infected adults/adolescents (12 years and older) receiving boosted protease\n             inhibitor (almost exclusively lopinavir/ritonavir, Aluvia) containing second-line ART\n             within the EARNEST trial\n\n          -  Enrolled with or developing TB during EARNEST trial follow-up\n\n          -  Currently receiving or planning to initiate rifabutin-containing anti-TB treatment\n             (ie no contraindications to rifabutin)\n\n          -  Who provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients who have already reached week 132 in the EARNEST trial at time of TB\n             diagnosis will not be enrolled as practical considerations limit follow up to 12\n             weeks beyond the completion of the week 144 EARNEST visit\n\n          -  Patients who have less than 10 weeks remaining in their course of TB treatment will\n             not be enrolled as they will not contribute to the main PK evaluation at week 12\n             (window 10-14 weeks)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01663168", 
            "org_study_id": "ISRCTN13074752"
        }, 
        "intervention": {
            "arm_group_label": [
                "Rifabutin three times a week", 
                "Rifabutin daily"
            ], 
            "intervention_name": "Rifabutin", 
            "intervention_type": "Drug", 
            "other_name": "Mycobutin"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Rifabutin", 
                "Lopinavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Tuberculosis", 
            "Rifabutin", 
            "HIV Protease Inhibitors", 
            "EARNEST trial", 
            "Randomized Controlled Trial", 
            "Pilot Projects", 
            "Second-line ART", 
            "Drug Toxicity", 
            "Pharmacokinetics", 
            "Drug Interactions"
        ], 
        "lastchanged_date": "August 8, 2012", 
        "link": {
            "description": "Click here for more information about this study: EARNEST Rifabutin PK substudy", 
            "url": "http://earnest.cineca.org/node/42"
        }, 
        "location": [
            {
                "contact": {
                    "email": "marykiconco@gmail.com", 
                    "last_name": "Mary Kiconco", 
                    "phone": "256773291297"
                }, 
                "contact_backup": {
                    "email": "matamaabwooli@gmail.com", 
                    "last_name": "Christine Matama", 
                    "phone": "256775461217"
                }, 
                "facility": {
                    "address": {
                        "city": "Fort Portal", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Fort Portal"
                }, 
                "investigator": [
                    {
                        "last_name": "Mary Kiconco, MBChB", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "gabongomera@jcrc.org.ug", 
                    "last_name": "George Abongomera, MBChB", 
                    "phone": "256471432407"
                }, 
                "contact_backup": {
                    "email": "omonginjoseph@yahoo.com", 
                    "last_name": "Joseph Omongin, Dip Nurs", 
                    "phone": "256702886034"
                }, 
                "facility": {
                    "address": {
                        "city": "Gulu", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Gulu"
                }, 
                "investigator": [
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "George Abongomera, MBChB", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hillarybyaruhanga@yahoo.com", 
                    "last_name": "Hillary Alima, MBChB", 
                    "phone": "256772412910"
                }, 
                "contact_backup": {
                    "email": "nshabohurira@yahoo.com", 
                    "last_name": "Agatha Nshabohurira, BSc", 
                    "phone": "256782670101"
                }, 
                "facility": {
                    "address": {
                        "city": "Kabale", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Kabale"
                }, 
                "investigator": [
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Hillary Alima, MBChB", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "samuelkiirya@yahoo.co.uk", 
                    "last_name": "Samuel Kiirya, MBChB", 
                    "phone": "256712489486"
                }, 
                "contact_backup": {
                    "email": "adickens2000@yahoo.co.uk", 
                    "last_name": "Dickens Atwondeire", 
                    "phone": "256701684004"
                }, 
                "facility": {
                    "address": {
                        "city": "Kakira", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Kakira"
                }, 
                "investigator": [
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Samuel Kiirya", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mbayo2001@yahoo.com", 
                    "last_name": "Raymond Mwebaze, MB ChB", 
                    "phone": "256772435383"
                }, 
                "contact_backup": {
                    "email": "snoogie80@gmail.com", 
                    "last_name": "Ishmail Senoga, MB ChB", 
                    "phone": "256703818992"
                }, 
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "San Raphael of St Francis Hospital, Nsambya"
                }, 
                "investigator": [
                    {
                        "last_name": "Pius Okong, MB ChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Raymond Mwebaze, MBChB", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "akambugu@idi.co.uk", 
                    "last_name": "Andrew Kambugu, MMed  MBChB", 
                    "phone": "256414307290"
                }, 
                "contact_backup": {
                    "email": "ruthnalug@yahoo.co.uk", 
                    "last_name": "Ruth Nalumenya, BSc", 
                    "phone": "256772661899"
                }, 
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "Infectious Diseases Institute (IDI)"
                }, 
                "investigator": [
                    {
                        "last_name": "Philippa Easterbrook, MD, MPH, FRCP", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Andrew Kambugu, MBChB", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "fkiweewa@jcrc.org.uk", 
                    "last_name": "Francis Kiweewa, MBChB", 
                    "phone": "256 414 270283"
                }, 
                "contact_backup": {
                    "email": "dtumukunde@jcrc.org.ug", 
                    "last_name": "Dinah Tumukunde, BSc", 
                    "phone": "256 414 270 283"
                }, 
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Kampala"
                }, 
                "investigator": [
                    {
                        "last_name": "Cissy Kityo Mutuluuza, MSc BMChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Peter Mugyenyi, MBChB, FRCP", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "maryabwolacherire@yahoo.com", 
                    "last_name": "Mary Abwola, MBChB", 
                    "phone": "256772583568"
                }, 
                "contact_backup": {
                    "email": "senonofred@yahoo.com", 
                    "last_name": "Fred Senono", 
                    "phone": "256772688727"
                }, 
                "facility": {
                    "address": {
                        "city": "Mbale", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Mbale"
                }, 
                "investigator": [
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mary Abwola, MBChB", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hmugwera@hotmail.com", 
                    "last_name": "Henry Mugerwa, MBChB", 
                    "phone": "256485433545"
                }, 
                "contact_backup": {
                    "email": "alugemwa@ugabytes.org", 
                    "last_name": "Abbas Lugemwa, MD", 
                    "phone": "256485433545"
                }, 
                "facility": {
                    "address": {
                        "city": "Mbarara", 
                        "country": "Uganda"
                    }, 
                    "name": "JCRC Mbarara"
                }, 
                "investigator": [
                    {
                        "last_name": "Henry Mugerwa, MBChB", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Francis Kiweewa, MBChB", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Toxicity and Pharmacokinetics of Different Rifabutin Doses in HIV-infected Adults and Adolescents Taking Lopinavir / Ritonavir as Second-line Anti-retroviral Therapy (ART) (EARNEST Rifabutin PK Substudy)", 
        "overall_contact": {
            "email": "ckityo@jcrc.org.ug", 
            "last_name": "Cissy Kityo Mutuluuza, MSc MBChB", 
            "phone": "+256 414 201 148"
        }, 
        "overall_contact_backup": {
            "email": "nick.paton@ctu.mrc.ac.uk", 
            "last_name": "Nicholas Paton, MD FRCP", 
            "phone": "+65 6772 6988"
        }, 
        "overall_official": {
            "affiliation": "Joint Clinical Research Centre (JCRC)", 
            "last_name": "Cissy Kityo Mutuluuza, MSc MBChB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Uganda: Uganda National Council of Science and Technology (UNCST)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary analysis will be the difference in proportions ever experiencing one or more grade 3 or 4 adverse events (AEs) after substudy randomisation, with non-inferiority demonstrated if the upper limit of the 90% confidence interval around the risk difference(Group 2 - Group 1) lies below +20%.", 
            "measure": "Grade 3/4 adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Minimum 24 weeks, maximum 100 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01663168"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical Research Council", 
            "investigator_full_name": "Justine Boles", 
            "investigator_title": "Dr Cissy Kityo Mutuluuza, JCRC Deputy Director", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Population PK models being developed at the University of Capetown for daily and thrice weekly rifabutin dosing will be used to estimate rifabutin PK parameters (time-concentration curve (AUC), trough (Cmin), and apparent oral clearance (CL/F)), which will be compared between groups using geometric means (ttest for the log-transformed values).", 
                "measure": "Rifabutin and its 25-o-desacetyl metabolite pharmacokinetic parameters (from a population PK model)", 
                "safety_issue": "No", 
                "time_frame": "28 weeks"
            }, 
            {
                "description": "Population PK models being developed at the University of Capetown for daily and thrice weekly rifabutin dosing will be used to estimate lopinavir and ritonavir PK parameters (time-concentration curve (AUC), trough (Cmin), and apparent oral clearance (CL/F)), which will be compared between groups using geometric means (ttest for the log-transformed values).", 
                "measure": "Lopinavir/ritonavir pharmacokinetic parameters (from a population PK model)", 
                "safety_issue": "No", 
                "time_frame": "28 weeks"
            }, 
            {
                "description": "Population PK models as above. Parameters include time-concentration curve (AUC), trough (Cmin), and apparent oral clearance (CL/F)", 
                "measure": "Raltegravir pharmacokinetic parameters (from a population PK model)", 
                "safety_issue": "No", 
                "time_frame": "28 weeks"
            }, 
            {
                "description": "Culture positive at 24 weeks or subsequent relapse/recurrence", 
                "measure": "Response to TB therapy", 
                "safety_issue": "No", 
                "time_frame": "24 weeks or at relapse/recurrence (up to maximum 100 weeks)"
            }, 
            {
                "measure": "Rifamycin resistance", 
                "safety_issue": "No", 
                "time_frame": "24 weeks or at relapse/recurrence (up to maximum 100 weeks)"
            }
        ], 
        "source": "Medical Research Council", 
        "sponsors": {
            "collaborator": {
                "agency": "Abbott", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Justine Boles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}