{
    "clinical_study": {
        "@rank": "164648", 
        "arm_group": [
            {
                "arm_group_label": "Stage 1: E7070", 
                "arm_group_type": "Experimental", 
                "description": "Stage 1: E7070 400 mg/m2 by vein (IV) over 1 hour on day 1 and day 8 (+/- 2 days on Day 8 only). If at assessment patient is found to be in CR, CRp, PR or marrow clearance of blasts, the patient may receive post-remission therapy with E7070 400 mg/m2 IV over 1 hour on day 1 and day 8 (+/- 2 days on Day 8 only) every 3 weeks for up to five additional cycles as long as patient continues to have clinical benefit."
            }, 
            {
                "arm_group_label": "Stage 2: E7070 + Idarubicin + Cytarabine", 
                "arm_group_type": "Experimental", 
                "description": "Stage 2: E7070 400 mg/m2 IV over 1 hour on day 1 and day 8 (+/- 2 days on Day 8 only) followed by, Idarubicin 8 mg/m2 IV over 1 hour daily for 3 days  (days 9-11) and Cytarabine 1.0 g/m2 IV over 24 hours daily on day 9-12 (age <60 years) or days 9-11 (age > 60 years). Dexamethasone 10 mg IV daily for 3-4 days with cytarabine."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if E7070 in combination with\n      idarubicin, cytarabine, and dexamethasone can help to control the disease in patients with\n      either AML or high-risk MDS that has relapsed.  The safety of the drug combination will also\n      be studied."
        }, 
        "brief_title": "E7070, Idarubicin and Cytarabine in Relapsed AML and High-Risk Myelodysplastic Syndromes", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Study Drugs:\n\n      E7070 is designed to stop metabolic ingredients from reaching the cancer cells and to  stop\n      the cancer cell from dividing.\n\n      Cytarabine is designed to insert itself into DNA (the genetic material of cells) of cancer\n      cells and stop the DNA from repairing itself.\n\n      Idarubicin is designed to cause breaks in both strands of DNA (the genetic material of\n      cells).\n\n      Dexamethasone is a corticosteroid that is similar to a natural hormone made by your body.\n      Dexamethasone is often given to AML patients in combination with other chemotherapy to treat\n      cancer.\n\n      Study Drug Administration:\n\n      If you are found eligible to take part in this study, you will receive E7070 by vein over 1\n      hour on Day 1 and Day 8 (+/- 2 days on Day 8 only) followed by idarubicin by vein over 1\n      hour on Days 9-11.  You will also receive cytarabine by vein over 24 hours each day on Days\n      9-12.  If you are 60 years of age or older, you will only receive cytarabine on Days 9-11.\n      On days that you are receiving the cytarabine infusions, you will also receive dexamethasone\n      by vein over about 30 minutes. You will receive dexamethasone  before the cytarabine\n      infusions.  Each study cycle is about 28 days.\n\n      If your doctor thinks you are benefitting from taking the E7070 in combination with\n      idarubicin, cytarabine, and dexamethasone,  you may receive up to 2 additional cycles of the\n      study drug combination.\n\n      Study Visits:\n\n      During Cycle 1, the following tests and procedures will be performed:\n\n        -  You will be asked about medications you are taking and side effects you may have had.\n\n        -  Blood (about 2 teaspoons) will be drawn at least 1 time every week for routine tests\n           and to check your liver and kidney function.\n\n        -  You will have a bone marrow aspirate on Day 28 (+/- 3 days) to check the status of the\n           disease. You may have additional bone marrow aspirates during Cycle 2 if the doctor\n           thinks it is necessary.\n\n        -  During Cycle 1 only, you will have an ECG on Day 2 (+/- 1 day) and Day 8 (+/- 2 days).\n\n      Treatment cycles beyond Cycle 1, the following tests and procedures will be performed:\n\n        -  You will be asked about medications you are taking and side effects you may have had.\n\n        -  Blood (about 2 teaspoons) will be drawn every 2-4 weeks for routine tests.\n\n        -  You will have a bone marrow aspirate to check the status of the disease whenever the\n           doctor feels it is necessary.\n\n      Length of Study:\n\n      If the doctor thinks you are benefitting with E7070 in combination with idarubicin,\n      cytarabine and dexamethasone, you may receive 2 additional cycles of therapy (a total of 3\n      cycles on this study.)\n\n      You will be taken off study if the disease gets worse, you experience intolerable side\n      effects, or if the study doctor thinks it is in your best interest.\n\n      End-of-Treatment Visit:\n\n      At the end of treatment,  blood (about 2 teaspoons) will be drawn for routine tests within\n      30 days (+/- 5 days) of your last dose of the study drug combination. You will also be asked\n      about any side effects you may have had.\n\n      Long Term Follow-up (unless you have started on alternative therapy):\n\n      Blood (about 1 tablespoon) will be drawn for routine tests every 2-3 months for up to 2\n      years unless the disease gets worse or you start on another treatment.\n\n      This is an investigational study.  E7070 is not FDA-approved or commercially available for\n      use in patients with AML or MDS that has relapsed. Its use in this study is considered\n      investigational. Idarubicin, cytarabine, and dexamethasone are FDA-approved and commercially\n      available for use in the treatment of AML. The combination of E7070, idarubicin, cytarabine,\n      and dexamethasone in this study is investigational.\n\n      Up to 40 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. All patients with histologically or cytologically confirmed relapsed or refractory\n             acute myeloid leukemia (AML) [except acute promyelocytic leukemia], or high-risk\n             myelodysplastic syndrome (HRMDS) (Int-2 high risk by IPSS or >10% blasts in marrow).\n\n          2. Patients must be 18 years or older.\n\n          3. Patients must have a performance status of 0-2 (Zubrod scale).\n\n          4. Patients must have adequate renal function (serum creatinine less than or equal to\n             1.3 mg/dL and/or creatinine clearance > 40 mL/min). Patients with renal dysfunction\n             due to organ infiltration by disease may be eligible after discussion with the\n             Principal Investigator (PI) (up to creatinine less than or equal to 2.0), and\n             appropriate dose adjustments will be considered.\n\n          5. Patients must have adequate hepatic function (bilirubin less than or equal to 2.0\n             mg/dl; SGOT or SGPT less than or equal to 3X the ULN for the reference lab unless due\n             to leukemia or congenital hemolytic disorder or bilirubin). Patients with hepatic\n             dysfunction (SGOT/SGPT up to less than or equal to 5 X ULN) due to organ infiltration\n             by disease may be eligible after discussion with the PI, and appropriate dose\n             adjustments will be considered.\n\n          6. Patients must have normal cardiac ejection fraction\n\n          7. QTc interval </= 480 msecs.\n\n          8. Patients must sign an informed consent form indicating that they are aware of the\n             investigational nature of this study, in keeping with the policies of the hospital.\n\n          9. Female patients must not be pregnant or lactating. Female patients of childbearing\n             potential (including those <1 year post-menopausal) and male patients must agree to\n             use contraception.\n\n        Exclusion Criteria:\n\n          1. Patients must not have untreated or uncontrolled life-threatening infection.\n\n          2. Patients must not have received chemotherapy and/or radiation therapy within 2 weeks.\n             Hydroxyurea is allowed up to 48 hours prior to starting therapy in the setting of\n             rapidly proliferating disease. Use of hydroxyurea to control proliferative disease\n             will be allowed starting from day 2 until day 7 Cycle 1. Maximum dose of hydroxyurea\n             allowed daily is 5 gram and hydroxyurea must be discontinued once administration of\n             idarubicin and cytarabine is started.\n\n          3. Any other medical condition, including mental illness or substance abuse, deemed by\n             the PI to be likely to interfere with a patient's ability to sign informed consent or\n             cooperate and participate in the study or with the interpretation of the results.\n\n          4. Patients must not have received an investigational anti-cancer drug within two weeks\n             of E7070 administration."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692197", 
            "org_study_id": "2009-0570", 
            "secondary_id": "NCI-2012-02065"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Stage 1: E7070", 
                    "Stage 2: E7070 + Idarubicin + Cytarabine"
                ], 
                "description": "400 mg/m2 intravenously over 1 hour on Day 1 and Day 8 every 3 weeks.", 
                "intervention_name": "E7070", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Stage 2: E7070 + Idarubicin + Cytarabine", 
                "description": "8 mg/m2 by vein over 1 hour daily for 3 days (Days 9-11).", 
                "intervention_name": "Idarubicin", 
                "intervention_type": "Drug", 
                "other_name": "Idamycin"
            }, 
            {
                "arm_group_label": "Stage 2: E7070 + Idarubicin + Cytarabine", 
                "description": "1.0 g/m2 by vein daily on Days 9 - 12 (age <60 years) or Days 9 - 11 (age > 60 years).", 
                "intervention_name": "Cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARA-C", 
                    "Cytosar", 
                    "DepoCyt", 
                    "Cytosine Arabinosine Hydrochloride"
                ]
            }, 
            {
                "arm_group_label": "Stage 2: E7070 + Idarubicin + Cytarabine", 
                "description": "10 mg by vein daily for 3 - 4 days with cytarabine.", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Dexamethasone", 
                "Idarubicin", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Acute Myeloid Leukemia", 
            "Acute Myelogenous Leukemia", 
            "AML", 
            "Relapsed or Refractory", 
            "High-Risk Myelodysplastic Syndromes", 
            "HRMDS", 
            "E7070", 
            "Idarubicin", 
            "Idamycin", 
            "Cytarabine", 
            "ARA-C", 
            "Cytosar", 
            "DepoCyt", 
            "Cytosine Arabinosine Hydrochloride", 
            "Dexamethasone", 
            "Decadron"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Study of E7070, Idarubicin and Cytarabine in Patients With Relapsed or Refractory Acute Myeloid Leukemia and High-risk Myelodysplastic Syndromes", 
        "overall_contact": {
            "last_name": "Gautam Borthakur, MBBS", 
            "phone": "713-563-1586"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Gautam Borthakur, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Efficacy measured by overall response - complete response plus complete response with incomplete platelet recovery, plus partial response (CR + CRp + PR+ marrow clearance of blast) during Stage 1 and 2. The sample size and stopping rules determined according to Simon's two-stage design.  Overall response (CR + CRp + PR) rate and its 95% confidence interval estimated using a binomial distribution. Overall survival and progression free survival functions estimated using the Kaplan-Meier method.", 
                "measure": "Overall Response", 
                "safety_issue": "No", 
                "time_frame": "21 days"
            }, 
            {
                "description": "Bayesian sequential monitoring method (Thall, 1995) used to monitor toxicity.  Toxic event defined as death or a CTCAE 4.0 grade 3/4 non-hematological toxicity related to study drug lasting or 7 days or more. Toxicity reported by type, frequency and severity. Worst toxicity grades per patient tabulated for selected adverse events and laboratory measurements.", 
                "measure": "Toxicity Profile", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692197"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}