{
    "clinical_study": {
        "@rank": "11690", 
        "arm_group": {
            "arm_group_label": "non-invasive Haemaglobin", 
            "arm_group_type": "Experimental", 
            "description": "Measuring haemaglobin using non-invasive co-oximetry device"
        }, 
        "brief_summary": {
            "textblock": "To answer the question whether a non-invasive haemaglobin measurement is clinically useful,\n      reliable and accurate as compared to taking a blood sample and checking the haemaglobin\n      level at the laboratory or in a blood gas analyser.  This study will take place in a\n      multi-disciplinary ICU of critically ill patients."
        }, 
        "brief_title": "Usefulness of Non-invasive Pulse Co-oximetry Haemaglobin Measurements in Critically Ill Black Patients", 
        "condition": "Critically Ill Black Patients", 
        "condition_browse": {
            "mesh_term": "Critical Illness"
        }, 
        "detailed_description": {
            "textblock": "A presenting sample of 150 patients requiring admission to ICU will be enrolled.  These will\n      include paediatric, trauma, adult medical and adult surgical patients.  Informed consent\n      will be obtained.  Baseline demographic data, vital signs, Massey pigmentation score, and\n      severity of illness scores will be calculated, as well as finger deformity, if present, nail\n      polish or acrylics, smoking habits, finger diameter of finger measured, comorbidities and\n      medications.  Patients will be admitted in the usual way, and admission bloods will be sent\n      to the laboratory as per usual protocol.  Enrolled patients will in addition have their\n      Haemaglobin and Plethysmography Index (measure of perfusion) measured non-invasively using\n      the Masimo Pronto-7 handheld device.  Note of concurrent medications, blood products and\n      vital signs will be recorded at each measurement.  Each patient will have measurements done\n      8 hourly (between 1-5 measurements per patient).  Concurrent arterial blood gas samples will\n      be taken in a heparinised syringe and performed on ABL radiometer blood gas analyser..  An\n      additional EDTA blood sample shall be taken at each Pronto measuring point which will be\n      measured at the laboratory on a Sysmex cell counter.  Analysis of data will assess precision\n      and accuracy, trend accuracy, and effect of pigmentation, vasopressors and other medication\n      on the results of the non-invasive co-oximetry estimation of haemaglobin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients with a condition that requires admission to ICU shall be considered to\n             be eligible.\n\n          -  Age 1month to 100years old\n\n        Exclusion Criteria:\n\n          -  Patients under 1 month old\n\n          -  Patients with an unrecordable blood pressure or body temperature <34 degrees."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035306", 
            "org_study_id": "M120677"
        }, 
        "intervention": {
            "arm_group_label": "non-invasive Haemaglobin", 
            "intervention_name": "non invasive co-oximetry haemaglobin measurement", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "contact": {
                "email": "Susan.Murphy@wits.ac.za", 
                "last_name": "Susan M Murphy, MBBCh, FCPaed, Crit Care(SA)", 
                "phone": "+27 9330270"
            }, 
            "facility": {
                "address": {
                    "city": "Soweto", 
                    "country": "South Africa", 
                    "state": "Gauteng"
                }, 
                "name": "Chris Hani Baragwanath Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "1", 
        "official_title": "Usefulness of Non-invasive Pulse Co-oximetry Haemaglobin Measurements in Critically Ill Black Patients", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "South Africa: university human research ethics committee (medical)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Accuracy and precision of non invasive hemoglobin (Hb) measurement  to invasive co-oximetry (blood gas analyser),  and laboratory haemaglobin measurement.\nFor comparative purposes in our population (dark skinned patients, low Hb levels and during active transfusion) our outcome aim for Hb accuracy will be based on what Masimo has found previously in 11 335 comparisons. These are:\n0.99g/dl at 1SD\nHb between 6g/dl and 12g/dl : 95% of readings within 2g/dl of  laboratory value\nHb between 12g/dl and 18g/dl : 95% of readings within 2g/dl of laboratory value\nPrecision shall be described as a co-efficient of variation", 
            "measure": "Accuracy and precision of non invasive haemaglobin measurement.", 
            "safety_issue": "No", 
            "time_frame": "during ICU admission"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035306"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chris Hani Baragwanath Academic Hospital", 
            "investigator_full_name": "Susan Murphy", 
            "investigator_title": "Paediatric Intensivist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Time to result of  non invasive hemoglobin (Hb) measurement  compared to invasive co-oximetry (blood gas analyser),  and laboratory haemaglobin measurement (Sysmex cell counter)", 
                "measure": "Time to result", 
                "safety_issue": "No", 
                "time_frame": "during ICU admission"
            }, 
            {
                "description": "To compare the non invasive hemoglobin (Hb) measurement  to invasive co-oximetry (blood gas analyser),  and laboratory haemaglobin measurement (Sysmex cell counter) with regards to cost.", 
                "measure": "Cost of test", 
                "safety_issue": "No", 
                "time_frame": "during ICU admission"
            }, 
            {
                "description": "Effect of skin pigmentation on result of  non invasive hemoglobin (Hb) measurement compared to to invasive co-oximetry (blood gas analyser),  and laboratory haemaglobin measurement (Sysmex cell counter)", 
                "measure": "Effect of skin pigmentation on result", 
                "safety_issue": "No", 
                "time_frame": "during ICU admission"
            }, 
            {
                "description": "Effect of patients clinical state on test results of non invasive hemoglobin (Hb) measurement  compared to invasive co-oximetry (blood gas analyser),  and laboratory haemaglobin measurement (Sysmex cell counter).\nThe effect of patients clinical state (temp, MAP, pH, Hb level, plethysmography index (PI), severity of illness score, presence of active transfusion, presence of active bleeding, use of pressors, use of other blood products) on test results (accuracy and precision) shall be evaluated.", 
                "measure": "Effect of patients clinical state on test results.", 
                "safety_issue": "No", 
                "time_frame": "during ICU admission"
            }
        ], 
        "source": "Chris Hani Baragwanath Academic Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Masimo Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Chris Hani Baragwanath Academic Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}