{
    "clinical_study": {
        "@rank": "31663", 
        "acronym": "ENDO", 
        "arm_group": [
            {
                "arm_group_label": "Atorvastatin", 
                "arm_group_type": "Experimental", 
                "description": "Atorvastatin 40mg tablet once daily for 6 weeks"
            }, 
            {
                "arm_group_label": "Placebo for atorvastatin", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (for atorvastatin) 1 tablet once daily for 6 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to learn about the effect of the drug, atorvastatin,\n      on blood vessels in patients with sickle cell disease.\n\n      The primary hypothesis is that endothelial dysfunction is an important contributor to the\n      pathophysiology of albuminuria in SCD. The investigators propose that atorvastatin will\n      improve endothelial dysfunction, decrease levels of sFLT-1, and decrease albuminuria in SCD\n      patients.\n\n      Participants will be individuals with sickle cell disease, age 18 to 60, who have some\n      degree of albuminuria. A total of 19 subjects, males and females, will be enrolled. The\n      study is made up of Screening, Treatment, and Follow Up phases and has a cross-over design.\n      After patients are screened for eligibility, they will be randomized to receive atorvastatin\n      or placebo in the initial six-week treatment period. When that is complete, there will be a\n      four-week washout period before they begin another six-week treatment period. In the second\n      treatment period, they \"cross-over\" to the other treatment arm. Four weeks after the end of\n      the second treatment period, follow-up safety assessments will be done."
        }, 
        "brief_title": "Effect of Atorvastatin on Endothelial Dysfunction and Albuminuria in Sickle Cell Disease", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sickle Cell Disease", 
            "Sickle Cell Nephropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Albuminuria", 
                "Anemia, Sickle Cell", 
                "Kidney Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is well recognized that sickle cell disease (SCD) is characterized by a vasculopathy,\n      with involvement of multiple organs including the brain, lung, spleen, and kidney. This\n      results in multiple clinical complications, including ischemic stroke, pulmonary\n      hypertension, autosplenectomy, as well as albuminuria and chronic renal disease. Several\n      recent studies have confirmed the association of both albuminuria and renal dysfunction with\n      echocardiographically-defined pulmonary hypertension and other vasculopathic complications\n      in SCD, suggesting that they may share a similar pathophysiology. Despite the high\n      prevalence of albuminuria in patients with SCD and the known association of renal failure\n      with increased mortality, the pathophysiology and treatment of albuminuria in this setting\n      remain poorly defined.\n\n      The treatment options for nephropathy in SCD are limited. Although ACE inhibitors are the\n      \"standard of care\" in the treatment of patients with proteinuria, there are to date no\n      controlled, long-term studies confirming their efficacy and safety in this setting.\n\n      In this study, the investigators will evaluate the efficacy and safety of atorvastatin in\n      SCD patients. At the completion of this trial, the investigators will have an improved\n      understanding of the contribution of endothelial dysfunction to the pathophysiology of\n      albuminuria in SCD. If the data support the hypothesis that atorvastatin is safe and\n      effective in this population, the investigators plan on carrying out adequately powered\n      studies to more definitively evaluate its safety and efficacy in the treatment and/or\n      prevention of albuminuria in SCD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Sickle cell anemia (HbSS) or Sickle-beta0 thalassemia (HbS-beta0thal) between ages of\n             18 and 60;\n\n          2. albuminuria (micro- or macroalbuminuria, defined as =/> 30mg/g creatinine);\n\n          3. serum alanine aminotransferase (ALT) < 2 times upper limits of normal;\n\n          4. platelet count > 150,000 cu/mm;\n\n          5. normal baseline coagulation profile (PT, International Normalized Ratio (INR), and\n             PTT);\n\n          6. non-crisis, steady  state with no severe pain episodes during the preceding 4 weeks,\n             and no documented infection in the 2 weeks prior to enrollment;\n\n          7. ability to understand the requirements of the study;\n\n          8. if a woman of childbearing potential, must use an adequate method of contraception;\n             and\n\n          9. if receiving hydroxyurea, ACE inhibitors or angiotensin blockers (ARB), should be on\n             a stable dose for at least 3 months.\n\n        Exclusion Criteria:\n\n          1. hypersensitivity to any component of atorvastatin, or history of adverse reaction to\n             statins;\n\n          2. pregnant or breastfeeding;\n\n          3. on statin therapy;\n\n          4. history of metastatic cancer;\n\n          5. current history of alcohol abuse;\n\n          6. history of diabetes mellitus or poorly controlled systemic hypertension;\n\n          7. end-stage renal disease;\n\n          8. total cholesterol level < 80 mg/dL and LDL cholesterol > 130 mg/dL;\n\n          9. on a chronic transfusion program;\n\n         10. ingested any investigational drugs within the past 4 weeks;\n\n         11. prior history of any myopathy;\n\n         12. allergy to nitroglycerin;\n\n         13. taking any of the following drugs: phosphodiesterase-5 inhibitors (e.g., sildenafil),\n             cytochrome P450 isoenzyme 3A4 (CYP3A4) inhibitors (e.g., cyclosporine, protease\n             inhibitors), macrolide antibiotics (e.g., clarithromycin, erythromycin), fibric acid\n             derivatives (e.g. gemfibrozil), niacin, colchicines, antifungal agents (azole\n             derivatives), amiodarone, danazol, daptomycin, diltiazem, verapamil, eltrombopag,\n             everolimus, fosphenytoin, or lanthanum.\n\n        Patients will also be encouraged to avoid grape fruit juice and red yeast rice for the\n        duration of the study.\n\n        Atorvastatin is contraindicated during pregnancy and breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01732718", 
            "org_study_id": "11-1354", 
            "secondary_id": "R01HL111659"
        }, 
        "intervention": [
            {
                "arm_group_label": "Atorvastatin", 
                "description": "Subjects will receive either: 1)atorvastatin for 6 weeks, followed by a 4-week washout period, then receive the other intervention (placebo)for 6 weeks; or 2) the other intervention (placebo) for 6 weeks, washout for 4 weeks, then atorvastatin for 6 weeks.", 
                "intervention_name": "Atorvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Lipitor®"
            }, 
            {
                "arm_group_label": "Placebo for atorvastatin", 
                "description": "Inactive substance in tablet form made to mimic atorvastatin 40mg tablet", 
                "intervention_name": "Placebo for atorvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Sugar pill manufactured to mimic atorvastatin 40 mg tablet"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Atorvastatin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "sickle cell disease", 
            "endothelial function", 
            "albuminuria", 
            "atorvastatin", 
            "soluble fms-like tyrosine kinase-1"
        ], 
        "lastchanged_date": "August 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "UNC School of Medicine Clinical&Translational Research Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Atorvastatin on Endothelial Dysfunction and Albuminuria in Sickle Cell Disease (in the Grant Entitled: Endothelial Dysfunction in the Pathogenesis of Sickle Cell Nephropathy)", 
        "overall_official": {
            "affiliation": "University of North Caroina at Chapel Hill", 
            "last_name": "Kenneth I Ataga, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Endothelial function will be assessed using ultrasound imaging of the brachial artery, with measurement of endothelium-dependent (flow-mediated) and endothelium-independent (nitroglycerin-mediated) dilation of the artery.", 
            "measure": "Change from Baseline in Endothelial Function at 6 Weeks", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01732718"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Kenneth Ataga, MD", 
            "investigator_title": "Associate Professor of Medicine, Director, UNC Comprehensive Sickle Cell Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigators will measure plasma levels of soluble vascular cell adhesion molecules (sVCAM) and soluble intracellular adhesion molecule (sICAM) at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in plasma markers of endothelial activation at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "The expression and activity of heme oxygenase-1(HO-1)will be determined at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in heme oxygenase activity at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Investigators will measure plasma levels of sFLT-1 at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in plasma levels of soluble fms-like tyrosine kinase-1 (sFLT-1) at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Flow cytometry will be performed to assess monocyte activation at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in monocyte activation at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Investigators will assess the effect of atorvastatin on albuminuria by spot urine microalbuminuria/creatinine ratio measured at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in renal function at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Subjects will be evaluated for safety by patient self-report of adverse events and results of laboratory tests.", 
                "measure": "Occurrence of adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "Continuously from randomization through end of study"
            }, 
            {
                "description": "Subjects will be evaluated by physical examination and/or measurement of vital signs at each study visit.", 
                "measure": "Abnormal physical findings.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, 2, 4, and 6 weeks during treatment, and at follow-up."
            }, 
            {
                "description": "The expression and activity of rho/rho kinase will be determined at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in rho/rho kinase activity at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Investigators will measure plasma levels of VEGF at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in plasma levels of vascular endothelial growth factor (VEGF) at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Flow cytometry will be performed to assess absolute cell counts at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in absolute cell counts at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Flow cytometry will be performed to assess TF expression at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in  tissue factor (TF) expression at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Flow cytometry will be performed to assess TF-mediated sFLT release from monocytes at baseline and at 6 weeks of treatment.", 
                "measure": "Change from baseline in TF-mediated sFLT release from monocytes at 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 weeks"
            }, 
            {
                "description": "Echocardiogram will be used to assess TR jet before and after treatment.", 
                "measure": "Change from baseline to Week 6 in Tricuspid regurgitant (TR) jet.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 6"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}