{
    "clinical_study": {
        "@rank": "124549", 
        "arm_group": {
            "arm_group_label": "Women with and without breast cancer", 
            "description": "Nipple aspirator, ductal lavage microcatheter, blood draw"
        }, 
        "biospec_descr": {
            "textblock": "Whole blood, nipple aspirate fluid, ductal lavage fluid"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The objective of this study is to determine whether we can use minimally invasive techniques\n      to gain access to exfoliated ductal epithelial cells for whole genome sequencing.\n\n        1. To examine women with nipple aspiration, ductoscopy and ductal lavage and collect\n           exfoliated cells from two ducts per woman.\n\n        2. To collect a blood sample at the time of the examination in order to obtain the woman's\n           baseline genomic sequence.\n\n        3. De-identified samples will then have DNA and RNA extracted and whole genome sequencing\n           and transcriptome analysis performed by Covance and Illumina.\n\n        4. Comparisons will be made within a breast (two ducts) and between the duct and blood as\n           well as between women."
        }, 
        "brief_title": "The Breast Duct: Pilot Study of Genomic Sequencing of Exfoliated Ductal Cells Obtained Through Endoscopy and Lavage", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Preneoplastic Conditions", 
            "Ductal Carcinoma in Situ"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Carcinoma in Situ", 
                "Carcinoma, Intraductal, Noninfiltrating", 
                "Precancerous Conditions", 
                "Carcinoma, Ductal, Breast", 
                "Carcinoma, Ductal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite the lack of anatomical clarity in the literature, Tibor Tot has postulated that\n      breast cancer and DCIS are a lobar disease as the simultaneously or asynchronously\n      appearing, often multiple in situ tumor foci are localized within a single \"sick\" lobe.\n      This theory has some resonance in the molecular studies that have been done in the breast\n      demonstrating that there are large \"patches\" of clonality even in normal breast tissue.\n      Most of this work was based on microdissection, however, and assumes that adjacent duct\n      profiles belong to the same lobe.  In fact both Cooper and Going have shown intertwining of\n      arborizing ducts from different independent lobes.  This sets the stage for errors of\n      interpretation in micro-dissected tissue.\n\n      Ductal lavage allows the cannulation and lavage of individual ducts and collection of 1,000-\n      over 10,000 exfoliated cells that can be studied for molecular and genetic changes.\n      Ductoscopy adds the ability to confirm that the duct has not been perforated and to brush\n      the lining of the duct to increase cell yield.  Real-time ultrasound can be used to confirm\n      the ductal anatomy.   With the combination of these minimally invasive techniques it is now\n      possible to collect the cells needed to apply new genetic techniques and investigate the\n      genome of the ductal epithelial cell.\n\n      While the methods for obtaining the ductal epithelial cells have been being developed\n      similar advances have been made in whole genome sequencing technology.  Knome®, a for-profit\n      company, is now able to analyze ductal cells against blood to identify variants, including\n      single nucleotide polymorphisms (SNP's), short and long insertions and deletions (indels),\n      inversions, translocations, fusion genes and copy number variations (CNVs).  Ingenuity\n      Pathway Analysis can identify mRNA networks that can be driving pre-cancerous hyperplasia.\n      Covance Genomics Laboratory (CAL) will perform DNA and RNA extraction, DNA QC and\n      Next-Generation Sequencing on the Illumina platform.\n\n      With the combination of these minimally invasive techniques and Next-Generation Sequencing\n      we will be able to test our hypothesis that it is now possible to interrogate the genetic\n      sequence of a single normal duct and to compare it to the sequence in the blood to identify\n      early epithelial mutations. In addition by comparing the sequence of two ducts in one breast\n      we can gain insight into whether each duct is clonal or the whole breast shares the same\n      genetic pattern. And finally, understanding the pathways that are activated in pre-cancerous\n      duct lesions can provide targets for intraductal treatment programs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be female\n\n          -  Have at least one intact nipple\n\n          -  If over 50, have had a normal mammogram within 12 months prior to the enrollment date\n\n          -  Have a normal physical examination of the breast to be studied within 12 months prior\n             to the enrollment date\n\n          -  Be > 18 years of age\n\n          -  Sign the informed consent form\n\n        Exclusion Criteria:\n\n          -  Be currently pregnant or pregnant within the last 12 months\n\n          -  Be currently lactating or lactated within the last 12 months\n\n          -  Have received chemotherapy in the last 12 months\n\n          -  Have had an abnormal mammogram within the last year\n\n          -  Have had any subareolar or other surgery (papilloma resections, biopsies or fine\n             needle aspirations) within 2 centimeters of the nipple (biopsies and fine needle\n             aspirations >2 centimeters from the nipple are acceptable)\n\n          -  Have active infections or inflammation in a breast to be studied\n\n          -  Have a known allergy to lidocaine\n\n          -  Be unwilling to sign informed consent"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women will be recruited from our local pool of volunteers who have participated in\n        previous studies of ductal lavage and/or ductoscopy at the Foundation."
            }
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121873", 
            "org_study_id": "L-503"
        }, 
        "intervention": [
            {
                "arm_group_label": "Women with and without breast cancer", 
                "description": "The subject will undergo nipple aspiration with a suction device designed to elicit fluid from the nipple.", 
                "intervention_name": "Nipple aspirator", 
                "intervention_type": "Device", 
                "other_name": "Forecyte breast aspirator"
            }, 
            {
                "arm_group_label": "Women with and without breast cancer", 
                "description": "Upon completion of the nipple aspiration procedure, subjects will undergo a nipple block with local anesthesia.  The duct will be lavaged with the ductal lavage microcatheter.  Samples will be immediately processed for shipping to Covance for WGS.  Subjects will be contacted 24 hours and again 2 weeks after the procedure to collect any untoward effects of participating in the study.", 
                "intervention_name": "Ductal lavage microcatheter", 
                "intervention_type": "Device", 
                "other_name": "FullCYTE Microcatheter"
            }, 
            {
                "arm_group_label": "Women with and without breast cancer", 
                "description": "Blood will be drawn and immediately processed for shipping to Covance for WGS.", 
                "intervention_name": "Blood draw", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "breast cancer, nipple aspirate, ductal lavage, hyperplasia", 
        "lastchanged_date": "April 22, 2014", 
        "link": [
            {
                "description": "Dr. Susan Love Research Foundation", 
                "url": "http://dslrf.org/actwithlove/"
            }, 
            {
                "description": "Breast health information provided for the public by the National Cancer Institute", 
                "url": "http://www.cancer.gov/cancertopics/screening/understanding-breast-changes/page10"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Santa Monica", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90403"
                }, 
                "name": "Dr. Susan Love Research Foundation"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Breast Duct: Pilot Study of Genomic Sequencing of Exfoliated Ductal Cells Obtained Through Endoscopy and Lavage", 
        "overall_official": {
            "affiliation": "The Dr. Susan Love Research Foundation", 
            "last_name": "Dr. Susan Love, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Extract high-quality DNA and RNA from human whole blood and ductal lavage (DL) samples.  Assess QC and Quantitation of extracted RNA and DNA samples.  Assess QC and Quantitation of libraries generated by CGL for Whole Genome DNA-seq and RNA sequencing assays. Sequence prepared libraries using the Illumina Next Generation Sequencing platform.", 
            "measure": "Identify early epithelial somatic mutations/indels in precancerous breast ducts by comparing genetic DNA sequences from cells obtained from venous blood and ductal lavage", 
            "safety_issue": "No", 
            "time_frame": "At six months"
        }, 
        "reference": [
            {
                "PMID": "23664819", 
                "citation": "Mahoney ME, Gordon EJ, Rao JY, Jin Y, Hylton N, Love SM. Intraductal therapy of ductal carcinoma in situ: a presurgery study. Clin Breast Cancer. 2013 Aug;13(4):280-6. doi: 10.1016/j.clbc.2013.02.002. Epub 2013 May 9."
            }, 
            {
                "PMID": "23169924", 
                "citation": "Love SM, Zhang W, Gordon EJ, Rao J, Yang H, Li J, Zhang B, Wang X, Chen G, Zhang B. A feasibility study of the intraductal administration of chemotherapy. Cancer Prev Res (Phila). 2013 Jan;6(1):51-8. doi: 10.1158/1940-6207.CAPR-12-0228. Epub 2012 Nov 20. Erratum in: Cancer Prev Res (Phila). 2013 May;6(5):506. PubMed PMID: 23169924."
            }, 
            {
                "PMID": "23849048", 
                "citation": "Mannello F, Ligi D. Resolving breast cancer heterogeneity by searching reliable protein cancer biomarkers in the breast fluid secretome. BMC Cancer. 2013 Jul 12;13:344. doi: 10.1186/1471-2407-13-344. Review."
            }, 
            {
                "PMID": "24624545", 
                "citation": "Ma CX, Ellis MJ. The Cancer Genome Atlas: clinical applications for breast cancer. Oncology (Williston Park). 2013 Dec;27(12):1263-9, 1274-9. Review."
            }, 
            {
                "PMID": "23477556", 
                "citation": "Kaur H, Mao S, Shah S, Gorski DH, Krawetz SA, Sloane BF, Mattingly RR. Next-generation sequencing: a powerful tool for the discovery of molecular markers in breast ductal carcinoma in situ. Expert Rev Mol Diagn. 2013 Mar;13(2):151-65. doi: 10.1586/erm.13.4. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121873"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Extract high-quality DNA and RNA from human whole blood and ductal lavage (DL) samples.  Assess QC and Quantitation of extracted RNA and DNA samples.  Assess QC and Quantitation of libraries generated by CGL for Whole Genome DNA-seq and RNA sequencing assays.  Sequence prepared libraries using the Illumina Next Generation Sequencing platform.", 
            "measure": "RNA Sequencing on the Illumina Next Generation Sequencing Platform to identify mRNA hyperplasia or precancerous driver pathways", 
            "safety_issue": "No", 
            "time_frame": "At six months"
        }, 
        "source": "Atossa Genetics, Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Covance", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Illumina, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Atossa Genetics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}