{
    "clinical_study": {
        "@rank": "11499", 
        "arm_group": [
            {
                "arm_group_label": "budesonide", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral Budesonide 9mg per day for 8 weeks followed by 6mg per day for 2 weeks and subsequent 3mg per day over a further 2 weeks"
            }, 
            {
                "arm_group_label": "Ciprofloxacine, doxycycline and hydroxychloroquine", 
                "arm_group_type": "Experimental", 
                "description": "Oral Ciprofloxacin 500mg bd plus Doxycycline 100mg bd and Hydroxychloroquine 200mg tds followed by a further 20 weeks continued therapy with Doxycycline 100mg bd and Hydroxychloroquine 200mg tds"
            }
        ], 
        "brief_summary": {
            "textblock": "There is growing evidence that Crohn's disease may be caused by replication of bacteria,\n      perhaps particularly E. coli, within macrophages (a specialized sort of white blood cell).\n      Laboratory studies show that a combination of antibiotics that can penetrate macrophages\n      (such as ciprofloxacin and doxycycline) together with the anti-malarial drug\n      hydroxychloroquine (which makes the contents of macrophage vesicles more alkaline and helps\n      them to kill intracellular bacteria) is particularly effective at killing the E. coli within\n      macrophages."
        }, 
        "brief_title": "Antibiotics and Hydroxychloroquine in Crohn's", 
        "condition": "Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "Trial Design This is an Open Label Active Study to Compare the Efficacy of  4 weeks\n      Combination Antibiotic Therapy (Oral Ciprofloxacin 500mg bd plus Doxycycline 100mg bd and\n      Hydroxychloroquine 200mg tds) followed by a further 20 weeks continued therapy with\n      Doxycycline 100mg bd and Hydroxychloroquine 200mg tds with Standard Therapy (Oral Budesonide\n      9mg per day for 8 weeks followed by 6mg per day for 2 weeks and subsequent 3mg per day over\n      a further 2 weeks) in the treatment of adults with Active Crohn's Disease. Patients who fail\n      to respond by 10 weeks will be offered the opportunity to cross over onto the alternative\n      treatment.\n\n      Primary endpoint:\n\n        -  Remission, defined as Crohn's Disease activity index (CDAI) <150 at 10 weeks without\n           addition of any other medication or treatment for the Crohn's Disease.\n\n        -  Remission, defined as CDAI  ≤150 maintained through to 24 weeks\n\n        -  Remission, defined as CDAI  ≤150 maintained through to 52 weeks\n\n      Secondary Endpoints:\n\n        -  Remission defined as CDAI <150 at 4 weeks\n\n        -  Response defined as a fall in CDAI by >70 points at 4 weeks and 10 weeks\n\n        -  Markers of cost (days admitted to hospital, days unable to carry out normal daily\n           activities, need for surgery)\n\n        -  Quality of life at 4 weeks, at 10 weeks, or Early Withdrawal\n\n        -  Patient global assessment of symptom severity by 10 cm visual analogue score at 4\n           weeks, at 10 weeks, or Early Withdrawal\n\n        -  Adverse Events and possible drug-related side effects: nausea, diarrhoea, mood\n           disturbance, sleep disturbance - will all be assessed at each visit\n\n        -  Fall in Faecal Calprotectin\n\n           100 patients will be randomised in order to obtain evaluable population 50 patients per\n           treatment arm.\n\n      6.1 Informed Consent It is the responsibility of the Investigator to obtain written Informed\n      Consent from patients before any trial procedure is carried out.  All consent documentation\n      must be in accordance with applicable regulations and GCP.  Each patient is requested to\n      sign the Patient Informed Consent Form after the patient has received and read the written\n      patient information and received an explanation of what the study involves, including but\n      not limited to: the objectives, potential benefits and risk, inconveniences and the\n      subject's rights and responsibilities.  A copy of the informed consent documentation\n      (Consent Form and Subject Information) [Appendix 1] must be given to the patient.  A copy\n      will be retained in the Source Documentation and the original in the Investigator Site File.\n\n      Inclusion Criteria (i) Patient is willing to participate in the study and has signed the\n      informed consent (ii) Patients aged 18 or over with Crohn's disease diagnosed by\n      conventional clinical, radiological and histological criteria.\n\n      (iii) Crohn's disease involving small bowel, colon or both. (iv) Active Crohn's disease:\n      Crohn's Disease Activity Index (CDAI)> 220 and CRP>10mg/l.\n\n      (v) Patients receiving mesalazine (5ASA) must have had a stable dose for at least one month.\n\n      (vi) Patients receiving Azathioprine, or Mercaptopurine (who will be separately stratified)\n      must have had a stable dose for at least 3 months (vii) Women of child bearing potential\n      must have a negative urine pregnancy test prior to the start of study medication\n\n      Exclusion Criteria (i) Patients under 18 or unable to give informed consent. (ii) Any\n      antibiotic use within the previous 4 weeks (iii) Known sensitivity to Ciprofloxacin,\n      Doxycycline, Hydroxychloroquine,  or Budesonide (iv) Patients with a history of tendon\n      disorders related to Fluoroquinoline administration (v) Any change to immunosuppressive\n      therapy (Azathioprine, or Mercaptopurine) within the previous 3 months.\n\n      (vi) Use of Infliximab or Adalimumab (anti-TNF antibody) or methotrexate within the previous\n      3 months (vii) Concurrent use of systemic corticosteroids in excess of oral prednisolone 5\n      mgs/day or budesonide 3mg/day) (viii) Any change to medication for Crohn's disease in\n      previous 4 weeks. (ix) Patients with complications requiring surgery (significant intestinal\n      obstruction, perforation or abscess) (x) CDAI >450 (xi) Participation in other trials in the\n      last 3 months. (xii) Serious intercurrent infection or other clinically important active\n      disease (including renal and hepatic disease) (xiii) Pregnant, post-partum (<3months) or\n      breast feeding females (xiv) Patients with abnormal visual acuity (that does not correct\n      with glasses) or unexplained visual symptoms (xv) Women of Child Bearing Potential who are\n      unwilling or unable to use an acceptable method to avoid pregnancy for the entire study\n      period (double barrier methods such as condoms or diaphragms with spermicidal gel or foam),\n      and for up to 4 weeks after the study.\n\n      (xvi) Patients who need to continue to receive oral contraceptives (if unwilling to use\n      double barrier methods), oral anticoagulants tricyclic antidepressants, non-steroidal\n      anti-inflammatory drugs (NSAIDs), anticonvulsants, Sucralfate, or Cyclosporine"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient is willing to participate in the study and has signed the informed consent\n\n          -  Patients aged 18 or over with Crohn's disease diagnosed by conventional clinical,\n             radiological and histological criteria.\n\n          -  Crohn's disease involving small bowel, colon or both.\n\n          -  Active Crohn's disease: Crohn's Disease Activity Index (CDAI)> 220 and CRP>10mg/l.\n\n          -  Patients receiving mesalazine (5ASA) must have had a stable dose for at least one\n             month.\n\n          -  Patients receiving Azathioprine, or Mercaptopurine (who will be separately\n             stratified) must have had a stable dose for at least 3 months\n\n          -  Women of child bearing potential must have a negative urine pregnancy test prior to\n             the start of study medication\n\n        Exclusion Criteria:\n\n          -  Patients under 18 or unable to give informed consent.\n\n          -  Any antibiotic use within the previous 4 weeks\n\n          -  Known sensitivity to Ciprofloxacin, Doxycycline, Hydroxychloroquine,  or Budesonide\n\n          -  Patients with a history of tendon disorders related to Fluoroquinoline administration\n\n          -  Any change to immunosuppressive therapy (Azathioprine, or Mercaptopurine) within the\n             previous 3 months.\n\n          -  Use of Infliximab or Adalimumab (anti-TNF antibody) or methotrexate within the\n             previous 3 months\n\n          -  Concurrent use of systemic corticosteroids in excess of oral prednisolone 5 mgs/day\n             or budesonide 3mg/day)\n\n          -  Any change to medication for Crohn's disease in previous 4 weeks.\n\n          -  Patients with complications requiring surgery (significant intestinal obstruction,\n             perforation or abscess)\n\n          -  CDAI >450\n\n          -  Participation in other trials in the last 3 months.\n\n          -  Serious intercurrent infection or other clinically important active disease\n             (including renal and hepatic disease)\n\n          -  Pregnant, post-partum (<3months) or breast feeding females\n\n          -  Patients with abnormal visual acuity (that does not correct with glasses) or\n             unexplained visual symptoms\n\n          -  Women of Child Bearing Potential who are unwilling or unable to use an acceptable\n             method to avoid pregnancy for the entire study period (double barrier methods such as\n             condoms or diaphragms with spermicidal gel or foam), and for up to 4 weeks after the\n             study.\n\n          -  Patients who need to continue to receive oral contraceptives (if unwilling to use\n             double barrier methods), oral anticoagulants tricyclic antidepressants, non-steroidal\n             anti-inflammatory drugs (NSAIDs), anticonvulsants, Sucralfate, or Cyclosporine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783106", 
            "org_study_id": "Royal_Liverpool", 
            "secondary_id": "2008-001137-99"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ciprofloxacine, doxycycline and hydroxychloroquine", 
                "description": "experimental", 
                "intervention_name": "Ciprofloxacin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Ciprofloxacine, doxycycline and hydroxychloroquine", 
                "description": "experimental", 
                "intervention_name": "Doxycycline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Ciprofloxacine, doxycycline and hydroxychloroquine", 
                "description": "oral", 
                "intervention_name": "Hydroxychloroquine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "budesonide", 
                "description": "active comparator", 
                "intervention_name": "Budesonide", 
                "intervention_type": "Drug", 
                "other_name": "Enterocort CR"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Doxycycline", 
                "Doxycycline hyclate", 
                "Antibiotics, Antitubercular", 
                "Ciprofloxacin", 
                "Hydroxychloroquine", 
                "Budesonide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Crohn's", 
            "antibiotics", 
            "hydroxychloroquine", 
            "ciprofloxacin", 
            "doxycycline"
        ], 
        "lastchanged_date": "February 5, 2013", 
        "location": {
            "contact": {
                "email": "kate.martin@rluhbt.nhs.uk", 
                "last_name": "Kate Martin, SRN", 
                "phone": "0151 706 4074"
            }, 
            "facility": {
                "address": {
                    "city": "Liverpool", 
                    "country": "United Kingdom", 
                    "state": "Merseyside", 
                    "zip": "L7 8XP"
                }, 
                "name": "Royal Liverpool and Broadgreen Unversity Hospitals Trust"
            }, 
            "investigator": [
                {
                    "last_name": "Jonathan M Rhodes, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sreedar Subramanian, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Randomised Study to Compare Combination Antibiotic Therapy (Ciprofloxacin, Doxycycline and Hydroxychloroquine) With Standard Therapy (Budesonide) in the Treatment of Active Crohn's Disease", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Remission", 
                "measure": "• Remission, defined as Crohn's Disease activity index (CDAI) <150 at 10 weeks without addition of any other medication or treatment for the Crohn's Disease.", 
                "safety_issue": "No", 
                "time_frame": "10 weeks"
            }, 
            {
                "description": "prolonged remission", 
                "measure": "• Remission, defined as CDAI  ≤150 maintained through to 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "prolonged remission", 
                "measure": "• Remission, defined as CDAI  ≤150 maintained through to 52 weeks", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783106"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Royal Liverpool University Hospital", 
            "investigator_full_name": "Jonathan Michael Rhodes", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "remission", 
                "measure": "• Remission defined as CDAI <150 at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "response", 
                "measure": "• Response defined as a fall in CDAI by >70 points at 4 weeks and 10 weeks", 
                "safety_issue": "No", 
                "time_frame": "4 weeks and 10 weeks"
            }, 
            {
                "description": "cost effectiveness", 
                "measure": "• Markers of cost (days admitted to hospital, days unable to carry out normal daily activities, need for surgery)", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }, 
            {
                "description": "Quality of life", 
                "measure": "• Quality of life at 4 weeks, at 10 weeks, or Early Withdrawal", 
                "safety_issue": "No", 
                "time_frame": "4 weeks and 10 weeks"
            }, 
            {
                "description": "efficacy", 
                "measure": "• Patient global assessment of symptom severity by 10 cm visual analogue score   at 4 weeks, at 10 weeks, or Early Withdrawal", 
                "safety_issue": "No", 
                "time_frame": "4 weeks and 10 weeks"
            }, 
            {
                "description": "adverse event monitoring", 
                "measure": "• Adverse Events and possible drug-related side effects: nausea, diarrhoea, mood disturbance, sleep disturbance - will all be assessed at each visit", 
                "safety_issue": "Yes", 
                "time_frame": "throughout 12 month follow-up"
            }, 
            {
                "description": "efficacy", 
                "measure": "• Fall in Faecal Calprotectin", 
                "safety_issue": "No", 
                "time_frame": "4 weeks, 10 weeks, 24 weeks, 52 weeks"
            }
        ], 
        "source": "Royal Liverpool University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Association for Colitis and Crohn's Disease", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute for Health Research, United Kingdom", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Royal Liverpool University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}