{
    "clinical_study": {
        "@rank": "95912", 
        "arm_group": {
            "arm_group_label": "755nm Alexandrite laser", 
            "arm_group_type": "Experimental", 
            "description": "755nm Alexandrite laser for the treatment of melasma"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy and safety of a combination of\n      non-hydroquinone topical therapy and a 755nm Alexandrite compared to topical therapy alone\n      for the treatment of facial melasma."
        }, 
        "brief_title": "Combination Alexandrite Laser and Topical Therapy vs Topical Therapy Alone for Treatment of Melasma", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Melasma", 
        "condition_browse": {
            "mesh_term": "Melanosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female Subjects aged 18-74 years of age;\n\n          -  Fitzpatrick Skin Types I-IV;\n\n          -  Female subjects of childbearing potential must have a negative urine pregnancy test\n             at the beginning of the study, and agree to practice appropriate birth-control to\n             prevent pregnancy during the study. The type and dose of birth control must have been\n             stable for at least 3 months prior to study entry and it is not expected to change\n             during the study; acceptable methods of birth control are oral contraceptives,\n             contraceptive patches/rings/implants Norplant®, Depo-Provera®, double-barrier methods\n             (e.g. condoms and spermicide), abstinence and vasectomies of partner with a\n             documented second acceptable method of birth control should the subject become\n             sexually active.\n\n          -  Subjects diagnosed with moderate to severe melasma on both sides of the face\n\n          -  For subjects using medication to treat a concurrent medical condition, type and dose\n             must have been stable for at least 3 months prior to study entry and it is not\n             expected to change during the study (except any medications specifically outlined in\n             the exclusion criteria section)\n\n          -  Subjects able to avoid prolonged sun exposure on the face for the duration of the\n             study and willing to use appropriate sun avoidance techniques.\n\n          -  Subjects able to follow study instructions and likely to complete all required\n             visits;\n\n          -  Subjects/Representative able and willing to sign the Informed Consent (which includes\n             a photography release) prior to any study procedures.\n\n        Exclusion Criteria:\n\n          -  Female subjects who are pregnant, nursing or planning a pregnancy during the course\n             of the study;\n\n          -  Subjects with a condition or who are in a situation which, in the Investigator's\n             opinion, may put the Subject at risk, may confound the study results, or may\n             interfere with the Subject's participation in the study, such as: the use of a\n             concomitant medication that can interfere with the study or worsen any condition when\n             used during the study, the use of medications known to induce photosensitivity;\n\n          -  Subjects under treatment for a dermatologic condition, which may interfere with the\n             safe evaluation of the study regimen (e.g. eczema, psoriasis, severe sun-damage,\n             dermatitis) and/or have scarring or infection of the area to be treated;\n\n          -  Subjects with a diagnosis of skin cancer (BCE, SCC, Melanoma, etc.) in the areas to\n             be treated;\n\n          -  Subject unwilling to avoid any other treatment for melasma during the study (total\n             duration of 30 weeks);\n\n          -  Subjects with a wash-out period of less than 14 days for melasma treatments at the\n             time of study entry or under current treatment;\n\n          -  Subjects with prior facial resurfacing, deep or chemical peels within 6 months of the\n             date of study entry;\n\n          -  Subject unwilling to refrain from any facial cosmetic procedures during the study\n             period (e.g., chemical peels, resurfacing, microdermabrasion, etc.);\n\n          -  Subject has initiated treatment with hormones including estrogen, progesterone and/or\n             oral contraceptives within 3 months of study entry, or who intend to discontinue\n             hormonal therapy during the study;\n\n          -  Subject has participated in a clinical research study within the last 30 days prior\n             to enrollment;\n\n          -  Subject is unable to communicate or cooperate with the Investigator due to language\n             problems, poor mental development, or other reasons;\n\n          -  Subject is unable to meet the study attendance requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095756", 
            "org_study_id": "PICO-2013-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "755nm Alexandrite laser", 
                "intervention_name": "755nm Alexandrite Laser and Lytera Skin Brightening System (Non-Hydroquinone Topical Therapy)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "755nm Alexandrite laser", 
                "intervention_name": "Lytera Skin Brightening System (Non-hydroquinone topical therapy)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92121"
                }, 
                "name": "Dermatology Cosmetic Laser Medical Associates of La Jolla, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Randomized, Split-Face, Double-Blind Clinical Pilot Study of Combination Picosecond Alexandrite Laser and Non-Hydroquinone Topical Therapy Versus Topical Therapy Alone for the Treatment of Facial Melasma", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the efficacy of a combination of non-hydroquinone topical therapy and a 755-nm alexandrite laser compared to topical therapy alone in the treatment of  melasma .", 
            "measure": "Melasma clearance", 
            "safety_issue": "No", 
            "time_frame": "up to 3 months post last treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095756"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Cynosure, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cynosure, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}