{
    "clinical_study": {
        "@rank": "84165", 
        "acronym": "ABOUND 70+", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: nab-Paclitaxel and Carboplatin (Every 21 days)", 
                "arm_group_type": "Other", 
                "description": "nab-Paclitaxel 100 mg/m2 intravenous (IV) infusion over 30 minutes on Days 1, 8, and 15 and Carboplatin AUC = 6 mg*min/mL IV following nab-paclitaxel infusion on Day 1 of every 21-day treatment cycle"
            }, 
            {
                "arm_group_label": "Arm B: nab-Paclitaxel and Carboplatin (Every 28 days)", 
                "arm_group_type": "Other", 
                "description": "nab-Paclitaxel 100 mg/m2 IV infusion over 30 minutes on Days 1, 8, and 15 of each 21-day treatment followed by one-week break and Carboplatin AUC = 6 mg*min/mL IV following nab-paclitaxel infusion on Day 1 of each 21-day treatment followed by one-week break"
            }
        ], 
        "brief_summary": {
            "textblock": "Study comparing two regimens of nab-paclitaxel and carboplatin combination in elderly\n      subject (≥ 70 years old) with advanced NSCLC"
        }, 
        "brief_title": "Safety and Efficacy Study of Abraxane in Combination With Carboplatin to Treat Advanced NSCL Cancer in the Elderly", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-Small Cell Lung Cancer", 
            "Carcinoma", 
            "Squamous Cell Carcinoma", 
            "Adenocarcinoma", 
            "Carcinoma, Large Cell", 
            "Lung Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Carcinoma, Squamous Cell", 
                "Lung Neoplasms", 
                "Carcinoma, Large Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase IV, randomized, open-label, multicenter study of continuous weekly versus\n      weekly times three with one-week break nab-paclitaxel in combination with carboplatin as\n      first-line treatment in elderly subjects (≥ 70 years old) with advanced non small cell lung\n      cancer who have not received prior chemotherapy for their advanced disease and are not\n      candidates for curative surgery or radiation therapy. The primary study endpoint is the\n      percentage of subjects with either peripheral neuropathy or myelosuppression adverse events.\n      Patients will continue treatment until they develop progressive disease, unacceptable\n      side-effects or wish to withdraw from the study, according to local standard of care.\n      Patients will have radiographic evaluations every 6 weeks while on treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: -\n\n          1. Age ≥ 70 years at the time of signing the Informed Consent Form.\n\n          2. Understand and voluntarily provide written informed consent prior to the conduct of\n             any study related assessments/procedures.\n\n          3. Able to adhere to the study visit schedule and other protocol requirements.\n\n          4. Histologically or cytologically confirmed locally advanced or metastatic Non Small\n             Cell Lung Cancer who are not candidates for curative surgery or radiation therapy.\n\n          5. No other current active malignancy requiring anticancer therapy.\n\n          6. Radiographically documented measurable disease (defined by the presence of ≥ 1\n             radiographically documented measurable lesion) .\n\n          7. No prior chemotherapy for the treatment of metastatic disease. Adjuvant chemotherapy\n             is permitted providing cytotoxic chemotherapy was completed 12 months prior to\n             signing the Informed Consent Form and without disease recurrence.\n\n          8. Absolute neutrophil count ≥ 1500 cells/cubic millimetre.\n\n          9. Platelets ≥ 100,000 cells/cubic millimetre.\n\n         10. Hemoglobin ≥ 9 grams/decilitre.\n\n         11. Aspartate transaminase/serum glutamic oxaloacetic transaminase/ alanine\n             transaminase/serum glutamic pyruvic transaminase ≤ 2.5 × upper limit of normal range\n             or ≤ 5.0 × upper limit of normal range if liver metastases.\n\n         12. Total bilirubin ≤ 1.5 millilitre/decilitre (unless there is a known history of\n             Gilberts Syndrome).\n\n         13. Creatinine clearance > 40 millilitre/minute calculated using Cockcroft-Gault equation\n             (if renal impairment is suspected 24 hour urine collection for measurement is\n             required).\n\n         14. Eastern Cooperative Oncology Group performance status 0 or 1.\n\n         15. Females who (1) have undergone hysterectomy (the surgical removal of the uterus) or\n             bilateral oophorectomy (the surgical removal of both ovaries) or (2) have been\n             naturally postmenopausal for at least 24 consecutive months (ie, has not had menses\n             at any time during the preceding 24 consecutive months).\n\n         16. Male subjects must: Practice true abstinence or agree to use a condom during sexual\n             contact with a pregnant female or a female of childbearing potential while\n             participating in the study, during dose interruptions and for at least 28 days\n             following study drug discontinuation, even if he has undergone a successful\n             vasectomy.\n\n        Exclusion Criteria:\n\n          1. Evidence of active brain metastases, including leptomeningeal involvement (prior\n             evidence of brain metastasis are permitted only if treated and stable and off therapy\n             for  ≥ 4 weeks prior to signing Informed consent form. Magnetic Resonance Imaging of\n             the brain (or Computed Tomography scan w/contrast) is preferred for diagnosis.\n\n          2. History of leptomeningeal disease.\n\n          3. Only evidence of disease is non measurable.\n\n          4. Preexisting peripheral neuropathy of Grade 2, 3, or 4 (per Common Terminology\n             Criteria for Adverse Events v4.0).\n\n          5. Venous thromboembolism within 1 month prior to signing Informed consent form.\n\n          6. Current congestive heart failure (New York Heart Association Class II-IV).\n\n          7. History of the following within 6 months prior to first administration of a study\n             drug: a myocardial infarction, severe/unstable angina pectoris, coronary/peripheral\n             artery bypass graft, New York Heart Association  Class III-IV heart failure,\n             uncontrolled hypertension, clinically significant cardiac dysrhythmia or clinically\n             significant Electrocardiogram abnormality, cerebrovascular accident, transient\n             ischemic attack, or seizure disorder.\n\n          8. Subject has a known infection with hepatitis B or C, or history of human\n             immunodeficiency virus infection, or subject receiving immunosuppressive or\n             myelosuppressive medications that would in the opinion of the investigator, increase\n             the risk of serious neutropenic complications.\n\n          9. Subject has an active, uncontrolled bacterial, viral, or fungal infection(s)\n             requiring systemic therapy, defined as ongoing signs/symptoms related to the\n             infection without improvement despite appropriate antibiotics, antiviral therapy,\n             and/or other treatment.\n\n         10. History of interstitial lung disease, sarcoidosis, silicosis, idiopathic pulmonary\n             fibrosis, or  pulmonary hypersensitivity pneumonitis.\n\n         11. Treatment with any investigational product within 28 days prior to signing the\n             Informed consent form.\n\n         12. History of allergy or hypersensitivity to nab-paclitaxel or carboplatin.\n\n         13. Currently enrolled in any other clinical protocol or investigational trial that\n             involves administration of experimental therapy and/or therapeutic devices.\n\n         14. Any other clinically significant medical condition, psychiatric illness, and/or organ\n             dysfunction that will interfere with the administration of the therapy according to\n             this protocol or which, in the views of investigator, preclude combination\n             chemotherapy.\n\n         15. Subject has any other malignancy within 5 years prior to randomization. Exceptions\n             include the following: squamous cell carcinoma of the skin, in-situ carcinoma of the\n             cervix, uteri, non-melanomatous skin cancer, carcinoma in situ of the breast, or\n             incidental histological finding of prostate cancer (TNM stage of T1a or T1b). All\n             treatment of which should have been completed 6 months prior to signing Informed\n             consent form.\n\n         16. Any condition including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study.\n\n         17. Any medical condition that confounds the ability to interpret data from the study.\n\n         18. Females who (1) have not undergone hysterectomy (the surgical removal of the uterus)\n             or bilateral oophorectomy (the surgical removal of both ovaries) or (2) have not been\n             naturally postmenopausal for at least 24 consecutive months (ie, has had menses at\n             any time during the preceding 24 consecutive months).\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "284", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151149", 
            "org_study_id": "ABI-007-NSCL-005"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A: nab-Paclitaxel and Carboplatin (Every 21 days)", 
                    "Arm B: nab-Paclitaxel and Carboplatin (Every 28 days)"
                ], 
                "intervention_name": "nab-paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": "Abraxane"
            }, 
            {
                "arm_group_label": [
                    "Arm A: nab-Paclitaxel and Carboplatin (Every 21 days)", 
                    "Arm B: nab-Paclitaxel and Carboplatin (Every 28 days)"
                ], 
                "intervention_name": "Carboplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "NSCLC advanced non-small cell lung cancer squamous adenocarcinoma large cell carcinoma lung cancer elderly first line treatment abraxane carbo nab-paclitaxel", 
        "lastchanged_date": "May 28, 2014", 
        "number_of_arms": "2", 
        "official_title": "Safety and Efficacy of Nab®-PACLITAXEL (ABRAXANE®) in Combination With Carboplatin as First Line Treatment in Elderly Subjects With Advanced Non-Small Cell Lung Cancer (NSCLC): A Phase IV, Randomized, Open-Label, Multicenter Study (ABOUND.70+)", 
        "overall_contact": {
            "email": "akellerman@celgene.com", 
            "last_name": "Amy Kellerman", 
            "phone": "1-913-266-0320"
        }, 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Teng Jin Ong", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The peripheral neuropathy events will be identified from the clinical AE dataset using MedDRA. Myelosuppression will be assessed as an adverse event based on laboratory values. All AEs will be graded using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) Version 4.0 (v4.0).", 
            "measure": "Percentage of participants who will experience either peripheral neuropathy or myelosuppression", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 28 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151149"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "An adverse event (AE) is any noxious, unintended, or untoward medical occurrence that may appear or worsen in a participant during the course of a study. It may be a new intercurrent illness, a worsening concomitant illness, an injury, or any concomitant impairment of the participant's health, including laboratory test values regardless of etiology. Any clinically significant change in the frequency or intensity of a pre-existing condition should be considered an AE. TEAEs will be analyzed which are defined as any AE or SAE occurring or worsening on or after the first dose of the study drug through 28 days after the last dose of study drug. Any serious AE with an onset date more than 28 days after the last dose of study drug that is assessed as related to study drug will be considered a TEAE. AEs will be coded according to the Medical Dictionary for Regulatory Activities. The severity of AEs will be graded based on NCI Common Terminology Criteria for Adverse Events, Version 4.0.", 
                "measure": "The type, frequency and severity of AEs and SAEs", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "Percentage of participants who will discontinue from study due to progressive disease, toxicity, withdrawal from study, protocol violation or other specified reasons", 
                "measure": "Discontinuation Rate", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "Dose of ABI-007 delivered per unit of time (mg/m2/week)", 
                "measure": "Dose Intensity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "The number of participants with dose reductions and dose delays that occur during the treatment period. Dose reductions and delays are typically caused by clinically significant laboratory abnormalities and/or treatment emergent adverse events/toxicities.", 
                "measure": "Incidence of dose reduction or delay", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "Time from the date of randomization to the date of disease progression or death (any cause) on or prior to the data cutoff date for analyses, whichever occurred first, based on the  assessment of the data from CT scans using RECIST 1.1 guidelines.", 
                "measure": "Progression-free Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "Time between randomization and death", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 months"
            }, 
            {
                "description": "The portion of patients with a tumor reduction of predefined amount for a minimum time period", 
                "measure": "Overall response Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 months"
            }
        ], 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}