{
    "clinical_study": {
        "@rank": "48575", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (lisinopril)", 
                "arm_group_type": "Experimental", 
                "description": "Beginning within 7 days of beginning radiation therapy, patients receive lisinopril PO QD on days 1-7."
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Beginning within 7 days of beginning radiation therapy, patients receive placebo PO QD on days 1-7."
            }
        ], 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies lisinopril in reducing shortness of breath caused by\n      radiation therapy in patients with lung cancer. Lisinopril may decrease the side effects\n      caused by radiation therapy in patients with lung cancer."
        }, 
        "brief_title": "Lisinopril in Reducing Shortness of Breath Caused by Radiation Therapy in Patients With Lung Cancer", 
        "condition": [
            "Dyspnea", 
            "Non-small Cell Lung Cancer", 
            "Small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Dyspnea", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To explore the adverse event profile of lisinopril, during and after external beam\n      radiation therapy (RT) to the lung.\n\n      SECONDARY OBJECTIVES:\n\n      I. To explore the level of patient-reported acute respiratory distress (dyspnea) during and\n      after external beam RT.\n\n      II. To explore the level of patient-reported symptoms during and after external beam RT.\n\n      III. To explore the impact of lisinopril treatment on patient quality of life (QOL) during\n      and after external beam RT.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Beginning within 7 days of beginning radiation therapy, patients receive lisinopril\n      orally (PO) once daily (QD) on days 1-7.\n\n      ARM II: Beginning within 7 days of beginning radiation therapy, patients receive placebo PO\n      QD on days 1-7.\n\n      In both arms, treatment repeats every 7 days for until 3 months after completion of\n      radiation therapy in the absence of disease progression or unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological confirmation of small cell and non-small cell carcinoma of the lung\n             receiving thoracic radiotherapy > 45 Gy, with volume of lung receiving 20 Gy or more\n             (V20Gy) >= 20%\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1 or 2\n\n          -  Absolute neutrophil count (ANC) >= 1500/mm^3\n\n          -  Platelet count >= 100,000/mm^3\n\n          -  Hemoglobin > 9.0 g/dL\n\n          -  Creatinine clearance >= 30 mL/min as calculated using actual body weight and Cockroft\n             Gault formula\n\n          -  Initial physical exam with systolic blood pressure (BP) of > 100 mmHg and diastolic\n             BP of > 60 mmHg\n\n          -  Potassium within institutional normal limits\n\n          -  Sodium within institutional normal limits\n\n          -  Negative pregnancy test done =< 14 days prior to registration, for women of\n             childbearing potential only\n\n          -  Ability to complete questionnaire(s) by themselves or with assistance\n\n          -  Provide informed written consent\n\n          -  Willing to return to enrolling institution for follow-up (during the active\n             monitoring phase of the study)\n\n          -  Willing to provide blood samples for correlative research purposes\n\n        Exclusion Criteria:\n\n          -  Co-morbid systemic illnesses or other severe concurrent disease which, in the\n             judgment of the investigator, would make the patient inappropriate for entry into\n             this study or interfere significantly with the proper assessment of safety and\n             toxicity of the prescribed regimens\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Other active malignancy =< 3 years prior to registration; EXCEPTIONS: Non-melanotic\n             skin cancer or carcinoma-in-situ of the cervix; NOTE: If there is a history or prior\n             malignancy, they must not be receiving other specific treatment (e.g., maintenance or\n             adjuvant chemotherapy or hormonal therapy) for their cancer\n\n          -  History of myocardial infarction =< 6 months prior to registration, or congestive\n             heart failure requiring use of ongoing maintenance therapy for life-threatening\n             ventricular arrhythmias\n\n          -  History of prior radiation therapy treatment to the lungs or thorax\n\n          -  Existing contraindications to angiotensin-converting enzyme (ACE) inhibitors such as\n             hypersensitivity to ACE inhibitors, bilateral renal artery stenosis, angioedema, or\n             previously documented adverse drug reaction to ACE inhibitors\n\n          -  Any of the following:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n               -  Men or women of childbearing potential who are unwilling to employ adequate\n                  contraception\n\n          -  Use of ACE inhibitors (including lisinopril) or ACE receptor blockers (ARB) of any\n             kind =< 90 days prior to registration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880528", 
            "org_study_id": "MC1221", 
            "secondary_id": [
                "NCI-2013-01139", 
                "12-008062", 
                "P30CA015083"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (lisinopril)", 
                "description": "Given PO", 
                "intervention_name": "lisinopril", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prinivil", 
                    "Zestril"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "PLCB"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lisinopril"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Mayo Clinic Clinical Trials Office", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259"
                    }, 
                    "name": "Mayo Clinic Scottsdale-Phoenix"
                }, 
                "investigator": {
                    "last_name": "Steven E. Schild, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Mayo Clinic Clinical Trials Office", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Robert C. Miller, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "aganti@unmc.edu", 
                    "last_name": "Apar K. Ganti", 
                    "phone": "402-559-6520"
                }, 
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }, 
                "investigator": {
                    "last_name": "Apar K. Ganti", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind Pilot Study to Measure the Effect of Lisinopril vs. Placebo on Pulmonary Distress in Patients Receiving External Beam Radiotherapy to the Lung", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Robert Miller, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Descriptive statistics of frequency (percentage) will be used to summarize adverse event (AE) incidence and severity in the lisinopril and placebo arms separately. Should incidence rates differ between the treatment arms, the Chi-square test may be utilized in an exploratory fashion to further characterize the differences. The difference between the two arms (point estimate and 95% confidence interval) will be reported.", 
            "measure": "Incidence of grade 3 or higher hypotension, acute kidney injury, allergic reaction, or anaphylaxis, as measured using the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 months post-radiation therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880528"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Robert C. Miller, M.D.", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "An entire AE profile for both treatment arms will be compiled using descriptive statistics of frequency (percentage). Should incidence rates differ between the treatment arms, the Fisher's exact test or Chi-square test may be utilized in an exploratory fashion to further characterize the differences. The difference between the two arms (point estimate and 95% confidence interval) will be reported.", 
                "measure": "Incidence of adverse events as measured using the NCI CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 months post-radiation therapy"
            }, 
            {
                "description": "The LCSS, FACT-L, and EORTC-QLQ-LC13 will be scored according to their respective scoring algorithms. All continuous QOL data will be converted to 0-100 point scales where 100 is best QOL, for comparability. Descriptive statistics (means, standard deviations, and 95% confidence intervals) will be compiled for maximum scores over time, actual scores at each time point, and change from baseline scores. Frequencies (percentages) will be utilized to compile individual item responses.", 
                "measure": "Quality of life, assessed using lung cancer symptom scale (LCSS), Functional Assessment of Cancer Treatment Lung Cancer (FACT-L), and European Organization for Research and Treatment of Cancer Quality of Life Questionnaire Lung Cancer (EORTC-QLQ-LC13)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months post-radiation therapy"
            }, 
            {
                "description": "Descriptive statistics (means, standard deviations, and 95% confidence intervals) will be compiled in the lisinopril and placebo arms separately. Statistical tests (two-sample t-test or Wilcoxon rank-sum test) may be employed to determine differences, if any, occur between treatment arms. The difference between the two arms (point estimate and 95% confidence interval) will be reported.", 
                "measure": "Incidence of acute respiratory distress (dyspnea), measured using the maximum score, at any time, of the shortness of breath question on the LCSS", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months post-radiation therapy"
            }, 
            {
                "description": "Descriptive statistics (means, standard deviations, and 95% confidence intervals) will be utilized to summarize each individual SEQ response within each treatment arm separately. Statistical tests (two-sample t-test or Wilcoxon rank-sum test) may be employed to determine differences, if any, occur between treatment arms. The difference between the two arms (point estimate and 95% confidence interval) will be reported.", 
                "measure": "Patient-level symptoms as measured using the Symptom Experience Questionnaire (SEQ)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months post-radiation therapy"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}