{
    "clinical_study": {
        "@rank": "117761", 
        "acronym": "PROTECTII", 
        "arm_group": {
            "arm_group_label": "Ambulatory Blood Pressure Monitoring", 
            "arm_group_type": "Experimental", 
            "description": "All enrolled patients have an ambulatory blood pressure monitor placed, pre-transplant/donation, again at 3 months and finally at 12 months post-transplant/donation to measure blood pressure and blood pressure patterns"
        }, 
        "brief_summary": {
            "textblock": "Background and Rationale Cardiovascular disease is highly prevalent in the kidney transplant\n      population, accounting for approximately 40% of all deaths and significant morbidity. The\n      morbidity and mortality experienced by kidney transplant recipient's results from an excess\n      of pre-transplant risk factors that are exacerbated by kidney transplantation along with the\n      development of novel risk factors. Hypertension (HTN) is the most consistent cardiovascuar\n      disease risk factor in transplant recipients..\n\n      A large number of studies have been done in the general population comparing ambulatory\n      blood pressure monitoring (ABPM) to casual, office based and home measures of blood pressure\n      (BP). The results have clearly demonstrated that ABPM gives a more accurate representation\n      of BP and arguably should be used as part of routine patient care. ABPM has been shown to\n      reveal patients both with white-coat and with masked HTN, nocturnal HTN and lack of\n      nocturnal dipping. Ambulatory BP measures afford us a non-invasive, highly accurate way to\n      evaluate and treat kidney transplant recipients.\n\n      Live kidney donors (LKD) have significantly expanded the supply of critical organs. Of\n      paramount importance of course has always been donor safety. As a result, candidates are\n      known to be healthy at the time of donation. Ambulatory blood pressure monitoring allows a\n      unique opportunity to examine the effects of live kidney donation on the blood pressure\n      profiles of LKD.\n\n      Methods Study Design: Prospective, 5-year, single center study of ABPM, cardiovascular and\n      graft outcomes in incident and prevalent live kidney donors, kidney and kidney-pancreas\n      transplant candidates and recipients."
        }, 
        "brief_title": "Preventing Outcomes Through Effective Cardiovascular Risk Reduction After Transplant II", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "Background and Rationale Cardiovascular disease is highly prevalent in the kidney transplant\n      population, accounting for approximately 40% of all deaths and significant morbidity. The\n      morbidity and mortality experienced by kidney transplant recipients results from an excess\n      of pre-transplant risk factors that are exacerbated by kidney transplantation along with the\n      development of novel risk factors. Hypertension (HTN) is the most consistent cardiovascular\n      disease risk factor in transplant recipients. The majority of patients with kidney failure\n      have HTN and close to 30,000 individuals annually have HTN as the primary cause of kidney\n      failure. A number of immunosuppressive medications exacerbate HTN after transplantation.\n      Further, there is a clear effect of declining allograft function on cardiovascular disease\n      risk.\n\n      A large number of studies have been done in the general population comparing ambulatory\n      blood pressure monitoring (ABPM) to casual, office based and home measures of blood pressure\n      (BP). The results have clearly demonstrated that ABPM gives a more accurate representation\n      of BP and arguably should be used as part of routine patient care. ABPM has been shown to\n      reveal patients both with white-coat and with masked HTN, nocturnal HTN and lack of\n      nocturnal dipping. The information has been successfully used to more accurately and\n      aggressively treat patients. Compared to the general population, the data in the kidney\n      transplant population is relatively limited. Ambulatory BP measures afford us a\n      non-invasive, highly accurate way to evaluate and treat kidney transplant recipients.\n\n      Live kidney donors (LKD) have significantly expanded the supply of critical organs. Of\n      paramount importance of course has always been donor safety. A significant amount of time\n      goes into the screening and evaluation of live donor candidates. As a result, candidates are\n      known to be healthy at the time of donation. Following donation, however, there is less\n      known about outcome. Historically, there has been no nationalized, systematic mechanism for\n      following LKD. What is known to date is the result of largely single-center, retrospective\n      studies. There is a documented incidence of kidney failure and proteinuria and increased\n      prevalence of HTN. There are no longitudinal studies of the effect of kidney donation on\n      blood pressure. Ambulatory blood pressure monitoring allows a unique opportunity to examine\n      the effects of live kidney donation on the blood pressure profiles of LKD.\n\n      Significance Cardiovascular disease is the major cause of death in kidney transplant\n      recipients. Methods to better define, describe and modify cardiovascular risk factors in\n      this population are essential. Ambulatory blood pressure monitoring allows us the best\n      method to better define our at-risk population, to better understand the relationship of HTN\n      in kidney transplant recipients and end-organ consequences and to define appropriate\n      surrogate markers. There is also a role for using specific medication classes that have been\n      shown to reestablish a more normal circadian BP pattern in monitored patients. Utilization\n      of ABPM, in this population has the potential to advance medical research and to decrease\n      morbidity and mortality in kidney transplant recipients.\n\n      Live kidney donors have an unknown cardiovascular risk. Retrospective studies that document\n      a low overall risk of death may not capture the morbidity that may be associated with kidney\n      donation. In addition, the low mortality in LKD may still exceed what would be expected on\n      the basis of the initial low risk of donor candidates. One of the most easily measurable and\n      modifiable factors that can contribute to cardiovascular risk is blood pressure. Accurate\n      measurement of LKD blood pressure pattern would allow better understanding of the effect of\n      live donation on HTN risk and provide the necessary information to modify and improve the\n      outcomes of LKD.\n\n      Methods Study Design: Prospective, 5-year, single center study of ABPM, cardiovascular and\n      graft outcomes in incident and prevalent live kidney donors, kidney and kidney-pancreas\n      transplant candidates and recipients.\n\n      Anticipated enrollment: 1,000 subjects Inclusion Criteria: All live donor candidates and\n      kidney/kidney-pancreas candidates being evaluated by the U of M transplant center and\n      successful kidney/kidney-pancreas recipients.\n\n      Intervention (Recipients): As part of standard University of Michigan Transplant Center\n      protocol, all kidney/kidney-pancreas transplant recipients have 24-hour ABPM done\n      approximately 3 and 12 months post-transplant and annually thereafter. Pre-transplant\n      recipient candidates enrolled will consent to an additional ABPM measure to be done prior to\n      transplantation. Enrolled recipient subjects will allow access to their ABPM and medical\n      records for research and will consent to study blood draws with each ABPM placement and at\n      the time of any kidney biopsy. In addition, recipients will have urine collected to examine\n      for markers of renal dysfunction prior to and following transplantation.\n\n      Intervention (Donors): Donor candidates will consent to having 3 ABPM measurements done.\n      Donor candidates will have the first ABPM placed prior to donation, with additional ABPM\n      measures done at 3 and 12 months post-donation. Enrolled donor subjects will also consent to\n      release of donor medical records for research. Donors will consent to study blood draws at\n      the time of each ABPM placement along with urine collection prior to and following donation.\n\n      Samples may be stored in the U of M, Division of Nephrology Bio-bank for future research\n      efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All adult (age > 18 years) live donor candidates being evaluated by the U of M\n             transplant center\n\n          -  All adult (age > 18 years)kidney/kidney-pancreas candidates being evaluated by the U\n             of M transplant center\n\n          -  All adult (age >18 years) live donors or successful kidney/kidney-pancreas\n             recipients.\n\n        Exclusion Criteria:\n\n          -  Inability to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "67", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02003469", 
            "org_study_id": "HUM00028634"
        }, 
        "intervention": {
            "arm_group_label": "Ambulatory Blood Pressure Monitoring", 
            "description": "All enrolled patients have an ambulatory blood pressure monitor placed, pre-transplant/donation, again at 3 months and finally at 12 months post-transplant/donation to measure blood pressure and blood pressure patterns", 
            "intervention_name": "Ambulatory Blood Pressure Monitoring", 
            "intervention_type": "Device", 
            "other_name": "Spacelabs Healthcare ambulatory blood pressure monitors"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hypertension", 
            "kidney disease", 
            "cardiovascular disease"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "UMichigan"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Preventing Outcomes Through Effective Cardiovascular Risk Reduction After Transplant II", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Silas P Norman, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We reassessed the ABPM pattern prior to, early after and 12 months after kidney transplant or live kidney donation to look for changes consistent with onset hypertension", 
            "measure": "Change in ABPM pattern following donation/transplantation", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "16815854", 
                "citation": "Marcén R. Cardiovascular risk factors in renal transplantation--current controversies. Nephrol Dial Transplant. 2006 Jul;21 Suppl 3:iii3-8."
            }, 
            {
                "PMID": "16129216", 
                "citation": "Jardine AG, Fellström B, Logan JO, Cole E, Nyberg G, Grönhagen-Riska C, Madsen S, Neumayer HH, Maes B, Ambühl P, Olsson AG, Pedersen T, Holdaas H. Cardiovascular risk and renal transplantation: post hoc analyses of the Assessment of Lescol in Renal Transplantation (ALERT) Study. Am J Kidney Dis. 2005 Sep;46(3):529-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02003469"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Silas P. Norman", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Fatal and non-fatal cardiovascular events, including myocardial infarction, congestive heart failure, coronary angioplasty, coronary artery bypass grafting, cardiac arrhythmias, sudden cardiac death, transient ischemic attack, stroke, carotid endarterectomy, aortic dissection, new peripheral vascular disease diagnosis or intervention.", 
                "measure": "Fatal and Non-Fatal Cardiovascular Events", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Death from any cause", 
                "measure": "Death", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Allograft failure, regardless of cause", 
                "measure": "Allograft Failure", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "kidney function calculated at 12 months post-donation or post-transplant", 
                "measure": "kidney function", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}