{
    "clinical_study": {
        "@rank": "6626", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }, 
            {
                "arm_group_label": "Optina Low Dose", 
                "arm_group_type": "Experimental", 
                "description": "Optina, 15 mg orally, twice daily"
            }, 
            {
                "arm_group_label": "Optina - High Dose", 
                "arm_group_type": "Experimental", 
                "description": "Optina, 45 mg orally, twice daily"
            }
        ], 
        "brief_summary": {
            "textblock": "The drug being tested in this study is low doses of Optina (formerly known as Danazol)\n      (DMI-5207) that may be an effective treatment for diabetic retinopathy and diabetic macular\n      edema (DME).  Laboratory studies have demonstrated that low doses of this drug may treat\n      diabetic retinopathy and diabetic macular edema by two important ways, decreasing blood\n      vessel permeability (related to leaking and edema) and by decreasing the formation of new\n      leaky blood vessels.  Optina is not approved by Health Canada for the treatment of diabetic\n      macular edema but higher doses of Optina are approved by Health Canada for treatment of\n      endometriosis (growth of cells similar to those that form inside of the womb that grows\n      outside of the womb) and fibrocystic breast disease (a condition of the breast tissue).\n      Higher doses of Optina have also been approved in the United States and many other countries\n      since the mid-1970s in the treatment of men and women with hereditary angioedema (a disease\n      which causes swelling in parts of the body) in addition to endometriosis and fibrocystic\n      breast disease in women.\n\n      All of the Optina doses that will be used in the current study are less than half of the\n      typical starting doses for the approved indications.  This can be compared to \"high-dose\"\n      aspirin that is used to treat, for example, headache, while low-dose \"baby aspirin\" is used\n      to reduce blood clotting.  Similarly, Optina has two different effects at high and low dose.\n        The low doses for this study have been selected based on the laboratory studies mentioned\n      above.\n\n      The purpose of this study is to investigate the safety and effectiveness of low doses of\n      Optina in the treatment of macular edema due to diabetes, and also to test if it helps to\n      slow the development of macular edema."
        }, 
        "brief_title": "Efficacy and Safety Study to Evaluate Two Doses of Oral DMI-5207 in Adult Subjects With Diabetic Macular Edema", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": "Diabetic Macular Edema", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient has provided informed consent\n\n          2. Male or female 18 years or older with Type 1 or 2 diabetes mellitus [defined as a\n             selfreport of diabetes accompanied by treatment (insulin or diet) or a history of\n             fasting plasma glucose ≥ 7.0mmo/l (126mg/dl) or 2-hr plasma glucose ≥11.1mmo/l\n             (200mg/dl)]\n\n          3. Female subjects of childbearing potential must have a negative pregnancy test within\n             7 days prior to randomization and must agree to utilize a reliable form of effective\n             contraception (hormonal or barrier method; abstinence) throughout the study and for\n             90 days after the last dose of study medication. Childbearing potential is defined as\n             women who have had menses within the past 12 months, who have not had tubal ligation\n             or bilateral oophorectomy [Note: subjects using contraceptive methods containing\n             progesterone (including a progesterone IUD) for 90 days prior to randomization or\n             planning to use progesterone contraceptive methods (including a progesterone IUD)\n             during the study drug treatment period are not eligible for enrollment.] Should a\n             woman become pregnant or suspect that she is pregnant while participating in this\n             study, she should inform her treating physician immediately.\n\n          4. Enrollment in this study is contraindicated for pregnant or lactating women. Thus,\n             female subjects who are postmenopausal without a menstrual period for ≥12 months,\n             surgical sterility, not pregnant and not breast feeding for 90 days prior to\n             randomization can be enrolled.\n\n          5. At least one eye meets the study eye criteria for inclusion in the study (see Study\n             Eye Inclusion Criteria, below)\n\n          6. HbA1c less than or equal to 10%\n\n          7. Stable diabetic and metabolic control (no major changes in diabetic or lipid reducing\n             medications for 3 months prior to start of this study as determined by the\n             Investigator)\n\n          8. Blood pressure ≤160/90 mm Hg (in cases where either, or both of the systolic or\n             diastolic limits are exceeded, blood pressure can be re-measured after 10 minutes\n             rest period for inclusion in the study)\n\n        Study Eye Inclusion Criteria:\n\n          1. Best corrected Early Treatment Retinopathy Study (ETDRS) visual acuity letter score\n             of ≥24 (i.e., 20/320 or better) and ≤78 (i.e., 20/32 or worse) within 28 days of\n             randomization\n\n          2. Definite retinal thickening due to diabetic macular edema involving the center of the\n             macula on clinical exam in the opinion of the Investigator\n\n          3. Spectral-domain optical coherence tomography (OCT) central subfield ≥300 microns\n             within 28 days of randomization\n\n          4. Media clarity, pupillary dilation, and subject cooperation sufficient for adequate\n             fundus photographs\n\n          5. Assessment by the treating ophthalmologist that focal photocoagulation can be\n             deferred safely for 16 weeks\n\n          6. Fellow eyes meeting these criteria at enrollment may also be designated \"study eyes\";\n             thus, some patients will have two study eyes and other patients will only have one\n             study eye\n\n        Exclusion Criteria:\n\n        Study level exclusions:\n\n          1. Known allergy to any danazol (Cyclomen® or Danocrine®, Sanofi-Aventis) or any other\n             non-medicinal component of the danazol test drug (cornstarch, red iron oxide, black\n             iron oxide, gelatin, lactose, magnesium stearate, talc and titanium dioxide). Note:\n             lactose intolerance is not a contraindication to ingesting the small amount of\n             lactose contained in oral medications.\n\n          2. History of systemic (e.g., oral, intra-venous, intra-muscular, sub-cutaneous,\n             intra-uterine, epidural, bursal, or implanted) androgens, progesterone or\n             corticosteroids (including topical ophthalmic corticosteroids preparations within 4\n             months prior to randomization. Topical non-ophthalmic corticosteroids are not an\n             exclusion.\n\n          3. Carcinoma of the breast\n\n          4. Prostate cancer\n\n          5. Androgen-dependent tumor\n\n          6. Undiagnosed abnormal genital bleeding\n\n          7. Genital neoplasia\n\n          8. Currently taking warfarin (coumadin), carbamazepine, phenytoin, phenobarbital\n             cyclosporin or tacrolimus\n\n          9. Females who are pregnant or planning pregnancy in the 6 month period after\n             randomization. [Note: Enrollment in this study is contraindicated for pregnant or\n             lactating women]\n\n         10. Females breast feeding or breast feeding in the 90 days prior to randomization [Note:\n             Enrollment in this study is contraindicated for pregnant or lactating women]\n\n         11. Use of any hormonal therapies including Hormone Replacement Therapy and contraceptive\n             medications that contain progesterone within 3 months before randomization (NOTE:\n             patients on pure estrogen or estradiol replacement therapy can be enrolled in the\n             study)\n\n         12. Unstable cardiovascular disease or a history of significant heart disease (including\n             unstable angina, acute coronary syndrome, myocardial infarction, or history of\n             coronary revascularization procedure) within 6 months before  randomization\n\n         13. Any condition that, in the opinion of the investigator, would preclude participation\n             in the study (e.g., unstable medical status including blood pressure and glycemic\n             control). Patients in poor glycemic control who, within the last 3 months, using a\n             new type of insulin (for example, changing to or adding a short acting insulin from a\n             longer-acting insulin), or increased the daily dose ≥50%, initiated intensive insulin\n             treatment such as an insulin pump or additional daily injections or plan to do so in\n             the next 3 months should not be enrolled\n\n         14. Significant hepatic disease (defined as aspartate aminotransferase, alanine\n             aminotransferase or alkaline phosphatase, more than twice the upper limit of normal)\n\n         15. Renal disease (defined as serum creatinine ≥2.5 mg/dl, history of renal transplant,\n             or undergoing dialysis at screening)\n\n         16. Changes in anti-hypertensive medication within 3 months before randomization (except\n             for dosage adjustments that are considered minor in the opinion of the Investigator)\n\n         17. Major surgery (e.g. head and neck, chest, abdomen, gastrointestinal, genitourinary or\n             central nervous system) within past 28 days or anticipated in the next 6 months\n\n         18. History of acute intermittent porphyria, any thrombosis or thromboembolic disease or\n             pseudotumor cerebri\n\n         19. Participation in an investigational trial within 30 days of study entry that involved\n             treatment with any drug that has not received regulatory approval at the time of\n             study entry\n\n         20. Patient is expecting to move out of the area of the clinical center during the next 6\n             months\n\n        Study eye exclusions:\n\n          1. Macular edema considered to be due to a cause other than diabetic macular edema,\n             e.g., cataract extraction, vitreous-retinal interface disease (a taut posterior\n             hyaloid or epiretinal membrane)\n\n          2. An ocular condition is present such that, in the opinion of the investigator, visual\n             acuity would not improve from resolution of macular edema (e.g., foveal atrophy,\n             closure of juxtafoveal capillaries, dense subfoveal hard exudates)\n\n          3. An ocular condition (other than diabetic retinopathy) that, in the opinion of the\n             investigator, might affect macular edema or alter visual acuity during the course of\n             the study, e.g., vein occlusion, uveitis or other ocular inflammatory disease,\n             Irvine-Gass Syndrome, etc.\n\n          4. Substantial cataract that, in the opinion of the investigator, is likely to interfere\n             with ocular measurements or evaluations during this study\n\n          5. History of treatment for DME at any time in the past 3 months (such as focal/grid\n             macular photocoagulation, intravitreal or peribulbar corticosteroids, anti-vascular\n             endothelial growth factor (VEGF) drugs, or any other treatment)\n\n          6. History of panretinal scatter photocoagulation (PRP) within 4 months prior to\n             randomization or anticipated need for PRP in the 6 months following randomization\n\n          7. History of major ocular surgery (including cataract extraction, scleral buckle, any\n             intraocular surgery, etc.) within prior 6 months or anticipated within the next 6\n             months following randomization\n\n          8. History of yttrium argon yttrium aluminum garnet (YAG) capsulotomy performed within 2\n             months prior to randomization\n\n          9. Uncontrolled glaucoma (in investigator's judgment) in the study eye\n\n         10. Aphakia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02002403", 
            "org_study_id": "DMILS-RX09-001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Optina Low Dose", 
                "Optina - High Dose"
            ], 
            "intervention_name": "Danazol", 
            "intervention_type": "Drug", 
            "other_name": "Optina"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Danazol", 
                "Estrogen Antagonists", 
                "Estrogen Receptor Modulators", 
                "Hormone Antagonists", 
                "Hormones, Hormone Substitutes, and Hormone Antagonists", 
                "Physiological Effects of Drugs"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Edema", 
            "Macular Edema", 
            "Retinal Diseases", 
            "Eye Diseases", 
            "Danazol", 
            "Estrogen Antagonists", 
            "Estrogen Receptor Modulators", 
            "Hormone Antagonists", 
            "Hormones, Hormone Substitutes, and Hormone Antagonists", 
            "Physiological Effects of Drugs", 
            "Pharmacologic Actions"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Placebo-Controlled, Parallel Treatment Group, Double-Masked Study to Evaluate the Efficacy and Safety of Two Doses of Oral DMI-5207 in Adult Subjects With Diabetic Macular Edema", 
        "overall_official": {
            "affiliation": "St. Michael's Hospital, Toronto", 
            "last_name": "Shelley R Boyd, MD, FRCSC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Therapeutic Products Directorate"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Change in Central Macular Thickness (CMT), measured by time-domain optical coherence tomography (OCT), from baseline to study endpoint at 12 weeks of study treatment compared to placebo", 
            "measure": "OCT", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02002403"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in Early Treatment Diabetic Retinopathy Study (ETDRS) best corrected visual acuity (BCVA) from baseline to study endpoint after 12 weeks of study treatment compared to placebo", 
                "measure": "ETDRS BCVA", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Change in center subfield retinal volume as measured by OCT from baseline to study endpoint after 12 weeks of study treatment compared to placebo.", 
                "measure": "Retinal volume", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}