{
    "clinical_study": {
        "@rank": "148109", 
        "arm_group": {
            "arm_group_label": "Everolimus", 
            "arm_group_type": "Experimental", 
            "description": "All patients with metastatic renal cell carcinoma progressing on prior treatment with bevacizumab ± interferon enrolled into this study will receive everolimus in the dose of 10 mg daily until the disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "An estimated 10,000 metastatic renal cell carcinoma (RCC) patients receive first-line\n      therapy in the Russian Federation. Bevacizumab (Avastin) in combination with\n      interferon-alpha (IFN) is a recommended first-line treatment for metastatic RCC according to\n      clinical recommendations of Russian Ministry of Health from 15.07.2010. Two randomized phase\n      III trials (AVOREN, CALGB) showed that 50% of patients will progress on bevacizumab plus IFN\n      within 8.5 - 10.2 months and will need sequential therapy.\n\n      Everolimus (Afinitor) is a single agent which was evaluated and demonstrated efficacy in\n      randomized phase III study (RECORD-1) in metastatic RCC patients after failure of targeted\n      therapy. However, in this trial everolimus was compared with placebo for the treatment of\n      patients whose disease had progressed on treatment with sunitinib or sorafenib (n=227). Only\n      9% (n=24) of patients received bevacizumab. Thus, efficacy data of everolimus in patients\n      with disease progression on first-line bevacizumab is limited.\n\n      Evaluating the effectiveness of everolimus in metastatic RCC patients with failure on\n      bevacizumab with/without interferon alpha has a scientific and practical sense, and it is\n      important for Russian Federation."
        }, 
        "brief_title": "Everolimus in Patients With Metastatic Renal Cell Carcinoma Following Progression on Prior Bevacizumab Treatment", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Metastatic Renal Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "17563 new cases of renal cancer and 83790 associated deaths have recorded in the Russian\n      Federation in 2008. Renal cell carcinoma (RCC) is responsible for 4,3% of all malignancies,\n      with increased risk of disease after the age of 60 years. Renal cell carcinoma accounts for\n      90% renal neoplasms, and in 85% of renal cell carcinoma cases light-cell morphology is\n      diagnosed. Papillary, chromophobic cancer and cancer of the kidney collecting tubules.\n\n      30% patients with localized renal cell carcinoma are found to progress after surgical\n      treatment. In the other 30% renal cell carcinoma is established at the dissemination stage.\n      Therefore approximately 60% of renal cell carcinoma patients are estimated to have\n      metastases.\n\n      According to estimations by Kidney Cancer Research Bureau, currently first line treatment is\n      indicated to approximately 10,000 patients with metastatic renal cell carcinoma in Russia\n      annually.\n\n      Until recently opportunities for systemic treatment in metastatic renal cell carcinoma were\n      limited to administration of cytokines and clinical research investigating novel\n      medications. Various combinations and doses of interleukin-2 (IL-2) and interferon-alpha\n      (IFN) have been investigated in randomized studies in metastatic renal cell carcinoma.\n      Immunotherapy was found to have only limited efficacy (overall response rate 15-16%,\n      survival of 12 months). Therefore target medicines, specifically - tyrosine kinase\n      inhibitors and mTOR inhibitors, are under development as first and subsequent lines of\n      treatment.\n\n      According to standards of medical care established by the Ministry of Health and Social\n      Development of the Russian Federation as of July 15, 2010, combination of bevacizumab\n      (Avastin™) and interferon is recommended as first line treatment. According to two\n      randomized phase III trials (AVOREN, CALGB) more than half of patients are expected to\n      require further treatment for disease progression in 8,5-10,2 months. Everolimus (Afinitor)\n      is the only medicine that has been investigated in a phase III multicenter study (RECORD-1)\n      as second and subsequent lines of treatment for metastatic renal cell carcinoma resistant to\n      targeted agents. However, most patients (n=277) had received sunitinib or sorafenib prior to\n      enrolment; only some of them (24 patients (9%) had received bevacizumab. Therefore currently\n      convincing evidence of everolimus efficacy after progression on prior treatment with\n      bevacizumab or bevacizumab + IFN is lacking.\n\n      Hence it is deemed reasonable and practically relevant to investigate everolimus efficacy in\n      patients with metastatic renal cell carcinoma previously treated on bevacizumab-containing\n      regimens, in the Russian Federation.\n\n      Efficacy endpoints\n\n      Primary:\n\n      Primary endpoint is the proportion of progression-free patients for 2 months (based on\n      results of a phase III study)\n\n      Secondary:\n\n      Median progression-free survival and overall survival from the time of enrolment Response\n      rate, according to RECIST 1.1 Treatment safety and tolerability according to NCI-CTCAE v.4.0\n      Patients quality of life, according to EORTC QLQ-C30 questionnaire"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven renal cell carcinoma\n\n          -  CT-confirmed measurable disease\n\n          -  Disease progression after bevacizumab +/- IFN\n\n          -  Favorable/intermediate prognosis according to MSKCC\n\n          -  Nephrectomy\n\n          -  No contradictions to everolimus\n\n          -  Age 18 or older\n\n          -  Written informed consent\n\n        Exclusion criteria\n\n          -  prior TKI's or mTOR inhibitor\n\n          -  pregnant or nursing\n\n          -  history of serious cardiac arrhythmia, congestive heart failure, angina pectoris, or\n             other severe cardiovascular disease (i.e., New York Heart Association class III or\n             IV)\n\n          -  CNS metastases by neurologic exam and/or MRI\n\n          -  local and/or systemic infections requiring antibiotics within 28 days prior to study\n             entry\n\n          -  other malignancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056587", 
            "org_study_id": "CRAD001LRU02T"
        }, 
        "intervention": {
            "arm_group_label": "Everolimus", 
            "description": "All patients with metastatic renal cell carcinoma progressing on prior treatment with bevacizumab ± interferon enrolled into this study will receive everolimus in the dose of 10 mg daily until the disease progression or unacceptable toxicity.", 
            "intervention_name": "Everolimus", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "renal cell carcinoma", 
            "kidney cancer", 
            "bevacizumab failure", 
            "everolimus"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kazan", 
                        "country": "Russian Federation", 
                        "state": "Tatarstan", 
                        "zip": "420029"
                    }, 
                    "name": "Tatarstan Regional Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barnaul", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Altai Regional Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Moscow", 
                        "country": "Russian Federation", 
                        "zip": "115478"
                    }, 
                    "name": "N.N. Blokhin Russian Cancer Research Center"
                }
            }
        ], 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "1", 
        "official_title": "Everolimus (Afinitor) in Patients With Metastatic Renal Cell Carcinoma Following Progression on Prior Bevacizumab Treatment", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Primary endpoint is the proportion of progression-free patients for 2 months (based on results of a phase III study)", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056587"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Median progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Median overall survival", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Response rate according to RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Treatment safety and tolerability according to NCI-CTCAE v.4.0", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Kidney Cancer Research Bureau", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kidney Cancer Research Bureau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}