{
    "clinical_study": {
        "@rank": "61928", 
        "arm_group": {
            "arm_group_label": "Pimasertib", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a Phase 1, open-label, single centered trial   to evaluate the mass balance,\n      bioavailability and metabolism of pimasertib in cancer subjects with locally advanced or\n      metastatic solid tumors."
        }, 
        "brief_title": "Oral Bioavailability and Mass Balance Trial With Pimasertib", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Locally Advanced or Metastatic Solid Tumors", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male subject with pathologically confirmed solid tumor preferentially including, but\n             not limited to pancreatic, thyroid, colorectal, lung, and renal cancer, or melanoma\n             which is locally advanced or metastatic, and either refractory to the respective\n             standard therapy for the disease or for which no effective standard therapy is\n             available\n\n          2. Subject has measurable and evaluable disease as defined by RECIST v.1.1\n\n          3. Age greater than or equal to 18 years and less than or equal to 65 years\n\n          4. Body mass index greater than or equal to 19 and less than or equal to 30 kilogram per\n             meter square (kg/m^2)\n\n          5. Subject has Eastern Cooperative Oncology Group Performance Status (ECOG PS) of less\n             than or equal to 1\n\n          6. Male subjects with female partners of childbearing potential must be willing to use\n             an adequate method of contraception during and for 4 weeks after the last dose of the\n             trial medication. During this time, female partners should use a contraceptive method\n             with a failure rate of less than 1 percent\n\n          7. Subject has read and understood the informed consent form and is willing and able to\n             give written informed consent before any trial related procedures are performed\n\n        Exclusion Criteria:\n\n          1. Bone marrow impairment as evidenced by hemoglobin less than 10.0 gram per deciliter\n             (g/dL), neutrophil count less than 1.5 * 10^9 per liter (/L), and/or platelets less\n             than 100 * 10^9/L\n\n          2. Renal impairment as evidenced by serum creatinine greater than 1.5 * upper limit of\n             normal (ULN) and calculated creatinine clearance less than 60 milliliter per minute\n             (mL/min) (Cockcroft Gault formula)\n\n          3. Liver function and liver cell integrity abnormality as defined by total bilirubin\n             greater than 1.5 * ULN, or aspartate transaminase (AST)/alanine transaminase (ALT)\n             greater than 2.5 * ULN, for subjects with liver metastases AST/ALT greater than 5 *\n             ULN\n\n          4. Primary brain tumors or clinical evidence of active brain metastasis. Subjects with a\n             history of previously treated brain tumor are eligible provided that 1 month\n             following treatment they were stable by computed tomography (CT) scan without\n             evidence of cerebral edema, and have no requirements for anticonvulsants or high\n             doses of corticosteroids\n\n          5. History of gastrointestinal disease, malabsorption syndrome or difficulty in\n             swallowing, which in the investigator's opinion might impair the absorption of\n             pimasertib\n\n          6. Any gastric, small or large bowel surgery that may impact the absorption of\n             pimasertib\n\n          7. Known human immunodeficiency virus (HIV) positivity, active hepatitis\n\n          8. Chemotherapy, radiotherapy, immunotherapy, or molecular targeted cancer therapy\n             within the past 4 weeks or within 5 half-lives of the given drug, whatever is longer,\n             prior to start of trial medication or concomitantly within this trial. This\n             restriction does not apply to steroids and bisphosphonates\n\n          9. Major surgical procedure within the last 8 weeks prior to start of trial medication\n\n         10. History of uveitis and scleritis. Retinal pathology beyond normal age-related\n             processes\n\n         11. History of glaucoma. Subjects are excluded if intraocular pressure is above 21\n             millimeter of mercury (mmHg)\n\n         12. Evidence of a retinal vein occlusion (RVO) on fluorescein angiogram or a history of\n             RVO. Subjects are also excluded if on examination an ophthalmologist finds that their\n             optic disc is at risk for a central RVO\n\n         13. Life expectancy of less than 12 weeks\n\n         14. Clinically relevant non-malignant disease which in the investigator's opinion would\n             exclude the subject from the trial, such as significant cardiovascular, pulmonary,\n             endocrine, renal and neurological disease or psychiatric disorder\n\n         15. Treatment with strong inhibitors and/or inducers of cytochrome P450 2C19 (CYP2C19)\n             and cytochrome P450 3A4 (CYP3A4). Consumption of CYP3A4 enzyme inducing or inhibiting\n             herbal drugs, fruit juices and beverages (example, grapefruit, grapefruit juice,\n             quinine [tonic water], star fruit, St John's Wort) within 2 weeks prior to start of\n             trial medication until the end of Day 21\n\n         16. Participation in a drug trial within 30 days prior to start of trial medication.\n             Participation in a trial involving administration of [14C] labeled compound(s) within\n             last 6 months prior to start of trial medication\n\n         17. Known hypersensitivity to any of the excipients used\n\n         18. Inability to understand the protocol requirements, instructions and trial-related\n             restrictions, the nature, scope, and possible consequences of the trial\n\n         19. Legal incapacity or limited legal capacity"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713036", 
            "org_study_id": "EMR 200066-008", 
            "secondary_id": "2012-002562-12"
        }, 
        "intervention": {
            "arm_group_label": "Pimasertib", 
            "description": "Unlabeled pimasertib, 60 milligram (mg), will be administered as oral capsules in the morning of Day 1 of Part A of the study (21-day treatment period). After 1 hour, the intravenous tracer dose of [14C] pimasertib (2 microgram [mcg] equaling 9 kilobecquerel [kBq]) will be administered as a bolus injection on Day 1. From Days 3-21, 60 mg unlabeled pimasertib oral capsules will be administered twice a day except on Day 8, on which 60 mg unlabeled pimasertib capsules spiked with 2.6  megabecquerel (MBq) of [14C] pimasertib will be administered orally in morning followed by an evening dose of  60 mg pimasertib as unlabeled pimasertib oral capsules. Unlabeled pimasertib, 60 mg will be administered as oral capsule twice a day in Part B of the study, that is, cycles of 21 days duration until disease progression, unacceptable toxicity, withdrawal by subject, lost to follow up, or death.", 
            "intervention_name": "Pimasertib", 
            "intervention_type": "Drug", 
            "other_name": [
                "MSC19363639B", 
                "AS703026"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Mass balance, bioavailability, cancer, 14C", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Budapest", 
                    "country": "Hungary"
                }, 
                "name": "Research Site"
            }
        }, 
        "location_countries": {
            "country": "Hungary"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Open-Label, Single Center Trial to Investigate the Mass Balance, Metabolite Profile and Oral Bioavailability of Pimasertib in Cancer Patients With Locally Advanced or Metastatic Solid Tumors", 
        "overall_official": {
            "affiliation": "Merck KGaA", 
            "last_name": "Medical Responsible", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hungary: National Institute for Quality and Organizational Development in Healthcare and Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Oral bioavailability of pimasertib: Area under the curve (AUC) of unlabeled pimasertib administered per os (PO) and intravenous (IV) single tracer dose of  [14C] pimasertib", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Mass Balance: Recovery of total [14C] radioactivity in excreta, that is, Ae0-t in urine and in feces", 
                "safety_issue": "No", 
                "time_frame": "Day 8-21"
            }, 
            {
                "measure": "Metabolite Identification: Chemical structure of pimasertib metabolites in plasma, urine, and feces", 
                "safety_issue": "No", 
                "time_frame": "Day 8-21"
            }, 
            {
                "measure": "Plasma concentration profiles: Plasma concentrations of [14C] pimasertib and its metabolites", 
                "safety_issue": "No", 
                "time_frame": "Day 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713036"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pharmacokinetic (PK) parameters: Cmax, tmax, λz, t1/2, CL, CL/f, Vz, VC, Vz/f for unlabeled pimasertib and IV single tracer dose of [14C] pimasertib", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "PK parameters: Cmax, tmax, AUC0-t, AUC0-∞, Ae0-t, λz, t1/2, CL/f, Vz/f of total radioactivity following single dose pimasertib spiked with [14C] pimasertib", 
                "safety_issue": "No", 
                "time_frame": "Day 8"
            }, 
            {
                "measure": "Pimasertib plasma protein binding", 
                "safety_issue": "No", 
                "time_frame": "Day 8"
            }, 
            {
                "measure": "Total radioactivity ratio blood/plasma", 
                "safety_issue": "No", 
                "time_frame": "Day 8"
            }, 
            {
                "measure": "Anti-tumor activity defined as CR, PR, or SD and PD based on the Investigator tumor evaluations performed every 2 cycles in accordance with Response Evaluation Criteria in Solid Tumors Version 1.1 (RECIST v.1.1)", 
                "safety_issue": "No", 
                "time_frame": "Cycle 3, 5, 7 and thereafter every alternate cycle up to 4 weeks after last study dose"
            }, 
            {
                "measure": "Number of subjects with treatment emergent adverse events (TEAEs)", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 4 weeks after last study dose"
            }
        ], 
        "source": "Merck KGaA", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Serono S.A., Switzerland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Merck KGaA", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}