{
    "clinical_study": {
        "@rank": "100819", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Neonates randomized to this arm will receive the standard of practice at Loma Linda University NICU."
            }, 
            {
                "arm_group_label": "24% oral sucrose with pacifier", 
                "arm_group_type": "Experimental", 
                "description": "Neonates randomized to this arm will receive 24% sucrose before every painful procedure on days of life 3-7 in the NICU."
            }, 
            {
                "arm_group_label": "30% oral glucose with pacifier", 
                "arm_group_type": "Experimental", 
                "description": "Neonates randomized to this arm will receive 30% oral glucose before every painful procedure on days of life 3-7."
            }
        ], 
        "brief_summary": {
            "textblock": "Premature neonates admitted to the neonatal intensive care unit (NICU) require up to several\n      hundred procedures during their hospitalization. Many of these are tissue-damaging\n      procedures (TDPs) that cause pain.  Through our NIH funded research, we made the novel\n      observation that exposure to a single TDP can significantly increase ATP utilization and\n      oxidative stress, as evidenced by increased plasma levels of hypoxanthine, uric acid and\n      malondialdehyde in neonates exposed to TDPs as compared to controls (no TDP).  Because\n      neonates are exposed to numerous TDPs, it is relevant to explore the energy costs of\n      repeated exposures to painful procedures, an important information that is currently not\n      known, as the effect of this cumulative metabolic dysfunction could result in potentially\n      treatable or preventable cell injury.\n\n      Oral sucrose analgesia is frequently given to relieve procedural pain in neonates on the\n      basis of its effect on behavioral and physiological pain scores. However, we found, through\n      our prospective, randomized, double blind study funded by NIH, that although oral sucrose\n      significantly reduced pain scores, its administration before a single TDP (heel lance)\n      significantly increased ATP utilization.  This is evidenced by higher plasma concentrations\n      of hypoxanthine and uric acid in neonates given sucrose compared to control neonates (no\n      TDP, no sucrose) or neonates just given a pacifier. These novel findings raise concern\n      because preterm neonates have limited ATP stores and are susceptible to cell injury due to\n      ATP depletion. In addition, it raises the relevant concern: If a single dose of oral sucrose\n      can alter ATP metabolism, what are the effects of exposure to multiple doses of oral\n      sucrose? More importantly, what is the effect of multiple TDPs and/or multiple oral sucrose\n      dosages on ATP utilization, oxidative stress and cell injury? This application will also\n      explore the effect of 30% oral glucose, another sweet solution currently used to relieve\n      pain, on ATP metabolism.\n\n      In this study, we will test the general hypothesis that exposure to multiple TDPs and/or\n      multiple doses of oral sucrose analgesia compared to oral glucose or standard care, alter\n      biochemical markers of ATP utilization, oxidative stress and cell injury. We will use a\n      prospective randomized clinical research design to test this hypothesis during days of life\n      3-7 of human premature neonates.  Increased ATP utilization will be quantified by\n      concentrations of hypoxanthine, xanthine and uric acid measured using HPLC. Oxidative stress\n      will be quantified by concentrations of allantoin using gas chromatography/mass\n      spectroscopy, and cell injury will be quantified through urinary concentration of intestinal\n      fatty acid binding protein, an early marker of enterocyte injury. Data from this application\n      will provide insight into the cellular and biochemical effects of repetitive and accumulated\n      TDPs and/or multiple doses of oral sucrose. With this knowledge, we will propose and test\n      innovative strategies that will not only decrease pain but also will prevent cell injury or\n      cell death."
        }, 
        "brief_title": "Oral Sucrose Versus Glucose for Procedural Pain in Premature Neonates", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Neonatal Procedural Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Potential subjects are premature infants ≤ 34 weeks gestation and ≤ 7 days of age\n             postnatally\n\n        Exclusion Criteria:\n\n          1. requirement for surgery\n\n          2. intraventricular hemorrhage (IVH) ≥ grade 3\n\n          3. neonates on medications such as morphine, fentanyl, versed, muscle relaxants,\n             phenobarbital, or dilantin,\n\n          4. renal injury (plasma creatinine > 1 mg/dl,\n\n          5. severe cyanotic heart disease or severe respiratory distress,\n\n          6. known abdominal wall or intestinal anomaly or injury (NEC),\n\n          7. chromosomal anomaly and (8) facial anomaly"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "7 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "93", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894659", 
            "org_study_id": "5130117"
        }, 
        "intervention": [
            {
                "arm_group_label": "24% oral sucrose with pacifier", 
                "intervention_name": "24% oral sucrose", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "30% oral glucose with pacifier", 
                "intervention_name": "30% oral glucose", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Loma Linda", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92354"
                }, 
                "name": "Loma Linda University Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Oral Sucrose Versus Glucose for Procedural Pain in Premature Neonates", 
        "overall_contact": {
            "email": "dangeles@ll.edu", 
            "last_name": "Danilyn M Angeles, PhD", 
            "phone": "909-558-7563"
        }, 
        "overall_official": {
            "affiliation": "Loma Linda University", 
            "last_name": "Danilyn Angeles, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To quantify ATP utilization, we will measure urinary concentrations of Hx, Xa, UA. To quantify oxidative stress, we will measure urinary concentrations of allantoin. To quantify cell injury, we will measure urinary concentrations of intestinal fatty acid binding protein.", 
            "measure": "We will determine the relationship between oral sucrose or glucose on urinary markers of ATP utilization, oxidative stress and cell injury compared to multiple doses of oral glucose (30%) or to control group", 
            "safety_issue": "No", 
            "time_frame": "Day of life 3-7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894659"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loma Linda University", 
            "investigator_full_name": "Danilyn Angeles, PhD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Loma Linda University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Loma Linda University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}