{
    "clinical_study": {
        "@rank": "120927", 
        "acronym": "EPICH", 
        "arm_group": [
            {
                "arm_group_label": "Peer Interventionist", 
                "arm_group_type": "Experimental", 
                "description": "Families randomized to this family-based behavioral intervention arm will receive 20 weeks of family-based behavioral pediatric overweight intervention delivered by parents who previously received this treatment (PEER). This behavioral treatment includes behavioral skills training and accountability, including food and activity self-monitoring, goal setting, and home environment change."
            }, 
            {
                "arm_group_label": "Professional Interventionist", 
                "arm_group_type": "Active Comparator", 
                "description": "Families randomized to this family-based behavioral intervention arm will receive 20 weeks of family-based behavioral pediatric overweight intervention delivered by behavioral specialists(PROFESSIONAL). This behavioral treatment includes behavioral skills training and accountability, including food and activity self-monitoring, goal setting, and home environment change."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the acceptability and feasibility of peers as interventionists in delivering\n      family-based behavioral pediatric weight control intervention."
        }, 
        "brief_title": "Peer Counseling in Family-Based Treatment for Childhood Obesity", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Childhood Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "The current study seeks to test the alternative approach of partnering with families, and\n      more specifically parents who have previously received family-based weight control\n      treatment, to serve as peer interventionists to deliver this treatment to other families.\n      Peer-led interventions, common for other health behaviors among adults, has not been\n      previously developed or tested for family-based pediatric weight control intervention.\n      Peer-delivered interventions considerably reduce the high costs of delivering behavioral\n      interventions and could increase the availability of those able to deliver the intervention.\n      In fact, peer interventionists' may be better able to deliver intervention than\n      professionals to families, given these peers have faced similar challenges and barriers to\n      behavior change within their own families. It is also possible that continued engagement in\n      the behavior change process through delivering this intervention to other families could\n      improve peer interventionists' own family's long-term health behaviors and outcomes.\n\n      Before utilizing a peer delivery approach more broadly, the novel approach of peer-delivered\n      intervention requires development of training/supervision for peer interventionists and\n      initial evaluation of acceptability/feasibility and efficacy. Therefore, this project has\n      the following aims:\n\n        1. To develop procedures for training and supervising of parents to be peer\n           interventionists, based on our prior intervention delivery experience and family\n           advisory board input\n\n        2. To evaluate the acceptability and feasibility of peers as interventionists in\n           delivering family-based behavioral pediatric weight control intervention\n\n        3. To compare change in weight and health behavior outcomes of overweight/obese children\n           and parents receiving peer- versus professionally-delivered intervention\n\n      This study begins to address the high cost and limited availability of the needed, but\n      intense, family-based pediatric weight control intervention required for efficacy. This\n      approach expands the interdisciplinary nature of this work by engaging the resources and\n      assets of previously treated families to contribute to the reduction of the burden of\n      childhood obesity. Led by a project director (Saelens) and intervention coordinator (Scholz)\n      with over 20 years of combined experience in family-based pediatric weight control\n      intervention, this project moves this intervention in a different and important direction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Child age: 7-11 years at time of enrollment\n\n          -  Overweight child:  at or above 85th percentile for age- and gender-specific BMI.\n\n          -  At least one overweight parent (BMI≥ 25.0).\n\n          -  Parent is willing and able to actively participate in treatment including willingness\n             to serve as a peer interventionist following treatment.\n\n          -  Must live within 50 miles of the treatment center.\n\n        Exclusion Criteria:\n\n          -  Current enrollment in another weight control program for the participating child or\n             parent.\n\n          -  The participating parent is pregnant.\n\n          -  Thought disorder, suicidality, or substance abuse disorder in either the\n             participating parent or the participating child.\n\n          -  Inability of the child to comprehend English at a 1st-grade level or participating\n             parent to comprehend English at an 8th-grade level.\n\n          -  Physical disability or illness in either the participating parent or the child that\n             precludes moderate intensity physical activity.\n\n          -  Medication regimen for the child that affects his or her weight.\n\n          -  Conditions known to promote obesity in the participating child (e.g. Prader-Willi).\n\n          -  Diagnosed eating disorder (i.e., anorexia nervosa, bulimia nervosa, binge eating\n             disorder) in either parent (participating and nonparticipating) and/or the\n             participating child."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01789671", 
            "org_study_id": "SafewayFoundationSaelens-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Peer Interventionist", 
                "Professional Interventionist"
            ], 
            "description": "This behavioral treatment includes behavioral skills training and accountability, including food and activity self-monitoring, goal setting, and home environment change.", 
            "intervention_name": "Family-based behavioral intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Childhood Obesity", 
        "lastchanged_date": "February 10, 2014", 
        "link": {
            "description": "Related Info", 
            "url": "http://www.seattlechildrens.org/research/child-health-behavior-and-development/saelens-lab/current-studies/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98121"
                }, 
                "name": "Seattle Children's"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Peer Counseling in Family-Based Treatment for Childhood Obesity", 
        "overall_official": {
            "affiliation": "Seattle Children's", 
            "last_name": "Brian E. Saelens, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Child BMI z-score", 
            "safety_issue": "No", 
            "time_frame": "20 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01789671"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Seattle Children's Hospital", 
            "investigator_full_name": "Brian Saelens", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Participant ratings based on Likert-type items regarding treatment satisfaction and helpfulness of treatment provision", 
            "measure": "Acceptability", 
            "safety_issue": "No", 
            "time_frame": "20 weeks"
        }, 
        "source": "Seattle Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seattle Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}