{
    "clinical_study": {
        "@rank": "97459", 
        "arm_group": [
            {
                "arm_group_label": "walnut powder", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be randomized in a 2:1 ratio into either an active treatment group (final dose 1500 mg walnut protein, n=20) or a placebo group (n=10).  Subjects will undergo a one-day desensitization protocol designed to enable the subject to tolerate 6 mg of walnut protein or placebo (initial day escalation phase).  After the initial escalation day achieving at least 1.5 mg and up to 6 mg of walnut protein or placebo, dosing build-up will occur every two weeks through dose 24 at 34 weeks.  A maintenance dose will be given for 4 weeks followed by a 5 gram protein OFC to walnut and a 5 gram protein OFC to a second tree nut (at ~38 weeks), after which the study will be unblinded."
            }, 
            {
                "arm_group_label": "placebo arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will be randomized in a 2:1 ratio into either an active treatment group (final dose 1500 mg walnut protein, n=20) or a placebo group (n=10).  Subjects will undergo a one-day desensitization protocol designed to enable the subject to tolerate 6 mg of walnut protein or placebo (initial day escalation phase).  After the initial escalation day achieving at least 1.5 mg and up to 6 mg of walnut protein or placebo, dosing build-up will occur every two weeks through dose 24 at 34 weeks.  A maintenance dose will be given for 4 weeks followed by a 5 gram protein OFC to walnut and a 5 gram protein OFC to a second tree nut (at ~38 weeks), after which the study will be unblinded.  Placebo subjects that fail the OFC will be crossed over to active treatment and escalated as described to the 1500 mg target dose."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to learn about the medical effects, safety, and how\n      the Walnut Oral Immunotherapy (OIT) treatment affects your body (immune system). This type\n      of immunotherapy involves giving increasing doses of walnut allergen to gradually build up a\n      person's tolerance to walnut and at least one other tree nut. The goal of the study is to\n      determine whether participants can tolerate (eat) walnuts and at least one other tree nut in\n      their diet after stopping the study therapy."
        }, 
        "brief_title": "Walnut Oral Immunotherapy for Tree Nut Allergy", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Peanut Allergy", 
        "condition_browse": {
            "mesh_term": [
                "Hypersensitivity", 
                "Peanut Hypersensitivity", 
                "Nut Hypersensitivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our central hypothesis is that tree nut allergic subjects with multiple tree nut allergies\n      will experience both clinical desensitization and immunologic evidence of a shift towards\n      tolerance induction to multiple tree nuts when treated with OIT to walnut protein alone.  We\n      will address our hypothesis through investigations focused on the following objectives:\n\n      Objective #1: Examine the role of specific OIT to walnut protein in the induction of\n      clinical desensitization to other tree nuts.\n\n      Objective #2: Determine the role of specific OIT to walnut protein in the induction of\n      clinical desensitization to walnut.\n\n      Objective #3: Determine the change in tree nut specific immune parameters associated with\n      OIT related to clinical desensitization and a shift towards oral tolerance.\n\n      Primary Objective:\n\n      To examine the effectiveness of walnut OIT on clinical desensitization to a second tree nut\n      (designated \"test tree nut\") causing allergy when compared to placebo treatment.  The\n      primary outcome of this objective will be the change from baseline OFC in cumulative dose\n      reached at the desensitization OFC to the test tree nut.\n\n      Purpose and expectations:\n\n      This objective is designed to test the feasibility and effectiveness of using walnut OIT to\n      desensitize subjects with other tree nut allergy(s).  We expect to demonstrate the\n      effectiveness of walnut OIT by showing that subjects on walnut OIT will have negative\n      double-blind placebo-controlled food challenges (DBPCFC) to a second tree nut following\n      completion of a ~38 week course of walnut OIT.  We also expect that compared to placebo OIT,\n      walnut OIT will induce significant decreases in: 1) wheal (swelling) size from a skin prick\n      test to a second tree nut, 2) serum-specific IgE to a second tree nut, and 3) adverse\n      effects with accidental tree nut ingestion and 4) an increase in tree nut specific IgG4.\n\n      The studies under Objective #1 will determine the feasibility of utilizing walnut OIT for\n      tree nut allergic subjects.  At present, strict dietary avoidance of food allergens and\n      ready access to self-injectable epinephrine is the standard of care for food allergy.\n      However, this method of care does not work well for all subjects with tree nut allergy.  The\n      ubiquity of tree nut containing foods makes the possibility of inadvertent ingestion great;\n      moreover, children and adults are often in circumstances where epinephrine injection would\n      prove logistically difficult. If, however, we can demonstrate that walnut OIT is effective\n      in reducing life-threatening reactions for tree nut allergic individuals, the treatment\n      would provide an immediate and feasible prevention option for averting potentially\n      life-threatening reactions to accidental tree nut exposure (desensitization).  Additionally,\n      this treatment may also provide an avenue to cause tree nut allergic individuals to lose\n      their allergic reactivity to tree nuts (tolerance).\n\n      Secondary Objectives:\n\n      Objective #2: Determine the role of specific OIT to walnut protein in the induction of\n      clinical desensitization to walnut.\n\n      Through Objective #2, we will determine the effectiveness of walnut OIT in the induction of\n      clinical desensitization to walnut.  Prior studies have demonstrated the ability to change\n      the threshold of allergen needed to induce anaphylaxis to specific foods, including egg and\n      peanut.  We anticipate that walnut OIT will provide protection from anaphylaxis (i.e.,\n      clinical desensitization) to walnut in subjects that have proven clinical reactivity to\n      walnut protein.  If walnut OIT proves to be effective in inducing desensitization, the\n      treatment would provide a useful and feasible option for preventing life-threatening\n      reactions that would be specific to walnut allergic subjects.  Additionally, we may be able\n      to induce clinical tolerance in a subset of walnut allergic subjects using this OIT\n      approach.\n\n      Objective #3: Determine the change in tree nut specific immune parameters associated with\n      OIT related to clinical desensitization and a shift towards oral tolerance.\n\n      Through Objective #3, we will seek to understand the molecular processes by which walnut OIT\n      affects the immune system through evaluation of immune mechanisms in relationship to\n      clinical findings of desensitization and/or tolerance.  We will delineate the impact of\n      walnut OIT on the subsequent cellular and humoral response to walnut protein by the\n      following: 1) analysis of walnut and second tree nut specific IgE, IgG and IgG4 response, 2)\n      characterization of allergen specific basophil activation, 3) characterization of mast cell\n      responses through skin prick testing, and 4) analysis of specific T cell cytokine responses\n      and regulatory T cell activation.   We anticipate that the effect of walnut OIT will occur\n      either by induction of regulatory T cells, conversion of T cells from an allergic (Th2) to a\n      non-allergic (Th1) lymphocyte response (measured by cytokines, antibody levels, and skin\n      prick test size), or a change in walnut-specific basophil activation.\n\n      Our expectation is that the balance of immunoglobulin isotype response (IgE, IgG, and IgG4)\n      is reflective of the antigen-specific immune response and will occur over time.  We\n      anticipate an increase in T regulatory specific cytokines, such as IL-10 and TGF-beta, that\n      will parallel early clinical responses and that may indicate immune deviation toward\n      tolerance.  The conversion from Th2 to Th1 cytokine responses would have a similar clinical\n      effect of making a subject less sensitive to tree nuts, but this would likely occur through\n      an alternative mechanism or a mechanism combining T regulatory activation with other T cell\n      changes.  A change in basophil activation would indicate that subjects would be less\n      sensitive to a specific tree nut, and we anticipate that response would be in parallel to\n      the finding of clinical desensitization but may not indicate clinical tolerance development.\n       Overall, we will assess these immune parameters over time and in conjunction with clinical\n      levels of reactivity to determine which mechanism(s) is relevant for effective walnut OIT.\n\n      STUDY DESIGN\n\n      This walnut OIT study is a randomized, blinded, placebo controlled study based on previous\n      experience at The Children's Hospital of Philadelphia (CHOP) using OIT in food allergic\n      subjects.  CHOP will enroll 6 subjects (4 in the active treatment and 2 in the placebo\n      treatment arms).  Non-CHOP sites will enroll 24 subjects, making a total of  30 (20 in the\n      active treatment and 10 in the placebo treatment arms) children and adults with walnut\n      allergy and a second tree nut allergy.  Subjects will be randomized in a 2:1 ratio into\n      either an active treatment group (final dose 1500 mg walnut protein, n=20) or a placebo\n      group (n=10).  Subjects will undergo a one-day desensitization protocol designed to enable\n      the subject to tolerate 6 mg of walnut protein or placebo (initial day escalation phase).\n      After the initial escalation day achieving at least 1.5 mg and up to 6 mg of walnut protein\n      or placebo, dosing build-up will occur every two weeks through dose 24 at 34 weeks.  A\n      maintenance dose will be given for 4 weeks followed by a 5 gram protein OFC to walnut and a\n      5 gram protein OFC to a second tree nut (at ~38 weeks), after which the study will be\n      unblinded.  Placebo subjects that fail the OFC will be crossed over to active treatment and\n      escalated as described to the 1500 mg target dose.  All subjects will be followed for a\n      total of 142 weeks on active treatment which will be followed by an OFC (both on and then\n      off therapy) to walnut and the second tree nut at the end of long-term maintenance therapy.\n      Subjects that have a reduction in serum specific IgE to <5kU/L to walnut and the test tree\n      nut before 142 weeks will be eligible for a tolerance OFC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 6 to 21 years, either sex, any race, any ethnicity with a convincing clinical\n             history of walnut or another tree nut allergy and either a positive prick skin test\n             (>3mm) or serologic evidence of allergic sensitization (defined as specific IgE>0.35\n             kU/L) to walnut and at least one other tree.\n\n          -  A positive <2000 mg protein oral food challenge at enrollment to walnut and to one\n             other tree nut.\n\n          -  Written informed consent from participant and/or parent/guardian, including assent\n             where indicated.\n\n          -  All females of child-bearing age must be using appropriate birth control or\n             practicing abstinence.\n\n        Exclusion Criteria:\n\n          -  History of severe anaphylaxis to walnut or other tree nuts, defined as symptoms\n             associated with hypoxia, hypotension or neurologic compromise (cyanosis or SpO2<92%\n             at any stage, hypotension, confusion, collapse, loss of consciousness; or\n             incontinence).\n\n          -  Known allergy to oat\n\n          -  Chronic disease (other than asthma, atopic dermatitis, rhinitis) requiring therapy or\n             other respiratory or medical conditions deemed by the investigator to put subject at\n             increased risk of anaphylaxis or poor outcomes from receiving OIT or undergoing food\n             challenge.\n\n          -  Poor control or persistent activation of atopic dermatitis\n\n          -  Active eosinophilic or other inflammatory (e.g., celiac) gastrointestinal disease in\n             the past 2 years.\n\n          -  Participation in any interventional study for food allergy in the past 6 months\n\n          -  Participant is on \"build-up phase\" of immunotherapy (i.e., has not reached\n             maintenance dosing).\n\n          -  Severe asthma (2007 NHLBI Criteria Steps 5 or 6, see Appendix 2)\n\n          -  Mild or moderate (2007 NHLBI Criteria Steps 1-4) asthma with any of the following\n             criteria met:\n\n          -  FEV1 < 80% of predicted, or FEV1/FVC < 75%, with or without controller medications or\n\n          -  ICS dosing of > 500 mcg daily fluticasone (or equivalent inhaled corticosteroids\n             based on NHLBI dosing chart) or\n\n          -  History of daily oral steroid dosing for > 1 month during the past year or\n\n          -  Burst of oral, IM, or IV steroids for >3 days in the past 6 months for asthma control\n             or\n\n          -  > 1 burst of oral, IM or IV steroids in the past year for asthma control or\n\n          -  > 1 hospitalization in the past year for asthma or\n\n          -  > 1 ER visit in the past 6 months for asthma\n\n          -  Inability to discontinue antihistamines for initial day escalation, skin testing or\n             OFC\n\n          -  Use of omalizumab or other non-traditional forms of allergen immunotherapy (e.g.,\n             oral or sublingual) or immunomodulator therapy (not including corticosteroids) or\n             biologic therapy within the past year\n\n          -  Use of beta-blockers (oral), angiotensin-converting enzyme (ACE) inhibitors,\n             angiotensin-receptor blockers (ARB) or calcium channel blockers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918657", 
            "org_study_id": "12-009443"
        }, 
        "intervention": [
            {
                "arm_group_label": "placebo arm", 
                "description": "Subjects will be randomized in a 2:1 ratio into either an active treatment group (final dose 1500 mg walnut protein, n=20) or a placebo group (n=10).  Subjects will undergo a one-day desensitization protocol designed to enable the subject to tolerate 6 mg of walnut protein or placebo (initial day escalation phase).  After the initial escalation day achieving at least 1.5 mg and up to 6 mg of walnut protein or placebo, dosing build-up will occur every two weeks through dose 24 at 34 weeks.  A maintenance dose will be given for 4 weeks followed by a 5 gram protein OFC to walnut and a 5 gram protein OFC to a second tree nut (at ~38 weeks), after which the study will be unblinded.  Placebo subjects that fail the OFC will be crossed over to active treatment and escalated as described to the 1500 mg target dose.", 
                "intervention_name": "walnut powder", 
                "intervention_type": "Drug", 
                "other_name": "Greer walnut powder-DMF 12828"
            }, 
            {
                "arm_group_label": "walnut powder", 
                "description": "escalating doses of walnut powder", 
                "intervention_name": "walnut powder", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Interventional", 
            "Randomized", 
            "Double blind", 
            "Placebo controlled", 
            "Pediatric"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "spergel@email.chop.edu", 
                "last_name": "Jonathan M Spergel, MD, PhD", 
                "phone": "215-590-2549"
            }, 
            "contact_backup": {
                "email": "pinzone@email.chop.edu", 
                "last_name": "Kathy L Pinzone, RN, CRNC", 
                "phone": "267-426-2262"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Children's Hospital of Philadelphia"
            }, 
            "investigator": [
                {
                    "last_name": "Jonathan M Spergel, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Terri F Brown-Whitehorn, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rushani Saltzman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Megan Ott, MSN, RN, CPNP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Walnut Oral Immunotherapy for Tree Nut Allergy-CHOP", 
        "overall_contact": {
            "email": "spergel@email.chop.edu", 
            "last_name": "Jonathan M Spergel, MD, PhD", 
            "phone": "215-590-2549"
        }, 
        "overall_contact_backup": {
            "email": "pinzone@email.chop.edu", 
            "last_name": "Kathy L Pinzone, RN, CRNC", 
            "phone": "267-426-2263"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Jonathan M Spergel, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary clinical efficacy outcome of the study will be the change from baseline OFC in cumulative dose reached at the desensitization OFC to the test tree nut.", 
            "measure": "effectiveness of walnut immunotherapy on desensitization to test tree nut or reduction in serum specific IgE", 
            "safety_issue": "No", 
            "time_frame": "38 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918657"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital of Philadelphia", 
            "investigator_full_name": "Jonathan Spergel", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "1.The percentage of subjects who reach a cumulative dose of 5000 mg and 2000 mg at the desensitization OFC to walnut and to the test tree nut (desensitization OFC is at ~38 weeks)", 
                "measure": "The percentage of subjects who reach a cumulative dose of 5000 mg and 2000 mg at the desensitization OFC to walnut and to the test tree nut (desensitization OFC is at ~38 weeks)", 
                "safety_issue": "No", 
                "time_frame": "38 weeks"
            }, 
            {
                "description": "2.The percentage of subjects that demonstrate clinical tolerance at end of study to walnut and to the test tree nut.", 
                "measure": "The percentage of subjects who reach a cumulative dose of 5000 mg and 2000 mg at the desensitization OFC to walnut and to the test tree nut (desensitization OFC is at ~38 weeks)", 
                "safety_issue": "No", 
                "time_frame": "38 weeks"
            }, 
            {
                "description": "3.The change in immune parameters over time including humoral responses, basophil/effector cell responses, and cytokine responses to tree nuts in cultured cells over time.", 
                "measure": "The percentage of subjects who reach a cumulative dose of 5000 mg and 2000 mg at the desensitization OFC to walnut and to the test tree nut (desensitization OFC is at ~38 weeks)", 
                "safety_issue": "No", 
                "time_frame": "38 weeks"
            }, 
            {
                "description": "4.Incidence of all serious adverse events during the study", 
                "measure": "The percentage of subjects who reach a cumulative dose of 5000 mg and 2000 mg at the desensitization OFC to walnut and to the test tree nut (desensitization OFC is at ~38 weeks)", 
                "safety_issue": "Yes", 
                "time_frame": "38 weeks"
            }
        ], 
        "source": "Children's Hospital of Philadelphia", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Arkansas", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Jonathan Spergel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}