{
    "clinical_study": {
        "@rank": "8111", 
        "arm_group": {
            "arm_group_label": "Carfilzomib + Lenalidomide + Rituximab", 
            "arm_group_type": "Experimental", 
            "description": "Phase I:  Four primary dose levels of carfilzomib plus lenalidomide (carfilzomib 20 mg/27 mg + lenalidomide 20 mg, carfilzomib 20 mg/36 mg + lenalidomide 20 mg, carfilzomib 20mg/45 mg + lenalidomide 20 mg, carfilzomib 20 mg/56 mg + lenalidomide 20 mg,) evaluated with a fixed dose of rituximab (375 mg/m2 weekly for 4 weeks).   Alternate dose levels using 15 mg of lenalidomide in combination with carfilzomib and rituximab evaluated if MTD is exceeded with 20 mg of lenalidomide.\nPhase II:  Patients enrolled at recommended dose level (MTD) established in Phase I of the study."
        }, 
        "brief_summary": {
            "textblock": "The goal of Part 1 of this clinical research study is to find the highest tolerable dose of\n       carfilzomib that can be given in combination with lenalidomide and rituximab to patients\n      with relapsed or refractory MCL.\n\n      The goal of Part 2 of this study is to learn if the drug combination can help to control\n      MCL.\n\n      The safety of this drug combination will be studied in both parts.\n\n      Carfilzomib is designed to keep cancer cells from repairing themselves.  If the cancer cells\n      cannot repair themselves, this may cause them to die.\n\n      Lenalidomide is designed to change the body's immune system.  It may also interfere with the\n      development of tiny blood vessels that help support tumor growth.  This may decrease the\n      growth of cancer cells.\n\n      Rituximab is designed to attach to cancer cells and damage them, which may cause the cancer\n      cells to die.  It is also designed to cause the immune system to attack cancer cells."
        }, 
        "brief_title": "Phase I/II Carfilzomib Plus Lenalidomide and Rituximab in the Treatment of Relapsed/Refractory Mantle Cell Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a study\n      group based on when you join this study.  Up to 24 patients will be enrolled in Part 1 of\n      the study and up to 44 participants will be enrolled in Part 2.\n\n      If you are enrolled in Part 1, the dose of carfilzomib you receive will depend on when you\n      joined this study.  The first group of participants will receive the lowest dose level of\n      carfilzomib.  Each new group will receive a higher dose of carfilzomib than the group before\n      it, if no intolerable side effects were seen.  Up to 4 dose levels will be studied.\n\n      If you are enrolled in Part 2, you will receive carfilzomib at the highest dose that was\n      tolerated in Part 1.\n\n      All participants will receive the same dose level of lenalidomide and rituximab.\n\n      Each cycle is 28 days.\n\n      Carfilzomib Administration:\n\n      On Days 1, 2, 8, 9, 15, and 16 of Cycles 1-12:\n\n      -You will receive carfilzomib by vein over 30 minutes.  The first 2 doses you receive may be\n      lower than later doses.  This is to reduce the risk of an allergic reaction.\n\n      On Days 1, 2, 15, and 16 of Cycles 13 and beyond:\n\n      -You will receive carfilzomib by vein over 30 minutes.\n\n      You should drink at least 6-8 cups (8 ounces each) of fluid per day starting 2 days before\n      your first day of treatment and for as long as your doctor tells you to. During Cycles 1 and\n      2, you will receive fluids by vein before and after your dose of carfilzomib.\n\n      Before you receive carfilzomib, you will be given standard drugs (such as allopurinol,\n      dexamethasone, antibiotics, anti-fungals, and/or anti-virals) to help decrease the risk of\n      side effects.  You may ask the study staff for information about how the drugs are given and\n      their risks.\n\n      During Cycle 1 and on Day 1 of Cycle 2, you will be monitored for side effects for 1 hour\n      after you receive the study drug.\n\n      Lenalidomide Administration:\n\n      On Days 1-21 of each cycle, you will take lenalidomide by mouth at approximately the same\n      time each day. You should take it with a glass of water on either a full or an empty\n      stomach.   Do not break, chew, or open the capsules.\n\n      If you miss a dose of lenalidomide, take it as soon as you remember on the same day.  If you\n      miss taking your dose for the entire day, take your regular dose the next scheduled day. Do\n      not take double your regular dose to make up for a missed dose.\n\n      If you take more than the prescribed dose of lenalidomide, you should seek emergency medical\n      care if needed and contact study staff right away.\n\n      In order to participate in this study you must register into and follow the requirements of\n      the RevAssist® program of Celgene Corporation.  This program provides education and\n      counseling on the risks of fetal exposure, blood clots and reduced blood counts.  You will\n      be required to receive counseling every 28 days during treatment with lenalidomide, follow\n      the pregnancy testing and birth control requirements of the program that are appropriate for\n      you and take telephone surveys regarding your compliance with the program.\n\n      Rituximab Administration:\n\n      On Days 1, 8, 15, and 22 of Cycle 1:\n\n      -You will receive rituximab by vein. The first infusion takes 6-8 hours. After that,\n      infusions take about 4 hours.\n\n      On Day 1 of Cycles 3-12:\n\n      -You will receive rituximab by vein over 4 hours.\n\n      On Day 1 of Cycle 13 and every other cycle (15, 17, 19 and so on) for up to 24 months:\n\n      -You will receive rituximab by vein over 4 hours.\n\n      For some patients, you may receive the rituximab dose over 2 days. Your doctor will tell you\n      if this is the best approach for you.  Your vital signs will be monitored just before,\n      during, and after the infusions. You will be monitored for side effects for 1 hour after you\n      receive rituximab.\n\n      Study Visits:\n\n      At every study visit, you will be asked about any drugs you may be taking and if you have\n      had any side effects.  You will be given a drug diary to complete each day to record the\n      study drugs you take.  You will need to bring this to each of your study visits for the\n      study nurse or study doctor to review.\n\n      About 1 week before Day 1 of Cycles 1 and 2, you will have an ECHO to check your heart\n      function.\n\n      On Day 1 of all cycles:\n\n        -  You will have a physical exam, including measurement of your vital signs and weight.\n\n        -  You will have a neurological exam.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow biopsy and/or\n           aspiration to check the status of the disease.\n\n        -  If you are able to become pregnant, you will have a blood (about 1½ tablespoons) or\n           urine pregnancy test.\n\n      On Days 2, 9, and 16 of all cycles:\n\n      -Your vital signs will be measured.\n\n      On Days 8 and 15 of all cycles:\n\n        -  You will have a physical exam, including measurement of your vital signs.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, you will have a blood (about 1½ tablespoons) or\n           urine pregnancy test.\n\n      On Day 1 of Cycles 2, 4, 6, and so on up to Cycle 12, then every 3 cycles after that:\n\n        -  If the study doctor thinks it is needed, you will have a CT scan, MRI, PET scan, and/or\n           PET/CT scan to check the status of the disease.\n\n        -  If the study doctor thinks it is needed, you will have a gastrointestinal endoscopy.\n\n      About 1 week before Day 1 of Cycle 5, then every 3 cycles after that, you will have an ECHO\n      to check your heart function.\n\n      Length of Study:\n\n      You may continue taking the study drugs for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the drug if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed follow-up.\n\n      End-of-Treatment Visit:\n\n      After you finish taking the study drugs:\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  You will have a neurological exam.\n\n        -  You will have an EKG to check your heart function.\n\n        -  Blood (about 3-5 tablespoons) will be drawn for routine tests and to check the status\n           of the disease.\n\n        -  Blood (about 2 tablespoons) will be drawn for a thyroid function test.\n\n        -  You will have a CT scan, MRI, and/or x-ray to check the status of the disease.\n\n        -  You will have a PET/CT scan, to check the status of the disease.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow biopsy and/or\n           aspiration\n\n        -  If you doctor thinks it is needed, you will have a colonoscopy/gastrointestinal\n           endoscopy.\n\n        -  If you are able to become pregnant, you will have a blood (about 1½ tablespoons) or\n           urine pregnancy test.\n\n      Long Term Follow-Up:\n\n      After your end-of-treatment visit, you will be called every 3 months for 1 year and every 6\n      months after that to see how you are doing and to find out about any other treatments you\n      have received since you stopped study treatment. These calls will take about 2-3 minutes. In\n      addition to the phone calls, your medical records may be reviewed as well.\n\n      This is an investigational study.  Lenalidomide is FDA approved for the treatment of\n      multiple myeloma (MM) and myelodysplastic syndrome (MDS). Rituximab is FDA approved for the\n      treatment of non-Hodgkin's lymphoma and certain types of leukemia.  Carfilzomib is FDA\n      approved and commercially available for the treatment of certain types of MM.  The\n      combination of these drugs is investigational.\n\n      Up to 68 participants will be enrolled on this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have previously treated relapsed and/or refractory MCL with 1 - 4 prior\n             lines of therapy. (prior anthracycline, rituximab or stem cell transplant (auto or\n             allo) are acceptable).\n\n          2. Understand and voluntarily sign an institutional review board (IRB)-approved informed\n             consent form.\n\n          3. Age >/= 18 years at the time of signing the informed consent.\n\n          4. Patients must have bi-dimensional measurable disease (bone marrow only involvement is\n             acceptable).\n\n          5. Eastern Cooperative Oncology Group (ECOG) performance status of 2 or less\n\n          6. Serum bilirubin <1.5 mg/dl and Cr Clearance >/= 60 mL/min, platelet count\n             >75,000/mm^3 and absolute neutrophil count (ANC) > 1,000/mm^3, aspartate\n             aminotransferase (AST)/ serum glutamic oxaloacetic transaminase (SGOT) and alanine\n             aminotransferase (ALT)/ serum glutamic pyruvic transaminase (SGPT) < 2 x upper limit\n             of normal or < 5 x upper limit of normal if hepatic metastases are present. Uric acid\n             within normal limits.\n\n          7. Disease free of prior malignancies of equal to or greater than 3 years with exception\n             of currently treated basal cell, squamous cell carcinoma of the skin, carcinoma \"in\n             situ\" of the cervix or breast, or other malignancies in remission (including prostate\n             cancer patients in remission from radiation therapy, surgery or brachytherapy), not\n             actively being treated, with a life expectancy > 3 years.\n\n          8. Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 50 mIU/mL within 10 - 14 days and again\n             within 24 hours prior to prescribing lenalidomide for Cycle 1 (prescriptions must be\n             filled within 7 days as required by RevAssist) and must either commit to continued\n             abstinence from heterosexual intercourse or begin TWO acceptable methods of birth\n             control, one highly effective method and one additional effective method AT THE SAME\n             TIME, at least 28 days before she starts taking lenalidomide. FCBP must also agree to\n             ongoing pregnancy testing. Men must agree to use a latex condom during sexual contact\n             with a FCBP even if they have had a successful vasectomy. See Appendix E: Risks of\n             Fetal Exposure, Pregnancy Testing Guidelines and Acceptable Birth Control Methods.\n\n          9. Able to take aspirin (81 or 325 mg) daily as prophylactic anticoagulation [patients\n             intolerant to acetylsalicylic acid (ASA) may use warfarin or low molecular weight\n             heparin].\n\n         10. Patients must be willing to receive transfusions of blood products.\n\n         11. Patients may have received prior Ibrutinib, lenalidomide, rituximab, and/or\n             bortezomib either alone or in combination.\n\n         12. All study participants must be registered into the mandatory RevAssist® program, and\n             be willing and able to comply with the requirements of RevAssist®.\n\n        Exclusion Criteria:\n\n          1. Any serious medical condition including but not limited to, uncontrolled\n             hypertension, uncontrolled congestive heart failure, uncontrolled diabetes mellitus,\n             active/symptomatic coronary artery disease, COPD, LVEF less than 40, renal failure,\n             active infection, active hemorrhage, laboratory abnormality, or psychiatric illness\n             that, in the investigators opinion places the patient at unacceptable risk and would\n             prevent the subject from signing the informed consent form. Patients with history of\n             cardiac arrhythmias should have cardiac evaluation and clearance.\n\n          2. Pregnant or lactating females.\n\n          3. Use of any standard/experimental anti-lymphoma drug therapy, including steroids,\n             within 3 weeks of initiation of the study or use of any experimental non-drug therapy\n             (e.g., donor leukocyte/mononuclear cell infusions) within 56 days of initiation of\n             the study drug treatment. Prior allogeneic stem cell transplant (SCT) within 16 weeks\n             or autologous SCT within 8 weeks of initiation of therapy.\n\n          4. Known hypersensitivity to thalidomide, lenalidomide or rituximab; including the\n             development of erythema nodosum if characterized by a desquamating rash while taking\n             thalidomide.\n\n          5. Known HIV infection. Patients with active hepatitis B infection (not including\n             patients with prior hepatitis B vaccination; or positive serum Hepatitis B antibody).\n             Known hepatitis C infection is allowed as long as there is no active disease and is\n             cleared by GI consultation.\n\n          6. All patients with history of central nervous system lymphoma.\n\n          7. Patients with peripheral blood involvement with white blood count (WBC) > 20,000 or\n             those considered to be at high risk for tumor lysis syndrome (TLS) by high tumor\n             burden are EXCLUDED for the Phase I component of the study.\n\n          8. Significant neuropathy (Grades 3 - 4, or Grade 2 with pain) within 14 days prior to\n             enrollment\n\n          9. Known history of allergy to Captisol® (a cyclodextrin derivative used to solubilize\n             carfilzomib).\n\n         10. Contraindication to any of the required concomitant drugs or supportive treatments or\n             intolerance to hydration due to preexisting pulmonary or cardiac impairment including\n             pleural effusion requiring thoracentesis to ascites requiring paracentesis.\n\n         11. Patients with active pulmonary embolism or deep vein thrombosis (diagnosed within 30\n             days of study enrollment).\n\n         12. Patients with severe bradycardia (heart rate <40 bpm, hypotension, light-headedness,\n             syncope).\n\n         13. Patients with NYHA Class III and IV heart failure, myocardial infarction in the\n             preceding 6 months, and conduction abnormalities, including but not limited to atrial\n             fibrillation, AV block, QT prolongation, sick sinus syndrome, ventricular\n             tachycardia, as these patients may be at greater risk for cardiac complications, per\n             carfilzomib labeling."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729104", 
            "org_study_id": "2012-0188", 
            "secondary_id": "NCI-2013-00117"
        }, 
        "intervention": [
            {
                "arm_group_label": "Carfilzomib + Lenalidomide + Rituximab", 
                "description": "Phase I Starting Dose:  20 mg/m2 by vein on Days 1, 2, 8, 9, 15, and 16 of Cycles 1-12.  Cycles 13 and beyond, dose given on Days 1, 2, 15, and 16.\nPhase II Starting Dose:  MTD from Phase I.", 
                "intervention_name": "Carfilzomib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Carfilzomib + Lenalidomide + Rituximab", 
                "description": "Phase I and Phase II:  20 mg by vein on Days 1-21 of each cycle.", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Carfilzomib + Lenalidomide + Rituximab", 
                "description": "Phase I and II:  375 mg/m2 by vein on Days 1, 8, 15, and 22 of Cycle 1 and 2.  For Cycles 3 - 12, given on Day 1.  For Cycles 13 and beyond, given weekly for 4 weeks every 6 months.", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": "Rituxan"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Rituximab", 
                "Thalidomide", 
                "Lenalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lymphoma", 
            "Mantle cell lymphoma", 
            "MCL", 
            "Relapsed", 
            "Refractory", 
            "Carfilzomib", 
            "Rituximab", 
            "Rituxan", 
            "Lenalidomide", 
            "CC-5013", 
            "Revlimid"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Carfilzomib Plus Lenalidomide and Rituximab in the Treatment of Relapsed/Refractory Mantle Cell Lymphoma", 
        "overall_contact": {
            "last_name": "Michael Wang, MD, MS", 
            "phone": "713-792-2860"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Michael Wang, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum tolerated dose (MTD) defined as highest dose level in which 6 patients have been treated with less than 2 instances of dose limiting toxicity (DLT).  Dose limiting toxicity (DLT) assessed during first course of each cohort (28 days), and refers to a medically significant event which meets one of the criteria using the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Objective response rate defined as complete or partial response after 2 cycles of therapy maintained for one month.", 
            "measure": "Objective Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "After two 28 day cycles"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Onyx Therapeutics, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}