{
    "clinical_study": {
        "@rank": "119239", 
        "acronym": "FITS", 
        "arm_group": [
            {
                "arm_group_label": "FIT-Sigmoidoscopy", 
                "arm_group_type": "Experimental", 
                "description": "This arm (FIT-Sigmoidoscopy) will take fecal immunochemical test (FIT) followed by sigmoidoscopy for evaluation of advanced colorectal adenoma detection rate. Immediately after sigmoidoscopy, a total colonoscopy will be performed as a standard method for advanced colorectal adenoma detection."
            }, 
            {
                "arm_group_label": "Colonoscopy", 
                "arm_group_type": "Experimental", 
                "description": "This arm (Colonoscopy) will take a total colonoscopy as a control group that will represent the efficacy of colonoscopy for advanced colorectal adenoma detection rate."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy and cost-effectiveness of fecal\n      immunochemical test combined with sigmoidoscopy (FITS) for the detection of advanced\n      colorectal neoplasia compared to colonoscopy."
        }, 
        "brief_title": "Efficacy Combined Fecal Immunochemical Test-Sigmoidoscopy for the Detection of Advanced Colorectal Neoplasia", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Adenoma", 
        "condition_browse": {
            "mesh_term": [
                "Adenoma", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will evaluate the efficacy of FITS for the detection of advanced\n      colorectal neoplasia compared to colonoscopy. This study was designed as multicenter\n      randomized interventional study. The expected period are 36months. A total 13 tertiary\n      hospitals will participate in the study.\n\n      Subjects will be randomly allocated to FITS group and colonoscopy group. Subjects who\n      undergo FITS will be performed by following colonoscopy to confirm the efficacy of FITS. In\n      colonoscopy group, subjects as a control group would be performed colonoscopy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Asymptomatic subjects aged 45 - 75 years\n\n          -  Subjects who will give the written consent\n\n        Exclusion Criteria:\n\n          -  Subjects with past history of colorectal cancer\n\n          -  Subjects with familial histories of familial adenomatous polyposis(FAP) or Hereditary\n             nonpolyposis colorectal cancer(HNPCC)\n\n          -  Subjects with familial history of colorectal cancer more than 2 familial member in\n             direct line\n\n          -  Subjects with inflammatory bowel disease(IBD)\n\n          -  Subjects with more than 3 point of American Society of Anesthesiologists (ASA)\n             physical classification\n\n          -  Subjects with past history of colectomy\n\n          -  Subjects with history of colonoscopy within 5 years\n\n          -  Subjects with history of sigmoidoscopy within 3 years\n\n          -  Subjects with history of CT colonoscopy within 10 years\n\n          -  Subjects with symptoms that could present the colorectal cancer such as hematochezia,\n             melena, weight loss more than 10kg/6months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "5282", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767870", 
            "org_study_id": "CR312033"
        }, 
        "intervention": [
            {
                "arm_group_label": "FIT-Sigmoidoscopy", 
                "description": "Advanced colorectal adenoma detection by fecal immunochemical test with sigmoidoscopy", 
                "intervention_name": "FIT-sigmoidoscopy", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FITS", 
                    "sigmoidoscopy"
                ]
            }, 
            {
                "arm_group_label": "Colonoscopy", 
                "description": "Advanced colorectal adenoma detection by colonoscopy", 
                "intervention_name": "Colonoscopy", 
                "intervention_type": "Procedure", 
                "other_name": "Colonoscopy"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "advanced colorectal adenoma", 
            "colonoscopy", 
            "sigmoidoscopy", 
            "fecal immunochemical test"
        ], 
        "lastchanged_date": "January 10, 2013", 
        "link": {
            "description": "We use the web-based e-Case report form (CRF) system for collection of data from different area, named 'eVLEOS' system which servers are located on Korean National Cancer Center", 
            "url": "http://www.ncc.re.kr"
        }, 
        "location": {
            "contact": {
                "email": "hyskim@yonsei.ac.kr", 
                "last_name": "Hyun-Soo Kim, M.D., ph D.", 
                "phone": "+82-33-741-1224"
            }, 
            "contact_backup": {
                "email": "ppakongs@daum.net", 
                "last_name": "Hong Jun Park, M.D.", 
                "phone": "+82-33-741-1226"
            }, 
            "facility": {
                "address": {
                    "city": "Wonju", 
                    "country": "Korea, Republic of", 
                    "zip": "220-701"
                }, 
                "name": "Wonju Christian Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Hyun-Soo Kim, M.D., ph D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hong Jun Park, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Cost-effectiveness of Colonoscopy vs. Combined Fecal Immunochemical Test-Sigmoidoscopy for the Detection of Advanced Colorectal Neoplasia (eCOLO-FITS): A Randomized Multicenter Trial", 
        "other_outcome": [
            {
                "description": "We will evaluate adenoma detection rate and sessile serrated polyp detection rate on 7 days after sigmoidoscopy or colonoscopy when pathologic diagnosis would be reported.", 
                "measure": "Adenoma detection rate and sessile serrated polyp detection rate", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will evaluate missing adenoma rate of sigmoidoscopy on 7 dyas after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "Missing adenoma rate of sigmoidoscopy", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will evaluated the characteristic of polyps which would be missed by sigmoidoscopy on 7 days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "The characteristic of polyps which would be missed by sigmoidoscopy", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will evaluate the cut off value of fecal immunochemical test that could have equal detection rate for colorectal cancer with colonoscopy on 7 days after colonoscopy when pathologic diagnosis would be reported.", 
                "measure": "Cut off value of fecal immunochemical test that could have equal detection rate for colorectal cancer with colonoscopy.", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will evaluate sigmoidoscopic findings which could predict colorectal advanced adenomas with equal efficacy with colonoscopy.", 
                "measure": "Sigmoidoscopic findings which could predict colorectal advanced adenomas with equal efficacy with colonoscopy", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }
        ], 
        "overall_contact": {
            "email": "hyskim@yonsei.ac.kr", 
            "last_name": "Hyun-Soo Kim, M.D., ph D.", 
            "phone": "+82-33-741-1224"
        }, 
        "overall_contact_backup": {
            "email": "ppakongs@daum.net", 
            "last_name": "Hong Jun Park, M.D.", 
            "phone": "+82-33-741-1226"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Internal Medicine, Yonsei University Wonju College of Medicine, Wonju, Republic of Korea", 
                "last_name": "Hyun-Soo Kim, M.D., ph D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Internal Medicine, Yonsei University Wonju College of Medicine, Wonju, Republic of Korea", 
                "last_name": "Hong Jun Park, M.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Internal Medicine, The Catholic University of Korea College of Medicine, Incheon, Korea", 
                "last_name": "Hwang Choi, M.D., ph D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Internal Medicine, The Catholic University of Korea College of Medicine, Incheon, Korea", 
                "last_name": "Jeong Seon Ji, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Internal Medicine, the Catholic University of Korea, Uijeongbu, Korea", 
                "last_name": "Young Suk Cho, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Chonnam National University Medical School, Gwangju, Korea", 
                "last_name": "Young-Eun Joo, M.D., ph D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Dankook University College of Medicine, Cheonan, Korea", 
                "last_name": "Jeong Eun Shin, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Kyungpook National University School of Medicine, Korea", 
                "last_name": "Eun Soo Kim, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Ewha Womans University School of Medicine, Seoul, Korea", 
                "last_name": "Seong-Eun Kim, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Sungkyunkwan University College of Medicine, Seoul, Korea", 
                "last_name": "Dong Il Park, M.D., ph D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Kyung Hee University College of Medicine, Hanam, Korea", 
                "last_name": "Jae Myung Cha, M.D., ph D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Konkuk University School of Medicine, Seoul, Korea", 
                "last_name": "Sung Noh Hong, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Kosin University College of Medicine, Busan, Korea", 
                "last_name": "Seun-Ja Park, M.D., ph D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Soonchunhyang University College of Medicine, Seoul, Korea", 
                "last_name": "Hyun Gun Kim, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Yonsei University College of Medicine, Seoul, Korea", 
                "last_name": "Sung Pil Hong, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Departments of Internal Medicine, Dongguk University Ilsan Hospital, Ilsan, Korea", 
                "last_name": "Jae Hak Kim, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will evaluate the advanced adenoma detection rate on 7 days after sigmoidoscopy or colonoscopy when pathologic diagnosis would be reported.", 
            "measure": "Advanced colorectal adenoma detection rate between two groups", 
            "safety_issue": "No", 
            "time_frame": "on 7 days after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767870"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "11096167", 
                "citation": "Mandel JS, Church TR, Bond JH, Ederer F, Geisser MS, Mongin SJ, Snover DC, Schuman LM. The effect of fecal occult-blood screening on the incidence of colorectal cancer. N Engl J Med. 2000 Nov 30;343(22):1603-7."
            }, 
            {
                "PMID": "19035980", 
                "citation": "Rozen P, Levi Z, Hazazi R, Waked A, Vilkin A, Maoz E, Birkenfeld S, Niv Y. Quantitative colonoscopic evaluation of relative efficiencies of an immunochemical faecal occult blood test and a sensitive guaiac test for detecting significant colorectal neoplasms. Aliment Pharmacol Ther. 2009 Feb 15;29(4):450-7. doi: 10.1111/j.1365-2036.2008.03898.x. Epub 2008 Nov 17."
            }, 
            {
                "PMID": "12733140", 
                "citation": "Wong WM, Lam SK, Cheung KL, Tong TS, Rozen P, Young GP, Chu KW, Ho J, Law WL, Tung HM, Choi HK, Lee YM, Lai KC, Hu WH, Chan CK, Yuen MF, Wong BC. Evaluation of an automated immunochemical fecal occult blood test for colorectal neoplasia detection in a Chinese population. Cancer. 2003 May 15;97(10):2420-4."
            }, 
            {
                "PMID": "15700317", 
                "citation": "Launoy GD, Bertrand HJ, Berchi C, Talbourdet VY, Guizard AV, Bouvier VM, Caces ER. Evaluation of an immunochemical fecal occult blood test with automated reading in screening for colorectal cancer in a general average-risk population. Int J Cancer. 2005 Jun 20;115(3):493-6. Erratum in: Int J Cancer. 2005 Oct 10;116(6):1004."
            }, 
            {
                "PMID": "18838718", 
                "citation": "Whitlock EP, Lin JS, Liles E, Beil TL, Fu R. Screening for colorectal cancer: a targeted, updated systematic review for the U.S. Preventive Services Task Force. Ann Intern Med. 2008 Nov 4;149(9):638-58. Epub 2008 Oct 6. Review. PubMed PMID: 18838718."
            }, 
            {
                "PMID": "22612596", 
                "citation": "Schoen RE, Pinsky PF, Weissfeld JL, Yokochi LA, Church T, Laiyemo AO, Bresalier R, Andriole GL, Buys SS, Crawford ED, Fouad MN, Isaacs C, Johnson CC, Reding DJ, O'Brien B, Carrick DM, Wright P, Riley TL, Purdue MP, Izmirlian G, Kramer BS, Miller AB, Gohagan JK, Prorok PC, Berg CD; PLCO Project Team. Colorectal-cancer incidence and mortality with screening flexible sigmoidoscopy. N Engl J Med. 2012 Jun 21;366(25):2345-57. Epub 2012 May 21."
            }, 
            {
                "PMID": "11529208", 
                "citation": "Lieberman DA, Weiss DG; Veterans Affairs Cooperative Study Group 380. One-time screening for colorectal cancer with combined fecal occult-blood testing and examination of the distal colon. N Engl J Med. 2001 Aug 23;345(8):555-60. Summary for patients in: Gastrointest Endosc. 2002 May;55(6):760-1."
            }, 
            {
                "PMID": "19426835", 
                "citation": "Kato J, Morikawa T, Kuriyama M, Yamaji Y, Wada R, Mitsushima T, Yamamoto K. Combination of sigmoidoscopy and a fecal immunochemical test to detect proximal colon neoplasia. Clin Gastroenterol Hepatol. 2009 Dec;7(12):1341-6. doi: 10.1016/j.cgh.2009.04.025. Epub 2009 May 6."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test for advanced colorectal adenoma on 7days after intervention when pathologic diagnosis would be reported.", 
                "measure": "Sensitivity of fecal immunochemical test for advanced colorectal adenoma", 
                "safety_issue": "No", 
                "time_frame": "on 7days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "Sensitivity of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "Sensitivity of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test for advanced colorectal adenoma on 7days after intervention when pathologic diagnosis would be reported.", 
                "measure": "positive predictive valueof fecal immunochemical test for advanced colorectal adenoma", 
                "safety_issue": "No", 
                "time_frame": "on 7days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test for advanced colorectal adenoma on 7days after intervention when pathologic diagnosis would be reported.", 
                "measure": "specificity of fecal immunochemical test for advanced colorectal adenoma", 
                "safety_issue": "No", 
                "time_frame": "on 7days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test for advanced colorectal adenoma on 7days after intervention when pathologic diagnosis would be reported.", 
                "measure": "negative predictive value of fecal immunochemical test for advanced colorectal adenoma", 
                "safety_issue": "No", 
                "time_frame": "on 7days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "specificity of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "positive predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "negative predictive value of sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "specificityof fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "positive predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }, 
            {
                "description": "We will calculate Sensitivity, specificity, positive predictive value and negative predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer on 7days after sigmoidoscopy when pathologic diagnosis would be reported.", 
                "measure": "negative predictive value of fecal immunochemical test with sigmoidoscopy for right advanced colorectal adenoma and right colon cancer", 
                "safety_issue": "No", 
                "time_frame": "on 7 days after intervention"
            }
        ], 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}