{
    "clinical_study": {
        "@rank": "8358", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: ABFCED in each period (one per period). Where A=GSK961081 administered from DISKUS, B=GSK961081 Single strip (SS) administered from DPI, C=GSK961081 Dual Strip (DS) administered from DPI with a filled (lactose) second strip (DS configuration), D=GSK961081/fluticasone furoate (GSK961081/FF) administered from DPI (GSK961081 higher dose), E=FF DS administered from DPI with a filled (lactose) second strip (dual strip configuration), F=GSK961081/FF administered from DPI (GSK961081 lower dose)."
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: BCADFE in each period (one per period)"
            }, 
            {
                "arm_group_label": "Sequence 3", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: CDBEAF in each period (one per period)"
            }, 
            {
                "arm_group_label": "Sequence 4", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: DECFBA in each period (one per period)"
            }, 
            {
                "arm_group_label": "Sequence 5", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: EFDACB in each period (one per period)"
            }, 
            {
                "arm_group_label": "Sequence 6", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the study treatment in the following order: FAEBDC in each period (one per period)"
            }
        ], 
        "brief_summary": {
            "textblock": "GSK961081 is a novel bifunctional molecule that combines muscarinic antagonism and\n      beta2-agonism in a single molecule and is in development for the treatment of chronic\n      obstructive pulmonary disease (COPD). This is a randomised, open-label, six-way crossover,\n      single dose study. This study evaluates the drug delivery and systemic pharmacokinetics of\n      GSK961081 following concurrent administration of GSK961081 and fluticasone furoate via dry\n      powder inhaler (DPI) in comparison to GSK961081 DISKUS. There will be six treatment periods\n      and 7 days washout period in the study. Subjects will attend the unit in the morning for\n      dosing and will be resident until 12 hours post administration. All subjects will receive\n      six treatments."
        }, 
        "brief_title": "Study to Determine the Pharmacokinetics of GSK961081 and Fluticasone Furoate When Administered Alone or in Combination", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male/females aged between 18 and 64 years of age inclusive, at the time of signing\n             the informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination and laboratory tests.  A\n             subject with a clinical abnormality or laboratory parameter(s) which is/are not\n             specifically listed in the inclusion or exclusion criteria, outside the reference\n             range for the population being studied may be included only if the Investigator\n             determines that the finding is unlikely to introduce additional risk factors and will\n             not interfere with the study procedures.\n\n          -  Body mass index (BMI) within the range 18 to 29.0 kilogram (kg)/meter (m)^2\n             (inclusive).\n\n          -  A female subject is eligible to participate if she is of:\n\n        Non-childbearing potential defined as pre-menopausal females with a documented tubal\n        ligation or hysterectomy for this definition, \"documented\" refers to the outcome of the\n        investigator's/designee's review of the subject's medical history for study eligibility,\n        as obtained via a verbal interview with the subject or from the subject's medical records;\n        or postmenopausal defined as 12 months of spontaneous amenorrhea in questionable cases a\n        blood sample with simultaneous follicle stimulating hormone (FSH) greater than 40 MlU/mL\n        and estradiol less than 40 picogram (pg)/mL (less than 147 pmol/L) is confirmatory.\n        Females on hormone replacement therapy (HRT) and whose menopausal status is in doubt will\n        be required to use the contraception methods if they wish to continue their HRT during the\n        study.  Otherwise, they must discontinue HRT to allow confirmation of post-menopausal\n        status prior to study enrollment.  For most forms of HRT, at least 2-4 weeks will elapse\n        between the cessation of therapy and the blood draw; this interval depends on the type and\n        dosage of HRT. Following confirmation of their post-menopausal status, they can resume use\n        of HRT during the study without use of a contraceptive method.\n\n        Child-bearing potential with negative pregnancy test as determined by serum human\n        chorionic gonadotropin (hCG) test at screening or urine hCG test prior to dosing AND\n        Agrees to use one of the contraception methods for an appropriate period of time (as\n        determined by the product label or investigator) prior to the start of dosing to\n        sufficiently minimize the risk of pregnancy at that point.  Female subjects must agree to\n        use contraception for 5 terminal half-lives after the end of the study (i.e. until after\n        the follow-up visit is complete).\n\n        OR has only same-sex partners, when this is her preferred and usual lifestyle.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase and bilirubin less than or equal\n             to 1.5x upper limit of normal (ULN) (isolated bilirubin greater than 1.5xULN is\n             acceptable if bilirubin is fractionated and direct bilirubin less than 35%).\n\n          -  Forced Expiratory Volume in 1 second (FEV1) greater than or equal to 85% predicted\n             and a FEV1/ Forced Vital capacity (FVC) ratio greater than or equal to 0.7\n\n          -  Based on single or averaged QTc values of triplicate Electrocardiograms (ECGs)\n             obtained over a brief recording period:\n\n        QT duration corrected for heart rate by Fridericia's formula (QTcF) less than 450\n        millisecond.\n\n        Exclusion Criteria:\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of regular alcohol consumption within 6 months of the study defined as:\n\n        An average weekly intake of greater than 21 units for males or greater than 14 units for\n        females.  In Australia one unit (= standard drink) is equivalent to 10 gram of alcohol:\n        270 mL of full strength beer (4.8%), 375 mL of mid strength beer (3.5%), 470 mL of light\n        beer (2.7%), 250 mL pre-mix full strength spirit (5%), 100 mL of wine (13.5%) and 30 mL of\n        spirit (40%).\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  Urinary cotinine/ Breath carbon monoxide (CO) levels indicative of smoking or history\n             or regular use of tobacco- or nicotine-containing products within 6 months prior to\n             screening and a pack year history of </=10 pack years.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064504", 
            "org_study_id": "201010"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sequence 2", 
                    "Sequence 1", 
                    "Sequence 3", 
                    "Sequence 5", 
                    "Sequence 4", 
                    "Sequence 6"
                ], 
                "description": "Dry white to off white powder", 
                "intervention_name": "GSK961081", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Sequence 2", 
                    "Sequence 1", 
                    "Sequence 3", 
                    "Sequence 5", 
                    "Sequence 4", 
                    "Sequence 6"
                ], 
                "description": "Dry white powder", 
                "intervention_name": "Fluticasone furoate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluticasone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Respiratory", 
            "GSK961081 (MABA)", 
            "healthy subjects", 
            "pharmacokinetics", 
            "GW685698 (fluticasone furoate)"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Randwick", 
                    "country": "Australia", 
                    "state": "New South Wales", 
                    "zip": "2031"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "6", 
        "official_title": "An Open Label, Randomised, Six-way Crossover, Single Dose Study to Determine the Pharmacokinetics of GSK961081 and Fluticasone Furoate When Administered Alone or in Combination", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Australia: Therapeutic Goods Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Blood samples will be collected to estimate the area under the concentration-time curve from zero (pre-dose) to last common time of quantifiable concentration across all treatments for an analyte where t'=common time AUC(0-t') of GSK961081 following concurrent administration of GSK961081 and fluticasone furoate via DPI in comparison to GSK961081 DISKUS", 
            "measure": "GSK961081 AUC(0-t')", 
            "safety_issue": "No", 
            "time_frame": "Pre dose, 5 minutes (min), 15 min, 30 min, 45 min, 1 hour (h), 2 h, 4 h, 6 h, 8 h, 10 h and 12 h for each treatment period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be collected to estimate the maximum observed concentration (Cmax) of GSK961081 following concurrent administration of GSK961081 and fluticasone furoate via DPI in comparison to GSK961081 DISKUS", 
                "measure": "Cmax", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 5 min, 15 min, 30 min, 45 min, 1 h, 2 h, 4 h, 6 h, 8 h, 10 h and 12 h for each treatment period"
            }, 
            {
                "description": "Blood samples will be collected to estimate the AUC(0-t') and Cmax of GSK961081 following single and dual strip administration of GSK961081 alone via DPI in comparison to GSK961081 DISKUS", 
                "measure": "AUC(0-t') and Cmax following single and dual strip administration of GSK961081", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 5 min, 15 min, 30 min, 45 min, 1 h, 2 h, 4 h, 6 h, 8 h, 10 h and 12 h for each treatment period"
            }, 
            {
                "description": "Blood samples will be collected to estimate the AUC(0-t') and Cmax of GSK961081 following concurrent administration of GSK961081 and fluticasone furoate via DPI in comparison to single and dual strip GSK961081 via DPI", 
                "measure": "AUC(0-t') and Cmax following concurrent administration of GSK961081 and fluticasone furoate", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 5 min, 15 min, 30 min, 45 min, 1 h, 2 h, 4 h, 6 h, 8 h, 10 h and 12 h for each treatment period"
            }, 
            {
                "description": "Blood samples will be collected to estimate the AUC (0-t') and Cmax of fluticasone furoate following concurrent administration of GSK961081 and fluticasone furoate via DPI in comparison to dual strip fluticasone furoate via DPI", 
                "measure": "Fluticasone furoate AUC(0-t') and Cmax", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 5 min, 15 min, 30 min, 45 min, 1 h, 2 h, 4 h, 6 h, 8 h, 10 h and 12 h for each treatment period"
            }, 
            {
                "description": "Safety and tolerability as assessed by number of participants with Adverse Events", 
                "measure": "Number of participants with Adverse Events", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 Weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}