{
    "clinical_study": {
        "@rank": "51993", 
        "arm_group": {
            "arm_group_label": "Experimental Treatement Arm", 
            "arm_group_type": "Experimental", 
            "description": "GVAX, up to 6 vaccinations, administered via injection"
        }, 
        "brief_summary": {
            "textblock": "This study is a Pilot clinical trial. Pilot clinical trials test the safety of an\n      investigational combination of drugs. Pilot studies provide information on what effects,\n      both good and bad, the Investigational agent might have on your disease. \"Investigational\"\n      means that the intervention is still being studied and that research doctors are trying to\n      find out more about it. It also means that the FDA has not approved the treatment for your\n      type of cancer.\n\n      The main purposes of this study are to determine:\n\n        -  The amount of vaccine that can be made for your colorectal tumor cells\n\n        -  If the vaccine can be given safely\n\n        -  What the effects of the vaccine are, both good and bad\n\n        -  How the vaccine affects your immune system\n\n        -  Whether this vaccine might have any effect on the return of your cancer in the liver\n           after surgical removal\n\n      This study is being done because there are currently no treatments which have demonstrated\n      to cure diseae which has progressed, or moved beyond the site of the primary site of disease\n      (colon or rectum). These vaccinations will be given after you have completed the standard of\n      care treatment as determined by your doctor.\n\n      Laboratory research has made vaccines from cancer cells by inserting genetic material from a\n      protein called granulocyte-macophage colony stimulating factor (GM-CSF) into the cancer\n      cell. Once complete, the cancer cells are able to produce large amounts of GM-CSF. The\n      vaccine made form these cells has a greater anti-tumor effect than cancer cells without\n      GM-CSF. The purpose of this research study is to determine the safety of an investigational\n      vaccine that will be made using your own colorectal cancer cells in the manner described\n      above.\n\n      This vaccine has been used in several other research studies for treatment for other cancers\n      (skin, lung, ovarian, sarcoma and leukemia.) Information from these other research studies\n      suggests that this vaccine may help to reduce the risk of your colorectal cancer returning\n      after you have your colorectal cancer surgery.\n\n      Due to these results in melanoma and several other tumors we are encouraged to use this\n      vaccine approach in patients with liver metastases from colorectal cancer, after the cancer\n      in the liver has been removed by surgery."
        }, 
        "brief_title": "GVAX for Colorectal Cancer", 
        "completion_date": {
            "#text": "July 2025", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "After you have given your consent to participate in this study, your study doctor will\n      perform some tests to confirm that you are eligible to participate. These tests may take\n      place up to 21 days before the surgery to remove a liver tumor, which will be used to create\n      the vaccines. Many of the following examinations are commonly done to determine diagnosis\n      and/or stage of disease and you may have already had some or all of these evaluations. They\n      may or may not have to be repeated. These tests include a medical history, performance\n      status, blod samples, routine blood tests, tumor assessment and blood pregnancy test (if\n      applicable). If these tests indicate you are eligible for this study and you agree to\n      participate, you will be referred to a surgeon for the surgical removal of tumor tissue from\n      which the vaccine will be made.\n\n      The surgery will be performed at Massachusetts General Hospital. You will be asked to sign a\n      separate consent form to give permission to the surgeon to perform this operation. That\n      consent will describe the risks of the operation which involves removing the tumor cells\n      from your liver.\n\n      After your surgery, there is a possibility that your physician will recommend other\n      treatment before starting the vaccines if he or she feels it would be beneficial to your\n      care and medically appropriate. This part of the treatment would not be experimental (for\n      example, chemotherapy or radiation therapy).\n\n      Then, in this case, the vaccines made from your cancer will not be administered to you until\n      at least 4 weeks after your last chemotherapy or radiation treatment. If the time between\n      your operation and the first scheduled vaccine injection is 8 weeks or longer, we will ask\n      you to undergo another chest, abdomen and pelvic CT scan and clinical blood work to confirm\n      that it is still safe for you to proceed with the vaccines. After this 4 week rest period,\n      vaccine administration will occur as previously outlined.\n\n      If these tests indicate you are eligible for this study and you agree to participate, you\n      will be referred to a surgeon for the surgical removal of tumor tissue from which the\n      vaccine will be made.\n\n      It is important to know that sometimes we are unable to collect enough cells from the tumor\n      collection. In those cases we can try to grow the tumor cells for a short period of time to\n      get enough cells to make a vaccine, but we can not guarantee that we will always be able to\n      produce vaccine for every participant who undergoes tumor cell collection.\n\n      The vaccines created from your colorectal cancer cells are scheduled to be given to you on\n      days 1, 8, 15 and then every two weeks after that until 6 total vaccines have been\n      administered. The amount of vaccines is dependent on the total amount of cells collected\n      when your colorectal cancer liver metastasis is processed and prepared into vaccine in our\n      lab. It is hoped that you will receive at least six vaccines. All scheduled treatment will\n      occur in the outpatient clinic.\n\n      The vaccines will be administered in two injections that will be placed underneath your\n      skin. The two injections will be given at the same place on your body. The recommended sites\n      are your arms, thighs or trunk area and the sites will rotate per vaccine.\n\n      Day 1 is the first day of treatment on study. The following procedures are planned on this\n      day: update of medical history, physical exam, blood samples for routine labs, required\n      blood sample for immune studies, vaccine administration, and, if enough cells can be grown,\n      you will receive an injection of cancer cells that have been killed but not able to secrete\n      GM-CSF. This is done to measure the amount of reaction of your immune system caused by the\n      vaccine alone.\n\n      Punch biopsies will be obtained 2 days after the first and fifth vaccinations. A DTH\n      injection will also be administered at the first and fifth vaccine. Two days after the\n      vaccine and DTH administration punch biopsy will be taken. DTH injections are Delayed-type\n      Hyper-sensitivity Tests. This injection inserts a small amount of the vaccine under your\n      skin to determine if you have any allergic reactions to the vaccine. This will consist of a\n      small piece of skin tissue removed under local anesthesia. A small stitch will be placed\n      after the biopsy. You will sign a separate consent form for this procedure.\n\n      The following procedures are planned for Days 8 and 15: update of medical history, weight\n      and vital signs, blood samples for routine labs and immune studies, and vaccine\n      administration.\n\n      On day 29 and every two weeks (until no more vaccines are available) you wil undergo an\n      update of medical history, physical exam, weight and vital signs, blood samples for routine\n      labs and immune studies, punch biopsy and vaccine administration. With vaccine #5, you may\n      receive a second DTH injection. Two days after the vaccine and DTH injection, punch biopsies\n      will be taken off both sites to further evaluate your body's response to the treatment.\n\n      After the final dose of study drug, your treating physician will determine if you are\n      eligible to receive a second series of vaccinations. In addition, there must be sufficient\n      numbers of cells for vaccine remaining from the original harvest or a new liver metastasis\n      has occurred and been removed to make more vaccine.\n\n      If you give consent to participate in the repeat dose phase, you will be required to repeat\n      the screening tests to see if you are still eligible to participate in the study.\n\n      It is possible that additional rounds of vaccine therapy may be offered after the second\n      round, as long as it is appropriate in the opinion of your treating physician and additional\n      tumor is available to make vaccine and you continue to meet the eligibility criteria.\n\n      Participants will be monitored every 3 months with a blood test for the first 3 years and\n      then every 6-12 months for a total of 5 years. Staging CT scans will be performed 3 months\n      after the last vaccination, then every 6 months for the first three years and then yearly to\n      year 5. After 5 years imaging will be at the discretion of the treating physician. Blood\n      draws for immune research studies will occur every 3 months for 2 years after completing all\n      vaccinations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically documented hepatic colorectal cancer metastasis with resectable\n             hepatic lesions\n\n          -  At least 4 weeks since last dose of chemotherapy, radiotherapy, immunotherapy,\n             systemic glucocorticoid therapy or operation in order to receive vaccine\n\n          -  Fully recovered from hepatic resection\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Uncontrolled active infection\n\n          -  Infection with HIV, Hepatitis B or C\n\n          -  Other current malignancies except in situ cancer or basal/squamous cell carcinoma\n\n          -  Active autoimmune disease\n\n          -  Hepatic metastases involving both branches of the portal vein or all three hepatic\n             veins\n\n          -  Peritoneal metastases identified at the time of attempted resection\n\n          -  Greater than 1 month since resection of liver metastasis for vaccine production"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952730", 
            "org_study_id": "12-436"
        }, 
        "intervention": {
            "arm_group_label": "Experimental Treatement Arm", 
            "intervention_name": "GVAX", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Stage IV", 
            "Hepatic Lesions"
        ], 
        "lastchanged_date": "September 25, 2013", 
        "location": {
            "contact": {
                "email": "cferrone@partners.org", 
                "last_name": "Cristina Ferrone, MD", 
                "phone": "617-643-6189"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Cristina Ferrone, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Safety Study of Vaccination With Autologous, Lethally Irradiated Colorectal Cancer Cells Engineered by Adenoviral Mediated Gene Transfer to Secrete Human Granulocyte-Macrophage Stimulating Factor", 
        "overall_contact": {
            "email": "cferrone@partners.org", 
            "last_name": "Cristina Ferrone, MD", 
            "phone": "6176436189"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Cristina Ferrone, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the safety of 6 vaccinations with lethally irradiated, autologous colorectal cancer cells engineered by adenoviral mediated gene transfer to secrete GM-CSF in stage IV colorectal cancer patients who are completely resected. Patient safety will be assured by monitoring the number of patients who fail to receive the first six scheduled vaccinations because of toxicity. If three or more patients experience grade 4 or worse toxicity due to the vaccine before completing six immunizations, the study will be terminated.", 
            "measure": "number of patients who fail to receive the first six scheduled vaccinations because of toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952730"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Cristina R. Ferrone, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the progression free survival of stage IV colorectal cancer patients vaccinated with lethally irradiated, autologous colorectal cancer cells engineered by adenoviral mediated gene transfer to secrete GM-CSF.", 
                "measure": "Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "description": "To evaluate the immune response elicited by the vaccine.  We will evaluate the immune cell composition(CD4+ and CD8+ T cells, T regulatory cells, macrophage, etc) in the resected specimens and in the circulating blood.", 
                "measure": "Immune Response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess overall survival at 2 years", 
                "measure": "Two year survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}