{
    "clinical_study": {
        "@rank": "4986", 
        "acronym": "PCORI", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard CPAP educational training\nEducational Brochures\nEducational DVD videos mailed to participant"
            }, 
            {
                "arm_group_label": "Peer-Buddy System", 
                "arm_group_type": "Experimental", 
                "description": "Two 30-minute in person sessions with Peer Buddy\nStandard CPAP training\nEight phone conversations with Peer Buddy over 3 months\nSubsequent 3 months use of phone system to contact Peer Buddy as needed\nOne Month Visit:\n-Home visit to collect CPAP information\nThree Month Visit:\nQuestionnaires\nPsycho Motor Vigilance Test (PVT) \"Video Game\"\nCollect CPAP information\nMeasure weight\nMeasure blood pressure\nSix Month Visit:\nQuestionnaires\nPVT (Video game)\nCollect CPAP information\nMeasure Weight\nMeasure Blood Pressure\nEvaluate the program and Peer Buddy"
            }
        ], 
        "brief_summary": {
            "textblock": "Fragmentation of care can lead to poor treatment adherence in patients with chronic medical\n      conditions which can, in turn, lead to adverse health consequences, poor quality of life,\n      and patient dissatisfaction. Poor treatment adherence may be due to lack of sufficient\n      patient education, time delays in delivery of care, lack of adequate healthcare\n      coordination, or difficulty accessing various healthcare providers across a front desk which\n      serves as a \"healthcare bottle-neck\". Better efficiency in healthcare delivery, with greater\n      connectivity through knowledgeable and trained peer volunteers and inexpensive cell-phones\n      integrated by a smart telephone exchange may alleviate some of the care and communication\n      burden faced by the healthcare system. Specifically, such community health education\n      volunteers (\"peer-buddies\") who are experienced in managing their disease condition may be\n      able to impart knowledge and confidence to a recently diagnosed patient in a much more\n      personalized manner than that of a group therapy session. An additional important advantage\n      is the peer-buddy's ability to relate to the patient in a manner consistent with their\n      social, ethnic, and cultural believes without language barriers or differences that may stem\n      from socioeconomic strata. We will use sleep apnea as an example condition to test the\n      effect of a peer-buddy helper (combined with the universal availability of personal cell\n      phones) on the problem of poor care coordination and treatment adherence to the \"CPAP\"\n      treatment for sleep apnea. Sleep apnea is a very common condition that affects 7-12% of the\n      US population, and if left untreated, can lead to poor health and even death through its\n      effects on high blood pressure, heart disease, stroke, and motor vehicle accidents.\n      Fortunately, CPAP therapy can lead to a 3-fold reduction in such consequences, but patient\n      adherence to such CPAP treatment is generally poor. We have recently completed a small study\n      that demonstrated improved usage of CPAP treatment by patients receiving help from a\n      peer-buddy with excellent results. We propose to further enhance the \"peer-buddy\"\n      community-volunteer concept in our proposed research by combining this with cell-phone\n      technology and a telephone exchange that improves access to healthcare providers,\n      technicians, and home care companies. We hope to show that active community participation by\n      experienced \"lay individuals\" assisted by the universal availability of cheap cell-phones\n      can improve the reach and effectiveness of our healthcare system in improving the health and\n      well-being of our patients. If successful, such an innovative and community-based approach\n      can be applied to other chronic medical conditions.\n\n      Hypothesis #1: We hypothesize that patients in the peer-driven intervention with interactive\n      voice response (PDI-IVR) group will experience a greater patient satisfaction (measured by\n      Likert scale64,70 and PACIC71,72) and perception of care coordination (measured by\n      CPCQ72,73) than patients in the usual care (control) group.\n\n      Hypothesis #2: We hypothesize that patients in the PDI-IVR group will experience a greater\n      CPAP adherence (measured by device download), patient activation (PAM), and self-efficacy\n      (SEMSA) than patients in the usual care (control) group.\n\n      Hypothesis #3: We hypothesize that patients in the PDI-IVR group will experience greater\n      improvements in HR-QOL (measured by FOSQ) vigilance (psychomotor vigilance testing) and\n      blood pressure than patients in the usual care (control) group."
        }, 
        "brief_title": "Peer-Driven Intervention for Sleep Apnea", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "COMPARATORS:\n\n        1. Intervention group: In order to address the proposed aims, we will recruit recently\n           diagnosed patients with obstructive sleep apnea (OSA) who have not been initiated on\n           CPAP therapy and randomly assign them to the PDI-IVR system to promote adherence to\n           CPAP therapy (intervention group) or be provided with educational brochures regarding\n           OSA and CPAP therapy (usual care [control] group). In the PDI-IVR intervention group,\n           trained and experienced peers (peer-buddy) with sleep apnea will be paired with the\n           newly diagnosed patients over a 6-month period. As in our preliminary study, the\n           peer-buddy will be matched with the subjects with regards to age, gender, race,\n           ethnicity, socioeconomic, and educational backgrounds. During this time the trained\n           peers will share experiences on coping strategies with CPAP device and equipment\n           (promote self efficacy), share their positive experiences (motivational effects and\n           outcome expectancies), share their knowledge of perceived vulnerabilities due to\n           untreated sleep apnea (promote risk perception), share methods for improving efficacy\n           of CPAP equipment and interface (patient education) and prepare their subjects for\n           upcoming physician or respiratory therapist appointments (patient activation). The\n           interaction will occur during supervised \"in-person\" sessions (two sessions at day 1\n           and day 7) and also telephone-based conversations through the IVR system (once a week\n           for one month followed by telephone calls on a fortnightly basis). Additionally, they\n           will help the patient navigate the delivery system and effect better care coordination\n           through the IVR system at patient-initiated request.\n\n        2. Usual care description: All participants will receive usual care following initiation\n           of CPAP therapy.  Usual care of the newly diagnosed patient with OSA consists of\n           attending a CPAP initiation and education class which is conducted either at the\n           patient's home or in the offices of a home care (DME) company by a dedicated\n           respiratory therapist. Patients are educated about the basics of the care and operation\n           of the device, mask and related equipment. Following this CPAP initiation and education\n           class, they receive instructions to either mail-in the CPAP adherence monitoring card\n           (\"Smart card\") by mail to the therapist about 4 weeks following the initial visit. The\n           adherence information is evaluated and posted in electronic medical records. Patients\n           with OSA will be seen in the sleep clinic at 1 and 3 months following initiation of\n           CPAP therapy and will have the option to call any of their care providers. In order to\n           balance the number of contacts and educational sessions between the two comparison\n           groups, educational brochures (from the AASM) and videos on DVD (from Industry\n           stakeholders) will be mailed to participants. We did not incorporate an\n           attention-control arm requiring in-person contacts as the comparator because the\n           overarching goal of this proposal is to make this study relevant to the real-world\n           conditions of a well measured usual care arm to make the study findings generalizable\n           and better inform patients' decision-making. Such external validity was felt to be of\n           greater value than comparing two conditions that currently do not exist in current\n           practice.\n\n      Peer-buddy system: Selection and Training of Peer-buddies: Fifty peer-buddies will be\n      recruited from the four sleep clinics who are adherent to CPAP therapy. Peer buddies will be\n      consented and compensated for their role in the research study ($350 for 6 month\n      participation per subject). Each buddy may be paired with up to 12 subjects over the length\n      of the study.\n\n      Training: PI and research staff will educate the peer buddy and provide them with guidelines\n      for their interactions with the research participants. They will be instructed to share\n      their experiences and not to provide medical advice. The sharing of coping strategies will\n      fall under the following categories:\n\n      (i) Promote self efficacy: Strategies to deal with CPAP device and equipment (such as\n      pressure ramp feature, humidifier settings, mask and strap application; and cleaning of\n      device and related equipment). (ii) Promote outcome expectancies: Share their positive\n      experiences with regards to effects of CPAP on energy level or vigilance, sense of\n      well-being, hypertension control and other medical benefits that they possibly derived from\n      CPAP therapy. (iii) Risk perception: Share their knowledge of perceived vulnerabilities due\n      to untreated sleep apnea. Share methods for improving efficacy of CPAP equipment and\n      interface (patient education). (iv) Patient activation: Share experiences of how to prepare\n      for upcoming physician or respiratory therapist appointments, such as what questions to ask\n      the healthcare provider, what to take with them (e.g., CPAP adherence card or malfunctioning\n      device, humidifier, or mask, and what to expect at a given provider visit. At the end of the\n      training, a mock interaction between the peer-buddy and PI (playing the role of the patient\n      with OSA) will be undertaken before \"certifying\" or \"graduating\" the peer-buddy as\n      competent.\n\n      Potential for inter-personal conflicts and management plan: The peer-buddy and research\n      participant will be informed that they can withdraw from participation if there is a\n      potential conflict or difficult situation (they feel threatened, face verbal abuse from\n      subject, individual is too demanding, frequent calls or late night calls). The peer-buddy\n      and subject starting CPAP will provide the research coordinator with an availability sheet\n      as to when they are available to take phone calls and/or appear in person. Each peer-buddy\n      will be paired up with one research participant, and may choose to take on up to 3 patients\n      at a time and take on a new assignment at the end of the 6-month participation period.\n      Peer-buddy and participant will be matched by age, gender, race, ethnicity, and\n      socioeconomic status. The peer-buddies will be instructed not to offer medical advice. If a\n      medical need or problem were to arise, the peer-buddies will be instructed to provide the\n      research participant with the phone number to call the PI (via call operator) who will\n      assess their medical needs and situation.\n\n      Fidelity assessments: Twenty percent of the telephonic communications between the peer-buddy\n      and patient will be randomly recorded by IVR system for fidelity assessments by the\n      behavioral therapist (Haynes, Co-investigator). Similarly, 20% of in-person visits will be\n      assessed by the behavioral therapist. Such fidelity assessments will be used to increase\n      fidelity (efficacy) during study.\n\n      In-person interactions: In-person interaction will occur on 2 occasions (30-minutes each)\n      within the first 10 days of CPAP initiation. The research coordinator will be present during\n      this interaction but will not be facilitating or running the interaction. A clean CPAP\n      device and related supplies for the patient will need to be present during these\n      interactions for demonstration purposes.\n\n      Telephonic IVR interactions: Once a week for the first month followed by 4 phone\n      conversations over the subsequent 2 month period (8 scheduled telephonic interactions) and\n      as needed in the subsequent 3 months. There will be no more than 10 such \"as-needed\" phone\n      calls in the latter 3-months between participant and peer-buddy. Therefore, over the\n      6-months, there will not be in excess of 18 phone calls per subject assigned to peer-buddy.\n      Each phone conversation will last a maximum of 30 minutes. The PDI-IVR system will be\n      programmed to recognize the peer-buddy's phones (cell or home) and be programmed to link\n      this with the patient's phones (cell or home) and thereby protect the privacy of both\n      participants. The dyad of the peer-buddy and participant will introduce themselves on a\n      first name basis and will not be required to provide other personal information. However,\n      the study does not preclude them from sharing such information or developing long-lasting\n      friendships. For each dyad, the research coordinator may monitor a few calls (with the\n      participants' knowledge and random IVR-based recording) in order to monitor the content and\n      level of participation between the dyad; however, the coordinators will not direct the\n      participation in any way. Peer-buddies will share their experiences that would promote\n      self-efficacy, outcome expectations, risk perception and patient activation. During\n      in-person interactions, greater emphasis on promotion of self-efficacy will be placed,\n      considering the physicality of the medical device (CPAP) therapy, masks, hoses, humidifiers,\n      and filters. During phone interactions, greater emphasis on promotion of outcome\n      expectancies, risk perception, and patient activation will be undertaken. The research\n      coordinators may provide feedback to the peer-buddy regarding their performance and remind\n      them to cover topics that were not covered in order to ensure fidelity. Either the patient\n      or the peer-buddy (on behalf of the patient) can initiate calls to other members of the\n      inter-disciplinary team, including obtaining CPAP adherence data through the IVR that was\n      derived from the industry server (figure 2). Call backs from any of the providers\n      (physician, RT, RN, DME representative, or sleep tech) will be connected back to the\n      initiator of the call (Patient or peer-buddy). IVR-initiated queries regarding CPAP device -\n      for adherence, leak, and efficacy [residual obstructive events] data - will be faxed to the\n      sleep physician's office (or designee [RN or RT]) by the IVR with a note for patient call\n      back. Content of interactions will pertain to OSA and CPAP therapy and related supplies\n      (mask, hose, filters and humidifier). Content will include aspects pertaining to mask\n      fitting, using ramp function on CPAP unit, using the CPAP humidification system, etc.\n      Conversations regarding erectile dysfunction or a similar sensitive matter will be\n      discouraged. Both peer-buddy and subject would have provided voluntary consent for sharing\n      their experiences with CPAP therapy and sleep apnea. A checklist of content areas will be\n      provided to the peer-buddy to ensure that such topical areas were discussed by the\n      peer-subject pair. We will refrain from writing a script for the peer-buddy as we believe\n      that would detract from the sense of bond or trust within the dyad."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Subject:\n\n          -  Obstructive Sleep Apnea\n\n          -  18-85 years of age\n\n          -  Availability of cell or other reliable phone line\n\n        Inclusion Criteria for Peer Buddy:\n\n          -  Adherent to CPAP therapy ( greater than 4 hours per night of CPAP use)\n\n          -  Willing to meet with subject on 2 occasions in-person\n\n          -  Has a cell or other reliable telephone line and able to converse with subject on    8\n             occasions over the first 3 months and be available subsequently for a  3\n             month period on an as-needed basis\n\n          -  Willing to undergo 2 training and orientation sessions with the Principal\n             Investigator and research staff followed by a mock patient interaction session.\n\n        Exclusion Criteria for Subject:\n\n          -  Central sleep apnea\n\n          -  Participation in another intervention-based research study\n\n          -  Patient's primary care provider refuses patient participation for medical instability\n\n        Exclusion Criteria for Peer Buddy:\n\n          -  Central sleep apnea\n\n          -  Participation in another intervention-based research study\n\n          -  Patient's primary care provider refuses patient participation for medical instability\n\n          -  Patients suffering from major depression or other major psychiatric illness\n\n          -  Shift-worker or frequent out of town traveler\n\n          -  Unwilling to participate in orientation and training session or unable to \"graduate\"\n             from the mock patient interaction session with study staff"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "257", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056002", 
            "org_study_id": "R-IHS-1306-02505", 
            "secondary_id": "PCORI"
        }, 
        "intervention": [
            {
                "arm_group_label": "Usual Care", 
                "description": "- Standard CPAP educational training", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Peer-Buddy System", 
                "description": "Two 30-minute in person sessions with Peer Buddy\nStandard CPAP educational training\nEight phone conversations with Peer Buddy over 3 months\nSubsequent 3 months use of phone system to contact Peer Buddy as needed\nOne Month Visit:\n- Home visit to collect CPAP information\nThree Month Visit:\nQuestionnaires\nPsycho Motor Vigilance Test (PVT) \"Video Game\"\nCollect CPAP information\nMeasure weight\nMeasure blood pressure\nSix Month Visit:\nQuestionnaires\nPVT (Video game)\nCollect CPAP information\nMeasure Weight\nMeasure Blood Pressure\nEvaluate the program and Peer Buddy", 
                "intervention_name": "Peer-Buddy System", 
                "intervention_type": "Other", 
                "other_name": "Peer-Driven Intervention"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "- Educational Brochures", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "- Educational DVD videos mailed to participant", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Peer-driven intervention", 
            "Interactive voice response system", 
            "Continuous Positive Airway Pressure therapy and adherence"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "agv@email.arizona.edu", 
                "last_name": "Alexandra G Valentin", 
                "phone": "520-626-4838"
            }, 
            "contact_backup": {
                "email": "cjmorton@email.arizona.edu", 
                "last_name": "Chris J Morton", 
                "phone": "520-626-4838"
            }, 
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona Center for Sleep Disorders"
            }, 
            "investigator": {
                "last_name": "Sairam Parthasarathy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Peer-Driven Intervention as an Alternate Model of Care Delivery and Coordination for Sleep Apnea", 
        "overall_contact": {
            "email": "agv@email.arizona.edu", 
            "last_name": "Alexandra Valentin", 
            "phone": "520-626-4838"
        }, 
        "overall_contact_backup": {
            "email": "cjmorton@email.arizona.edu", 
            "last_name": "Chris Morton", 
            "phone": "520-626-4838"
        }, 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Sairam Parthasarathy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will rate their global satisfaction of how satisfied they are with the care received from their sleep physician and sleep center on a 5-point scale: very satisfied, satisfied, neutral, dissatisfied, very dissatisfied", 
            "measure": "Patient rating of sleep-specific services (Usual Care, Peer Buddy System)", 
            "safety_issue": "No", 
            "time_frame": "Day 180"
        }, 
        "reference": {
            "PMID": "23772186", 
            "citation": "Parthasarathy S, Wendel C, Haynes PL, Atwood C, Kuna S. A pilot study of CPAP adherence promotion by peer buddies with sleep apnea. J Clin Sleep Med. 2013 Jun 15;9(6):543-50. doi: 10.5664/jcsm.2744."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056002"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Derived from AHRQ care coordination measures atlas, measures care that is patient-centered, includes collaborative goal setting; problem-solving and follow-up support within the past 6 months and consists of five sub scales addressing the patient activation, delivery system design, goal setting, problem solving, and follow-up/coordination.", 
                "measure": "Patient Assessment of Care for Chronic Conditions (PACIC) ( Usual Care, Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Day 180"
            }, 
            {
                "description": "A measure of coordination of health care from the AHRQ care coordination measures atlas that is useful for assessment and program evaluation of individual and provider units as well as research into patient experience and measurement of patient-focused care.", 
                "measure": "Client perception of care coordination (CPCQ) (Usual Care, Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Day 180"
            }, 
            {
                "description": "Health plan member's satisfaction with care on 0 to 10 scale (0 is the \"worst \" and 10 is the \"best health plan possible\")", 
                "measure": "Consumer Assessment of Health Plans Survey (CAHPS v4.0) item (Usual Care, Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Day 180"
            }, 
            {
                "description": "All CPAP devices have internal adherence monitoring which can be downloaded using a computer cable, smart card, SD chip or wireless transmission. The objective, adherence information as 'mask-on' time for 6 months, number of nights used, cumulative hours used, average hours of CPAP use per night, and average number of hours per day of CPAP use will be derived. The proportion of days in which CPAP use was at least 4 hr (Medicare criterion) will also be utilized.", 
                "measure": "CPAP Adherence downloads (Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Day 30, Day 90, Day 180"
            }, 
            {
                "description": "The Patient Activation Measure (PAM) is a 22-item measure that assesses patient knowledge, skill, and confidence for self-management", 
                "measure": "Patient Activation Measure (PAM) (Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }, 
            {
                "description": "SEMSA is a tool with strong psychometric properties and has the potential for identifying patient perceptions that may indicate those most likely to not adhere to treatment. There are 3 domains that contribute to global score: (a) Measure of perceived risk is rated on a 4-point scale ranging from very low to very high. (b) Outcome expectancies are surveyed by a 4-point scale seeking responses (ranging from not at all true to very true) to statements of potential general outcomes if CPAP is or was not used. (c) Self-efficacy, or the volition to use CPAP therapy, is evaluated by asking the respondent to rate on a 4-point scale the level of validity (ranging from 'not at all true' to 'very true') of statements regarding their confidence in using CPAP.", 
                "measure": "Self-efficacy measure for sleep apnea (SEMSA) ( Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }, 
            {
                "description": "A condition-specific functional status measure designed to evaluate the impact of disorders of excessive sleepiness on activities of daily living. Lower global scores are associated with greater dysfunction. FOSQ has good to excellent test-retest reproducibility, internal consistency, with discriminate validity between those seeking medical attention for sleep disorders compared to normal subjects.", 
                "measure": "Functional Outcomes of Sleep Questionnaire (FOSQ) ( Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }, 
            {
                "description": "PVT is a \"video game\" measure of an individual's (vigilance) readiness to detect and respond to certain specified small changes in a labile environment, conceptualized pragmatically within a visio-reactive framework. Essentially, a stop clock is set at zero and begins to suddenly and spontaneously run at various time points in multiple (5) trials. As soon as the subject notices the clock start to run, they click a button that registers their reaction time. The average reaction time to such multiple runs is calculated as a inverse function of the subjects' reaction time. A practice session is afforded before the real test is administered. This takes 5 minutes time.", 
                "measure": "Psychomotor vigilance task (PVT) (Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }, 
            {
                "description": "measured by experienced staff following international guidelines.", 
                "measure": "Systolic and diastolic blood pressure (Peer buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }, 
            {
                "description": "A measure of sleepiness.", 
                "measure": "Epworth sleepiness questionnaire ( Peer Buddy System)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 90, Day 180"
            }
        ], 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}