{
    "clinical_study": {
        "@rank": "109212", 
        "arm_group": {
            "arm_group_label": "Glucose Variability Observation", 
            "arm_group_type": "Experimental", 
            "description": "The study procedures will start after CGM device training & practice using the blinded CGM for 2 days and will continue over the course of ~33 days. The study team will collect data about diabetes management including blood glucose data from fingerstick and CGM values along with insulin pump records throughout the 4 week observation period. Insulin sensitivity will be evaluated at home with predetermined meals' carbohydrate count.  At the mid-study point glucose variability will be simulated in clinic with a metabolic challenge (liquid mixed meal) followed 4 hours later by the induction of hypoglycemia with an intravenous insulin injection. Insulin sensitivity, as well as glucagon and epinephrine counterregulatory responses will be evaluated to be related to overall Glucose Variability."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate how blood sugar changes in response to insulin\n      and what the body does to counter-act low blood sugar in people with Type 1 Diabetes\n      Mellitus.  Insulin sensitivity is the term used to describe blood sugar changes within the\n      body in response to insulin. Greater understanding of insulin sensitivity, particularly how\n      the body responds to low blood sugar, will help us to better predict how blood sugar levels\n      will change.\n\n      All subjects will receive a liquid mixed-meal and will have their blood sugar response\n      monitored in order to study insulin sensitivity. All subjects will receive additional\n      insulin injections that are given to cause a low blood sugar in order to understand how the\n      body responds to a low blood sugar.   All subjects will be closely monitored during the time\n      the insulin is given, by frequent checks of blood sugar and constant medical and nursing\n      supervision.  Details of the visits, tests and procedures are described below. During this\n      study, the study team will ask that subjects to use their own insulin pump and own\n      glucometer.  Subjects will need to use the same glucometer for the entire study. Subjects\n      will be provided 1 box of strips. Subjects will be required to use lispro (Humalog) insulin\n      2-3 days before your inpatient admission which will be provided free of charge."
        }, 
        "brief_title": "Biobehavioral Mechanisms of Glucose Variability", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Glucose variability (GV) in type 1 diabetes (T1DM) is increasingly viewed as a primary\n      marker of glycemic control, responsible, along with chronic hyperglycemia reflected by\n      HbA1c, for diabetes complications. In this study, we propose to investigate: (i) the time\n      course of deterioration of physiological glucoregulatory mechanisms leading to increased GV,\n      and (ii) the association of GV with metabolic and behavioral factors such as insulin\n      sensitivity and treatment adequacy. Our primary hypothesis is:\n\n      Glucose variability in T1DM is triggered by behavioral events (e.g. meals, insulin\n      injection, exercise) that challenge the metabolic system. The timing and the magnitude of\n      the behavioral challenges, and the ability of the metabolic mechanisms to absorb these\n      challenges, determine the magnitude of GV. This process develops in a certain time frame,\n      and can be accelerated by inadequate treatment, or attenuated by precise timing and dosing\n      of bio-behavioral control. This study will use a combination of treatment records,\n      continuous glucose monitoring (CGM), and an inpatient admission to clarify the relationships\n      between behavioral challenges to the metabolic system, physiological glucoregulatory\n      mechanisms, and GV. This study will test the following hypotheses:\n\n        1. Suboptimal treatment behavior, e.g. insulin mistiming (early/late meal insulin) or\n           unbalanced insulin (higher basal/bolus ratio), is correlated with higher GV and\n           repeated hypo- and hyperglycemia; this relationship is mediated by a patients' insulin\n           sensitivity;\n\n        2. A metabolic challenge (e.g. consecutive sequence of hypo- and hyperglycemia), will push\n           the metabolic system into a transient super-critical state characterized by increased\n           GV as defined by the Variability Grid Analysis (VGA) and the Average Daily Risk Range\n           (ADRR), which will persist for several days beyond the discontinuation of the\n           challenge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of type 1 diabetes mellitus for ≥2 years. For an individual to be\n             enrolled at least one criterion from each list must be met.\n\n               -  Criteria for documented hyperglycemia (at least 1 must be met):\n\n                    -  Fasting Blood Glucose (BG) ≥126 mg/dL\n\n                    -  2h Oral Glucose Tolerance Test (OGTT) ≥200 mg/dL\n\n                    -  Hemoglobin (HbA1c) ≥6.5%\n\n                    -  BG ≥200 mg/dL with symptoms\n\n                    -  History of hyperglycemia consistent with diabetes\n\n               -  Criteria for requiring insulin at diagnosis (1 must be met):\n\n                    -  required insulin at diagnosis and continually thereafter\n\n                    -  no insulin at diagnosis but upon investigator review likely needed insulin\n                       (significant hyperglycemia that did not respond to oral agents) and insulin\n                       eventually required and used continually\n\n                    -  no insulin at diagnosis but continued hyperglycemia, positive islet cell\n                       antibodies - consistent with latent autoimmune diabetes in adults (LADA)\n                       and insulin eventually required and used continually\n\n          -  Use of an insulin pump for at least six months prior to the study.\n\n          -  Using a bolus calculator with pre-defined parameters for carbohydrate ratio(s), and\n             insulin sensitivity factor(s).\n\n          -  Signed informed consent.\n\n          -  Age ≥21 and <65 years old.\n\n          -  HbA1c ≤10% as measured with DCA 2000 or equivalent device.\n\n          -  Willingness to use lispro (Humalog) insulin for metabolic challenge admission.\n\n          -  Willingness to perform self-monitoring blood glucose (SMBG) >4 times/day.\n\n          -  Willingness to avoid consumption of acetaminophen-containing products during the\n             study.\n\n          -  Willingness to perform 4 days of outpatient assessment with timed, prepackaged meals\n             and snacks, and >7 SMBGs.\n\n        Exclusion Criteria:\n\n          -  Uncontrolled arterial hypertension (resting blood pressure >160/100 mm Hg).\n\n          -  Impaired hepatic function measured as alanine aminotransferase or aspartate\n             aminotransferase ≥3 times the upper reference limit.\n\n          -  Impaired renal function: glomerular filtration rate (calc GFR) of <60 ml/min/1.73 m2.\n\n          -  Diabetic ketoacidosis in the past 6 months\n\n          -  Conditions which may increase the risk of induced hypoglycemia such as:\n\n               -  uncontrolled coronary artery disease\n\n               -  stable or unstable angina\n\n               -  episode of chest pain of cardiac etiology with documented Electrocardiography\n                  changes or positive troponin levels\n\n               -  positive stress test\n\n               -  catheterization with coronary blockages >50%\n\n               -  congestive heart failure\n\n               -  significant cardiac arrhythmia\n\n               -  history of a cerebrovascular event\n\n               -  seizure disorder\n\n               -  syncope\n\n               -  adrenal insufficiency\n\n               -  hypoglycemia-induced migraine within the past year\n\n               -  neurological disease\n\n          -  Diabetic complications altering insulin kinetics or food absorption\n\n          -  Pregnancy, breast-feeding or intention of becoming pregnant.\n\n          -  Mental incapacity, unwillingness or language barriers precluding adequate\n             understanding or cooperation.\n\n          -  Psychiatric disorders that would interfere with study tasks (e.g. inpatient\n             psychiatric treatment within 6 months prior to enrollment).\n\n          -  skin condition that prevents sensor placement on the abdomen or arm.\n\n          -  Difficulties to operate Continuous Glucose Monitor.\n\n          -  Uncontrolled thyroid disease: thyroid-stimulating hormone (TSH)>10.\n\n          -  Bleeding diathesis or dyscrasia.\n\n          -  Alcohol or drug abuse within 1 year of enrollment by patient history.\n\n          -  Allergy to components of the CGM sensor.\n\n          -  Blood donation >473 ml in last 56 days\n\n          -  Prior noncompliance with study procedures.\n\n          -  Hematocrit outside of the normal range.\n\n          -  Magnesium <1.6 mg/dl.\n\n          -  Potassium <3.4 mmol/L.\n\n          -  Active enrollment in another clinical trial\n\n          -  Allergy to or intolerance of insulin lispro (Humalog)\n\n          -  Anticoagulant therapy other than aspirin.\n\n          -  Oral steroids.\n\n          -  Use of acetaminophen-containing medication that cannot be.\n\n          -  Use of Type 2 Diabetes Mellitus medications: including metformin, sulfonylureas,\n             meglitinides, thiazolidinediones,  Dipeptidyl peptidase-4 (DPP-IV) inhibitors,\n             glucagonlike Peptide (GLP-1) agonists and alpha-glucosidase inhibitors.\n\n          -  Unwillingness to withhold Pramlintide for the duration of the study intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01835964", 
            "org_study_id": "16723"
        }, 
        "intervention": {
            "arm_group_label": "Glucose Variability Observation", 
            "description": "On the morning of ~Day 17 for a metabolic challenge involving a standardized liquid mixed meal intended to raise the blood glucose approximately 150 mg/dl, followed four hours later by the induction of hypoglycemia with intravenous insulin administration with goal glucose of 55 mg/dl. After carbohydrate rescue, the subject will receive a meal and will be monitored until glucose is stable above 80 mg/dl.", 
            "intervention_name": "Glucose Variability Observation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glucose Variability (GV)", 
            "Continuous Glucose Monitor (CGM)"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22904"
                }, 
                "name": "University of Virginia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Biobehavioral Mechanisms of Glucose Variability", 
        "overall_official": {
            "affiliation": "University of Virginia", 
            "last_name": "Marc Breton, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Use a combination of treatment records, continuous glucose monitoring (CGM), and human lab studies to clarify the relationships between behavioral challenges to the metabolic system, physiological glucoregulatory mechanisms, and glucose variability. The study team will test the hypothesis that suboptimal treatment behavior, e.g. insulin mistiming (early/late meal insulin) or unbalanced insulin (higher basal/bolus ratio), is correlated with higher glucose variability and repeated hypo- and hyperglycemia; this relationship is mediated by a patients' insulin sensitivity.", 
            "measure": "Glucose Variability", 
            "safety_issue": "Yes", 
            "time_frame": "33 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01835964"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Marc Breton", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Virginia", 
        "sponsors": {
            "collaborator": {
                "agency": "DexCom, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}