{
    "clinical_study": {
        "@rank": "61987", 
        "arm_group": [
            {
                "arm_group_label": "VTI Probe", 
                "arm_group_type": "Experimental", 
                "description": "During robotic-assisted laparoscopic prostatectomy, the VTI Doppler probe (test) will utilized to measure blood blow within the neurovascular bundles. This is to be completed after the bladder neck and seminal vesicles are identified and dissected. To use the probe, the assistant surgeon will place the Doppler probe within the abdomen and systematically move it cephalad along the lateral prostate pedicles to identify NVB vessels. The Doppler flow in these regions will be quantified as arterial (strong) flow, venous (minimal) flow or no flow. The procedures will proceed by dissecting the lateral margin of prostate step by step up to the gland's apex. Blood loss and the time required to identify and dissect the NVB will be recorded."
            }, 
            {
                "arm_group_label": "Non-Probe", 
                "arm_group_type": "No Intervention", 
                "description": "Patients randomized to not receive probe evaluation."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the use of a disposable laparoscopic Doppler probe in\n      robotic assisted prostatectomies. The Vascular Technology, Inc. (VTI) laparoscopic probe is\n      simply a sterile, disposable Doppler probe that can be inserted through a laparoscopic\n      trocar and placed on structures to determine if there is vascular flow demonstrating an\n      audible pulse. During robotic-assisted prostatectomy, identification of vasculature is\n      critical in order to prevent hemorrhage and effectively treat the underlying pathology. The\n      investigators routinely utilize a combined Doppler ultrasound laparoscopic probe to identify\n      vasculature during renal surgery, but Doppler ultrasound usage has not been adopted for\n      prostatic surgery.\n\n      From a mechanical standpoint, these combination probes differ from the VTI probe in that\n      they are approximately 2 times the diameter of the VTI probe, and the portion of the probe\n      utilized for imaging much longer and on the side of the device. The VTI probe is much\n      narrower, and the portion of the probe utilized for vessel identification is at the tip of\n      the probe. For robotic-assisted prostatectomy, patients will be randomized to VTI\n      laparoscopic Doppler System to identify pedicles and neurovascular bundles (NVB) or to\n      robotic-assisted laparoscopic prostatectomy with no Doppler probe, which is the current\n      standard of care."
        }, 
        "brief_title": "Pilot Study of VTI Doppler Probe Use to Identify Neurovascular Bundle During Prostate Surgery", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Nerve Sparing Prostatectomy"
        ], 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The VTI Laparoscopic Doppler System is a blood flow detector that compensates for the loss\n      of tactile sensation during laparoscopic procedures by helping the surgeon to identify\n      vascular anatomy before it is visible to the eye. The system's sterile doppler probes fit\n      through standard 5mm ports. It is simple to use and no special training is required. This\n      study is designed to evaluate the use of the VTI (Nashua, NH) 20 megahertz (MHz)\n      Microvascular Doppler probe in laparoscopic urological surgery.\n\n      Patients will take a preoperative sexual health inventory for men (SHIM) questionnaire. The\n      investigators will then assess presence or absence of arterial and venous blood flow, in\n      real-time during surgery. Additionally, the investigators will evaluate the safety of\n      Doppler probe use, the surgical margin status on final pathology, and the post-operative\n      erectile function of the patients with a followup SHIM questionnaire (to be performed 3\n      months after surgery). Finally, the robotic surgeon will document whether or not our\n      original surgical plan was changed or remained the same after the Doppler use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients must be 18 years of age or older and be able to read, understand and\n             sign consent.\n\n          -  Any patient undergoing robotic assisted laparoscopic prostatectomy (RALP)\n\n          -  Any patient without moderate or severe erectile dysfunction (SHIM less than 15)\n             undergoing bilateral or unilateral nerve-sparing RALP is eligible for this procedure.\n\n        Exclusion Criteria:\n\n          -  Patients undergoing a non nerve-sparing RALP will be excluded from this study\n\n          -  Those who receive a baseline SHIM score less than 15"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794936", 
            "org_study_id": "AAAF3321"
        }, 
        "intervention": {
            "arm_group_label": "VTI Probe", 
            "description": "The VTI 20 MHz microvascular Laparoscopic Doppler System is a blood flow detector that compensates for the loss of tactile sensation during laparoscopic procedures by eliminating misunderstandings related to surrounding vascular anatomy. The system's sterile doppler probes fit through standard 5mm ports, making it easy to use with no special training required.", 
            "intervention_name": "VTI Probe", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate cancer", 
            "Nerve Sparing Prostatectomy", 
            "VTI Probe"
        ], 
        "lastchanged_date": "February 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "VTI Doppler Probe For Robotic Surgery", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Ketan Badani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Patients are to be evaluated for erectile function at 8 month post-operative visit using validated SHIM questionnaire.", 
                "measure": "Change in SHIM Score (score of erectile function) following surgery", 
                "safety_issue": "No", 
                "time_frame": "8 months post-operative follow-up"
            }, 
            {
                "description": "Investigators will evaluate whether any intra-operative complications resulted from the use of the VTI probe to assess safety. Specifically, this time frame is limited from the induction of anesthesia through the completion of the surgical procedure (typically ~2-3 hours)", 
                "measure": "Intra-operative complications", 
                "safety_issue": "Yes", 
                "time_frame": "During surgical procedure itself (~2-3 hours)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794936"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Ketan K. Badani", 
            "investigator_title": "Clinical Professor of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}