{
    "clinical_study": {
        "@rank": "109456", 
        "acronym": "RP", 
        "arm_group": [
            {
                "arm_group_label": "Octacalcium phosphate", 
                "arm_group_type": "Experimental", 
                "description": "Bone augmentation, after tooth extraction, with Octacalcium phosphate (synthetic bone graft material) in combination with resorbable collagen membrane Bio-Gide."
            }, 
            {
                "arm_group_label": "Bio-Oss", 
                "arm_group_type": "Active Comparator", 
                "description": "Bone augmentation, after tooth extraction, with Bio-Oss (bovine-derived xenograft)in combination with resorbable collagen membrane Bio-Gide"
            }, 
            {
                "arm_group_label": "Tricalcium phosphate", 
                "arm_group_type": "Active Comparator", 
                "description": "Bone augmentation, after tooth extraction, with Tricalcium phosphate (synthetic bone graft material) in combination with resorbable collagen membrane Bio-Gide."
            }
        ], 
        "brief_summary": {
            "textblock": "Return to normal life and shortening rehabilitation period of patients after surgical\n      removal of teeth is important and urgent social problem. In this regard, higher demands for\n      quality of care and treatment of patients, which requires the development of new approaches\n      to the treatment of patients, the introduction of new technologies and the associated\n      development of new materials . Serious problem of contemporary oral and maxillo-facial\n      surgery and dentistry is augmentation of bone defects generated during the surgical\n      treatment of diseases and injuries of the bones. The results of surgical repair of bone\n      defects are more dependent on the course of the process of reparative osteogenesis.\n      Long-term periods of clinical studies indicate that reparative osteogenesis in posttraumatic\n      bone defects is slow - months and years, and in some cases no bone defects filled with bone\n      tissue.\n\n      This project aims at addressing the preservation of bone volume in humans after tooth\n      extraction using biomaterials with optimum performance. The practical significance of the\n      project is to establish an effective tissue response and, thus, possible subsequent quality\n      installation of dental implants. The proposed solution is based on the scientific\n      development of the operative techniques, and a comparative analysis of several classes of\n      biomaterials (xenogenic and synthetic analogs), including the use of biological precursors\n      of bone apatite mineralization having osteoinductive (stimulating) properties."
        }, 
        "brief_title": "Ridge Preservation With New Class of Osteoplastic Materials", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tooth Extraction", 
            "Atrophy of Edentulous Alveolar Ridge"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mouth, Edentulous", 
                "Atrophy"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have voluntarily signed the informed consent\n\n          -  Males and females, 18 years to 75 years of age\n\n          -  Patient needs single tooth extraction in mandibular or maxillary incisor or pre-molar\n             region and would benefit from prosthetic reconstruction with a dental implant\n\n          -  Patients must be committed to the study and must sign informed consent\n\n          -  Patient in good general health as documented by self assessment\n\n        Exclusion Criteria:\n\n        Systemic exclusion criteria:\n\n          -  Patient who has any known diseases (not including controlled diabetes mellitus),\n             infections or recent surgical procedures within 30 days of study initiation\n\n          -  Female patient who are pregnant or lactating or of child bearing potential not using\n             acceptable methods of birth control (hormonal, barriers or abstinence\n\n          -  Patient who are on chronic treatment (i.e., two weeks or more) with any medication\n             known to affect oral status (e.g., phenytoin, dihydropyridine calcium antagonists,\n             cyclosporine, and non-steroidal anti-inflammatory drugs) within one month of baseline\n             visit\n\n          -  Patient who knowingly has HIV or Hepatitis\n\n          -  Alcoholism or chronically drug abuse causing systemic compromisation\n\n          -  Patient who is a heavy smoker (>10/cigarettes per day).\n\n        Local exclusion criteria\n\n          -  Uncontrolled or untreated periodontal disease\n\n          -  Patient who has a full mouth plaque level >30 % at the enrolment visit\n\n          -  History of local radiation therapy\n\n          -  Presence of oral lesions (such as ulceration, malignancy)\n\n          -  Persistent intraoral infection\n\n          -  Patients presenting clinical and radiological signs and symptoms of maxillary sinus\n             disease\n\n          -  Patient presents an acute endodontic lesion in the test tooth or in the neighbouring\n             areas to the experimental procedure (sites with presence of an asymptomatic chronic\n             lesion are eligible)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155764", 
            "org_study_id": "11-13", 
            "secondary_id": "11-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Octacalcium phosphate", 
                "description": "Bone augmentation, after tooth extraction, with Octacalcium Phosphate (synthetic bone graft material) in combination with resorbable collagen membrane Bio-Gide.", 
                "intervention_name": "Octacalcium phosphate", 
                "intervention_type": "Device", 
                "other_name": "OctoFor"
            }, 
            {
                "arm_group_label": "Bio-Oss", 
                "description": "Bone augmentation, after tooth extraction, with Bio-Oss (bovine-derived xenograft)in combination with resorbable collagen membrane Bio-Gide", 
                "intervention_name": "Bio-Oss", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Tricalcium phosphate", 
                "description": "Bone augmentation, after tooth extraction, with Tricalcium Phosphate (synthetic bone graft material) in combination with resorbable collagen membrane Bio-Gide.", 
                "intervention_name": "Tricalcium phosphate", 
                "intervention_type": "Device", 
                "other_name": "TriCafor"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "tooth", 
            "extraction", 
            "alveolar socket", 
            "socket preservation", 
            "ridge preservation", 
            "bone graft", 
            "tricalcium phosphate", 
            "octacalcium phosphate", 
            "xenograft", 
            "bio oss"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "contact": {
                "email": "gurin.alex@gmail.com", 
                "last_name": "Alex Gurin, PhD", 
                "phone": "0079165884088"
            }, 
            "facility": {
                "address": {
                    "city": "Moscow", 
                    "country": "Russian Federation", 
                    "state": "RU", 
                    "zip": "119991"
                }, 
                "name": "Cental Scientific Research Institute of Dentistry and Maxillo-facial Surgery"
            }, 
            "investigator": {
                "last_name": "Alex Gurin, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparison of Octacalcium Phosphate Synthetic Bone Graft (OctoFor) and Bovine-derived Bone (Bio-Oss) for Ridge Preservation After Tooth Extraction: Open, Prospective, Non-Randomised Clinical Trial", 
        "other_outcome": {
            "description": "Bone core biopsy will be evaluated histologically for percent residual bone graft material and percent connective tissue", 
            "measure": "Percent residual graft material and percent connective tissue", 
            "safety_issue": "No", 
            "time_frame": "3 month"
        }, 
        "overall_contact": {
            "email": "gurin.alex@gmail.com", 
            "last_name": "Alex Gurin, PhD", 
            "phone": "0079165884088"
        }, 
        "overall_contact_backup": {
            "email": "vskomlev@gmail.com", 
            "last_name": "Vladimir Komlev, Prof"
        }, 
        "overall_official": {
            "affiliation": "Central Scientific Research Institute of Dentistry and Maxillo-facial Surgery", 
            "last_name": "Anatoly Kulakov, Prof", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A prefabricated stent will be used as an anchor point. After tooth extraction size of dehiscence of buccal bone from anchor point to the alveolar crest will be measured (baseline). Socket will be filled with biomaterial. After 3 months of healing at the time of implant placement the same stent will be used as an anchor point to measure size of dehiscence after socket preservation.", 
            "measure": "The changes of bone level between baseline and 3 months post-extraction at the time of implantation", 
            "safety_issue": "No", 
            "time_frame": "baseline and 3 months post-extraction"
        }, 
        "reference": [
            {
                "PMID": "23268211", 
                "citation": "Gurin AN, Komlev VS, Fadeeva IV, Petrakiva NV, Varda NS. [A comparative study of bone regeneration potency of alfa and beta-tricalcium phosphate bone substitute materials]. Stomatologiia (Mosk). 2012;91(6):16-21. Review. Russian. PubMed"
            }, 
            {
                "PMID": "22332385", 
                "citation": "Gurin AN, Komlev VS, Fadeeva IV, Barinov SM. [Calcium phosphate bone cements. Application in oral and maxillofacial surgery]. Stomatologiia (Mosk). 2011;90(5):64-72. Review. Russian. PubMed"
            }, 
            {
                "PMID": "21186653", 
                "citation": "Gurin AN, Komlev VS, Fadeeva IV, Barinov SM. [Octacalcium phosphate--precursor of biomineralization, novel bone scaffold]. Stomatologiia (Mosk). 2010;89(4):57-64. Review. Russian. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155764"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The I.M. Sechenov Moscow Medical Academy", 
            "investigator_full_name": "Alex Gurin", 
            "investigator_title": "Teaching Assistant, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Bone core biopsy will be evaluated histologically for percent new vital bone formation at the time of implantation", 
            "measure": "Percent new vital bone formation", 
            "safety_issue": "No", 
            "time_frame": "3 month"
        }, 
        "source": "The I.M. Sechenov Moscow Medical Academy", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Central Scientific Research Institute of Dentistry and Maxillo-facial Surgery, Moscow, Russia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bionova, Skolkovo Community, Russia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The I.M. Sechenov Moscow Medical Academy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}