{
    "clinical_study": {
        "@rank": "6574", 
        "arm_group": [
            {
                "arm_group_label": "OCA 5 mg", 
                "arm_group_type": "Experimental", 
                "description": "OCA 5 mg, 1 mg by mouth followed by 2 days of no investigational product (IP); then OCA 5 mg by mouth for 14 days."
            }, 
            {
                "arm_group_label": "OCA 10 mg", 
                "arm_group_type": "Experimental", 
                "description": "OCA 10 mg, 1 mg by mouth followed by 2 days of no investigational product (IP); then OCA 10 mg by mouth for 14 days."
            }, 
            {
                "arm_group_label": "OCA 25 mg", 
                "arm_group_type": "Experimental", 
                "description": "OCA 25 mg, 1 mg by mouth followed by 2 days of no investigational product (IP); then OCA 25 mg by mouth for 14 days."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single center, open label, randomized, parallel design, single and multiple dose\n      trial to evaluate the pharmacokinetics(PK), safety and tolerability of obeticholic acid\n      (OCA)."
        }, 
        "brief_title": "Single Dose and Multiple Dose Trial to Assess Pharmacokinetics of Obeticholic Acid (OCA)", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Twenty-four eligible subjects will be enrolled and randomized to 1 of 3 treatment groups (5\n      mg, 10 mg, or 25 mg) in a treatment ratio of 1:1:1 and no less than a ratio of 1:1 for\n      female: male subjects. The study comprises single dose and multiple dose phases. The\n      randomized dose administered in the single dose phase will be the subject's dose level for\n      the multiple dose phase. A single dose of OCA (5 mg, 10 mg, or 25 mg) will be administered\n      on Day 1. PK, safety, and tolerability will then be assessed for 3 days. On Day 4, the\n      multiple dose phase will begin at the same dose level (5 mg, 10 mg, or 25 mg), with subjects\n      receiving OCA once daily for 14 days. PK, safety, and tolerability will be assessed for 2\n      weeks at the clinical site following the last investigational product (IP) dose on Day 17.\n      Subjects will be confined at the inpatient trial site from Day 0 until the morning of Day\n      30. They will return to the study site on Day 37 for follow up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects are required to meet the following criteria in order to be included in the trial.\n\n          1. Males or females age 18 to 55 years\n\n          2. Contraception: Oral contraceptives are not allowed to be used for 2 weeks prior to\n             trial start, during the trial, and for 30 days after the last dose of OCA. Therefore,\n             female subjects must be postmenopausal, surgically sterile, or if premenopausal, be\n             prepared to use more than 1 effective (≤ 1% failure rate) method of contraception\n             during the trial and until at least 30 days after the last dose of OCA. Effective\n             methods of contraception for males and females are considered to be the following:\n\n               1. Double barrier method, ie, (i) condom, with spermicide (male or female) or (ii)\n                  diaphragm with spermicide\n\n               2. Intrauterine device (IUD)\n\n               3. Vasectomy (partner)\n\n          3. Good general health as determined by medical history and by results of physical exam,\n             vital signs, ECG, and clinical laboratory tests obtained within 14 days prior to IP\n             administration\n\n          4. Body mass index (BMI) between 18 and 30 kg/m2; BMI is determined by the following\n             equation: BMI = weight/height2 (kg/m2).\n\n          5. Willing to abstain from alcohol, caffeine, and xanthine containing food and beverages\n             for 72 hours prior check in and during participation of the inpatient period of the\n             trial\n\n          6. Willing and able to give written informed consent\n\n        Exclusion Criteria:\n\n        Subjects meeting any of the following criteria will be excluded from the trial:\n\n          1. Prior exposure to OCA (INT-747; 6-ECDCA)\n\n          2. History of known or suspected clinically significant hypersensitivity to OCA or any\n             of its components\n\n          3. History or presence of any disease or condition known to interfere with the\n             absorption, distribution, metabolism, or excretion of drugs including bile salt\n             metabolism in the large intestine, eg, inflammatory bowel disease (IBD)\n\n          4. History of gastrointestinal surgeries or gall bladder removal (cholecystectomy)\n\n          5. History or presence of a clinically significant cardiovascular, hepatic, diabetic,\n             gastrointestinal, metabolic, neurologic, pulmonary, endocrine, psychiatric, or\n             neoplastic disorder(s)\n\n          6. History of known or suspected clinically significant hypersensitivity to any drug,\n             aside from penicillin\n\n          7. Ingestion of a prescription medication, including oral contraceptives and bile acid\n             sequestrants, within 14 days prior to IP dosing or ingestion of an over the counter\n             medication within 7 days prior to IP dosing\n\n          8. Participation in radiologic examinations involving parenteral administration of\n             iodinated contrast materials within 2 weeks prior to screening, or subsequently\n             through the end of trial participation\n\n          9. History or presence of alcohol abuse (defined as consumption of more than 210 mL of\n             alcohol per week, or the equivalent of fourteen 4 ounces [oz] glasses of wine or\n             fourteen 12 oz. cans/bottles of beer or wine coolers per week) or positive alcohol\n             tests\n\n         10. History or presence of substance abuse within the past 2 years or positive drug\n             screen tests\n\n         11. Smoker or use of any tobacco or nicotine containing products\n\n         12. Any screening laboratory test for which the results are not within the normal\n             reference range and considered clinically significant\n\n         13. Participation in another investigational drug trial within 30 days prior to Day 0\n\n         14. History of noncompliance to medical regimens, or subjects who are considered to be\n             potentially unreliable\n\n         15. Blood or plasma donation within 30 days prior to Day 0\n\n         16. Mental instability or incompetence\n\n         17. Presence of human immunodeficiency virus (HIV), hepatitis C virus (HCV), or hepatitis\n             B virus (HBV) at screening\n\n         18. Known or suspected Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933503", 
            "org_study_id": "747-105"
        }, 
        "intervention": [
            {
                "arm_group_label": "OCA 5 mg", 
                "intervention_name": "OCA 5 mg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "INT-747", 
                    "6α-ethyl chenodeoxycholic acid", 
                    "6-ECDCA"
                ]
            }, 
            {
                "arm_group_label": "OCA 10 mg", 
                "intervention_name": "OCA 10 mg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "INT-747", 
                    "6α-ethyl chenodeoxycholic acid", 
                    "6-ECDCA"
                ]
            }, 
            {
                "arm_group_label": "OCA 25 mg", 
                "intervention_name": "OCA 25 mg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "INT-747", 
                    "6α-ethyl chenodeoxycholic acid", 
                    "6-ECDCA"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Chenodeoxycholic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "MAD", 
            "SAD", 
            "Obeticholic Acid (OCA)"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Bend", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53095"
                }, 
                "name": "Spaulding Clinical Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "An Open Label, Randomized, Single Dose and Multiple Dose Trial to Assess the Pharmacokinetics of Obeticholic Acid (OCA)", 
        "overall_official": {
            "affiliation": "Intercept Pharmaceuticals, San Diego, CA  92122", 
            "last_name": "David Shaprio, M.D.", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Maximum concentration (observed) following single and multiple doses of OCA 5 mg, 10 mg, and 25 mg", 
                "measure": "Maximum concentration (Cmax observed)", 
                "safety_issue": "No", 
                "time_frame": "3 days - single dose,  33 days - Multi dose"
            }, 
            {
                "description": "Time to maximum concentration (tmax)", 
                "measure": "Time to maximum concentration (tmax)", 
                "safety_issue": "No", 
                "time_frame": "3 days - single dose,  33 days - Multi dose"
            }, 
            {
                "description": "Area under the concentration vs. time curve (AUCt) from time 0 to the last sampling time with measurable analyte concentration, calculated by the linear trapezoidal method", 
                "measure": "Area under the concentration vs. time curve (AUCt)", 
                "safety_issue": "No", 
                "time_frame": "3 days - single dose,  33 days - Multi dose"
            }, 
            {
                "description": "Area under the concentration vs. time curve from time 0 to 24 hours (AUC0-24) with measurable analyte concentration, calculated by the linear trapezoidal method", 
                "measure": "Area under the concentration vs. time curve from time 0 to 24 hours (AUC0-24)", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "The ratio of each conjugate to OCA for exposure PK parameters for both single and multiple dose assessments.", 
                "measure": "The ratio of each conjugate to OCA", 
                "safety_issue": "No", 
                "time_frame": "3 days - single dose,  33 days - Multi dose"
            }, 
            {
                "description": "Accumulation ratios (Rac) based on AUC, Cmax and Cmin will be calculated for OCA and its conjugates (glyco-OCA and tauro-OCA) from Day 1 to Day 17", 
                "measure": "Accumulation ratios (Rac) based on AUC, Cmax and Cmin", 
                "safety_issue": "No", 
                "time_frame": "17 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933503"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Intercept Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Intercept Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}