{
    "clinical_study": {
        "@rank": "142915", 
        "arm_group": [
            {
                "arm_group_label": "Normal Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Normal saline was given intranasally"
            }, 
            {
                "arm_group_label": "Dexmedetomidine", 
                "arm_group_type": "Active Comparator", 
                "description": "1.5mcg dexmedetomidine was given intranasally before procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "Upper gastrointestinal endoscopy, like many other diagnostic and therapeutic procedures, may\n      be associated with discomfort. Although upper endoscopy is usually of shorter duration and\n      better tolerated by patients, most trials investigating the influence of analgesia and\n      sedation have been performed on patients undergoing this procedure. Some patients may\n      tolerate colonoscopy without sedation, but various techniques are used to limit discomfort\n      and pain. Selection and dosing of sedatives depends on the patient's emotional state, the\n      intensity of pain during examination, foreseeable technical difficulties, the endoscopist's\n      experience, the presence or absence of anesthesia personnel, and hospital-specific\n      procedures.\n\n      Conscious sedation is a popular technique for colonoscopy and upper gastrointestinal\n      endoscopy. The combination of an opioid and a benzodiazepine is known to provide good\n      analgesic and sedative conditions during endoscopy. This combination of opioid and\n      benzodiazepine, however, also increases the risk of respiratory depression. Therefore,\n      pharmacologic agents which may provide adequate sedation without respiratory depression are\n      of great interest to clinicians.\n\n      Dexmedetomidine is a highly selective α2-adrenoceptor agonist with sedative and analgesic\n      effects. Compared with clonidine, it is more selective for the α 2 adrenoceptor and acts as\n      a full agonist in most pharmacologic test models. Potentially desirable properties include\n      decreased requirements for other anesthetics and analgesics, a diminished sympathetic\n      response to stress and the potential for cardioprotective effects against myocardial\n      ischemia. When compared with conventional sedatives such as opioids or benzodiazepines, its\n      lack of respiration depression is a distinct advantage. Previous studies using\n      dexmedetomidine for sedation has been promising with maintenance of respiratory function.\n      Patients are readily arousable. With intravenous slow bolus administration, there is a\n      minimal increase in blood pressure initially, followed by a slight decrease in blood\n      pressure. Lower dose ranges, avoidance of rapid bolus injection, and a slow rate of\n      administration tend to decrease these circulatory side effects.  Many clinical studies have\n      shown that it can be well and safely used intravenously, intramuscularly and transdermally.\n      Although not an officially technique, there are also reports of intranasal administration\n      resulting in fairly predictable onset in both adults and children."
        }, 
        "brief_title": "Sedation Using Intranasal Dexmedetomidine in Upper Gastrointestinal Endoscopy", 
        "completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "condition": "Gastrointestinal Disease", 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Diseases", 
                "Digestive System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aims:\n\n      This study aims to evaluate sedative effects using intranasal dexmedetomidine in upper\n      gastrointestinal endoscopy. The investigators aim to evaluate the efficacy, side effects and\n      acceptability of sedation using intranasal dexmedetomidine by patients and endoscopist for\n      upper gastrointestinal endoscopy.\n\n      Methods:\n\n      Double blind randomized prospective study.\n\n      Sample size:\n\n      We are planning to detect not less than 30% decrease of rescue propofol consumption when\n      using intranasal dexmedetomidine.  Assuming the average propofol consumption for the upper\n      gastrointestinal endoscopy to be 40mg with SD=15mg, the required sample size with 80% power\n      of test is 25 per group at the 0.05 level of significance.\n\n      They will be randomly allocated to one of the following study groups:\n\n      Group D: Intranasal dexmedetomidine 1.5mcg/kg; Group P: Intranasal saline (placebo)\n\n      In addition, rescue sedation will be provided by a patient-controlled sedation using\n      propofol/ alfentanil in both groups. Patient-controlled sedation (PCS) has been shown to\n      provide safe and effective sedation for the individual patient by allowing the patient to\n      decide whether he or she requires sedation and to determine the amount required. PCS has\n      been used for various procedures performed under local and regional anesthesia. PCS with\n      propofol and alfentanil has been used for sedation of patients during endoscopy.\n\n      Process Written consent will be signed. No sedative premedication will be prescribed. The\n      patients will be fasted for 6 hours before the procedure. Then patients will be sent to the\n      endoscopy room about 1 hour before the procedure. A nasal catheter is positioned to deliver\n      oxygen if oxygen is needed. Vital signs including heart rate, blood pressure, SpO2 and\n      respiratory rate will be recorded. After obtaining baseline hemodynamic data (NIBP, HR) and\n      respiratory data (SpO2, RR), the patients will be asked to evaluate their baseline levels of\n      anxiety using a numerical rating scale.\n\n      The intranasal study drugs will be administrated according to a code on a piece of folded\n      paper drawn randomly from a box. The patients will be randomly allocated to one of the two\n      treatment groups and sedation will be performed 1 hour before the procedure as follows:\n\n      P)  Placebo (0.015ml/kg); D)     Intranasal dexmedetomidine 0.015ml/kg\n\n      Before study drug administration, patients gently blow their noses. After baseline testing,\n      an investigator who is blind to the study medication will administers the study drug to each\n      naris and the patient remains in a semi-recumbent position with the head of the bed elevated\n      at a 20-40 angle.\n\n      After which, measurements including HR, NiBP, SpO2, RR will be recorded every 5 minutes\n      while Numerical Rating Scale of anxiety every 15 minutes. Sedation is evaluated by\n      investigator using Observer Assessment of Alertness/ Sedation (OAA/S]) scale  every 15\n      minutes. Both the investigators and the subjects are blinded to the study medications. The\n      patient will be shown 2 cards of picture about 1 hour after the study drug administration.\n\n      An intravenous cannula will be inserted then. The degree of the cannulation pain will be\n      assessed as using NRSpaincannulation. The intravenous cannula is connected to a 50 mL\n      syringe patient-controlled analgesia pump containing 200 mg (20 mL) propofol and 0.5 mg (1\n      mL) alfentanil, which will be provided as the rescue sedative medications. The drugs are\n      delivered in response to pressure on a hand-held button. Each bolus dose of 0.5 mL delivered\n      contained 4.8 mg propofol and 12 μg alfentanil. No loading dose was used and the lock out\n      time was set at zero. Despite the zero lock out time, a few seconds were required for the\n      pump to deliver the preset bolus. The PCA pump was programmed to deliver a bolus dose of 0.5\n      ml at 200 ml/h on patient's demand and the pump took 9 s to deliver the bolus, during which\n      time it would not respond to a further demand. Thus, the effective lockout time was 9s.\n      Patients are instructed in the use of the hand-held button before upper endoscopy.\n\n      After the cannulation, local anesthetic spray will be administered to the oropharynx or\n      rectum. 10 minutes after the local anesthesia, patient may start to push the button. When\n      the first dose of propofol and alfentanil is infused, patient will be asked whether there is\n      any pain of infusion, and the degree of the pain will be assessed as Numerical Rating Scale\n      of pain due to infusion.\n\n      The procedure will be started once the patients feel that they are relaxed. Vital signs\n      including NIBP, SpO2, HR, RR, and OAA/S will be monitored throughout the sedation and\n      procedure process every 5 minutes. If the patient becomes totally unresponsive or any\n      adverse event occurs, the procedure will be stopped. If the SpO2 falls to below 90% for more\n      than 10 seconds, the endoscope will be removed and the patient's vital signs observed, and\n      O2 administered as required by the attending anesthesiologist until the patient becomes\n      responsive again. Once the patient starts responding to command, the procedure will\n      continue. Duration of unresponsiveness would be recorded. The time of start of procedure and\n      duration of procedure and the frequencies of interruption due to patient events will be\n      noted. The PCS propofol and alfentanil will be terminated and disconnected from the patient\n      when the endoscopist indicates that the operative procedure is completed, and the dose\n      consumption recorded. The endoscopist will determine the operating conditions by evaluating\n      the ease of insertion and the patient's lack of motion and ability to obey commands, using\n      NRSsatisfactionendoscopist.\n\n      The patients will be transferred to the recovery room for monitoring for 30 minutes. The\n      vital signs (blood pressure, pulse, RR and SpO2, and OAA/S) will be continued every 5 min.\n      When the patients are fully recovered, they will be asked if there is any pain and\n      discomfort and their severity will be assessed as NRSpain and NRSdiscomfort during the\n      procedure. Discomfort is defined as 'a feeling of uneasiness that interfered with the\n      patient's ability to relax'. They will also be asked if they remember any of the following\n      events: the pictures shown to them, the insertion of the endoscope, the discomfort and pain\n      during the examination.\n\n      Discharge criteria will be assessed as postanaesthesia discharge score hourly. When the\n      patients are fully recovered, defined as an OAA/S score of 5 and the postanaesthesia score\n      is more than 9, they are fit for discharge. Satisfaction evaluation of sedation will be\n      graded by the patients on NRS in satisfaction patient. They will be questioned on whether\n      they think that they have received an adequate amount of sedation, too little or too much,\n      whether they are relaxed and whether they will undergo the same procedure again.\n\n      Data Collection\n\n        1. Demographic data\n\n        2. Type of endoscopy\n\n        3. Duration of sedation\n\n        4. Duration of procedure\n\n        5. Duration of recovery area\n\n        6. Duration from the end of procedure to become fully awake\n\n        7. Duration at general ward before discharge\n\n        8. Pain severity (NRS of pain) of cannulation, when being infused of propofol and\n           alfentanil, during the examination\n\n        9. Vital signs before and during the sedation, during the procedure and Postoperatively\n           (HR, NIBP, SpO2, RR)\n\n       10. OAA/S before and after administration, during and after procedure\n\n       11. NRSpain and NRSdiscomfort after administration, during and after procedure\n\n       12. Time when OAA/S is 4\n\n       13. Tries and goods of propofol and alfentanil during the procedure\n\n       14. Propofol and alfentanil consumption\n\n       15. NRSsatisfactionendoscopist\n\n       16. NRSsatisfactionpatient\n\n       17. Adverse events and severity intraoperatively and postoperatively including\n           oversedation, respiratory depression, hypotension, paradoxical reaction, dizziness,\n           nausea and vomiting, bradycardia. The severity of adverse event are graded as follows:\n\n      Mild: no treatment Moderate: require treatment Severe: refractory to treatment\n\n      Data Analysis Student t test, Mann-Whitney U test and Chi-square test are applied on the\n      analysis.\n\n      Study Duration: 18 months. Provide some data on current case load of upper endoscopies  in\n      Queen Mary Hospital."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiology grade I-III\n\n          -  18-60 years old\n\n        Exclusion Criteria:\n\n          1. Pregnancy\n\n          2. Mentally unfit\n\n          3. History of colon surgery and gastric surgery\n\n          4. Current or chronic use of α2 agonist\n\n          5. Allergy or previous adverse reaction to any medication used in this study\n\n          6. Addiction to opioids, sedatives, illicit drugs or alcohol\n\n          7. Patient refusal\n\n          8. Impaired renal (Cr>120umol/L)or hepatic function (preoperative serum albumin level\n             less than 30g/L) or known renal or hepatic disease\n\n          9. Exposure to study drug within the past 3 months\n\n         10. Pre-existing heart block or other conduction defect\n\n         11. Known history of sleep apnoea syndrome\n\n         12. BMI > 35kg/m2"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887184", 
            "org_study_id": "UW 07-212"
        }, 
        "intervention": {
            "arm_group_label": "Dexmedetomidine", 
            "description": "Dexmedetomidine 1.5mcg/kg was given intranassaly", 
            "intervention_name": "Dexmedetomidine", 
            "intervention_type": "Drug", 
            "other_name": "Dexmedetomidine (Hospira)"
        }, 
        "intervention_browse": {
            "mesh_term": "Dexmedetomidine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 26, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Study to Assess Sedation Using Intranasal Dexmedetomidine in Upper Gastrointestinal Endoscopy", 
        "overall_official": {
            "affiliation": "Department of Anaesthesiology, the University of Hong Kong", 
            "last_name": "Chi Wai Cheung, MBBS, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Consumption of propofol", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 minutes during gastrointestinal endoscopy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887184"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Hong Kong", 
            "investigator_full_name": "Cheung Chi Wai", 
            "investigator_title": "Clinical Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Patients were asked the side effects up to 24 hours after upper endoscopy.", 
            "measure": "Side effects of Intrananasal Dexmedetomidine", 
            "safety_issue": "No", 
            "time_frame": "Up to 24 hours after Upper Endoscopy"
        }, 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}