{
    "clinical_study": {
        "@rank": "46886", 
        "acronym": "SKIP", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Standard care"
            }, 
            {
                "arm_group_label": "Shoes", 
                "arm_group_type": "Experimental", 
                "description": "Shoes"
            }
        ], 
        "brief_summary": {
            "textblock": "Small association studies have hypothesised that shoes protect against hookworm infection.\n      The purpose of this pragmatic study was determine, under field conditions, whether\n      school-age children on Pemba Island, Zanzibar, would wear shoes and if shoes protected them\n      against hookworm infection."
        }, 
        "brief_title": "Study to Test Whether Shoes Protect Children Against Hookworm Infection on Pemba Island, Zanzibar", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Hookworm", 
        "condition_browse": {
            "mesh_term": [
                "Hookworm Infections", 
                "Ancylostomiasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aim: To carry out a cluster randomised controlled trial (non-blinded) to test under field\n      conditions whether the provision of shoes to school-aged children on Pemba Island, Zanzibar,\n      an area of high hookworm prevalence and anaemia, could reduce the transmission, incidence\n      and disease burden of hookworm infection among this susceptible population.\n\n      Methods:\n\n      Setting: Pemba Island is the northern of the two main islands that make up the Zanzibar\n      archipelago, situated in the Indian Ocean and close to the coast of East Africa, just below\n      the equator. The climate is tropical and humid and the island has two rainy seasons, from\n      March-June (Masika) and October-December (Vuli). Humidity is high, up to 1000mm during the\n      Masika rains. Economic activities are mainly agriculture and fishing and considerable\n      improvements to infrastructure - roads and electricity - have been made in recent years. The\n      island's population totalled 460,196 in 2008, of whom 50 percent were children aged <15\n      years. Zanzibar is an autonomous part of the United Republic of Tanzania and on the\n      mainland, the under 5 mortality rate (U5MR) is 81 per 1,000 live births but is substantially\n      higher on Zanzibar at 116 per 1,000 live births. The area is highly endemic for soil\n      transmitted helminths - a recent study on neighbouring Unguja Island found three-quarters of\n      rural inhabitants and half of urban inhabitants to be infected with parasitic worms, despite\n      15 years of mass drug treatment. Other risk factors for concomitant anaemia are poor\n      nutrition, focal areas of Schistosoma haematobium transmission and malaria, although recent\n      control efforts have made impressive reductions in malaria transmission (reduced to 0.8%\n      prevalence in 2007).\n\n      Study schools (clusters): 12 government primary schools from across the entire island were\n      identified for the trial, where hookworm prevalence in a previous survey totalled >50%:\n      Mizingani, Ng'ombeni, Chambani, Uwandani, Bagamoyo, Shumba Viamboni, Mkanyageni, Ziwani,\n      Wesha, Tumbe, Wingwi, and Ngwachani.\n\n      Study design: Pragmatic, cluster (non-blinded) randomised controlled trial with school-aged\n      children randomized to either the intervention (a pair of shoes alongside standard care) or\n      standard care (periodic de-worming with antihelminthics and health education). Children\n      already wearing shoes were advised to continue to do so in the control arm.\n\n      Sample size: The study aimed for 80% power and 5% significance, adjusted for cluster design,\n      to look for a 25% reduction in hookworm prevalence, a 25% reduction in hookworm incidence\n      and a 40% reduction in the geometric mean of residual hookworm infection intensity in the\n      intervention arm, based on survey data at selected schools which showed >50% prevalence of\n      hookworm infection in 2010. Using a sample size calculation in Stata 11.2 (StataCorp, 2009),\n      adjusted for cluster design, the study needed to enrol an average 77 children in each of the\n      12 clusters (n=924, 462 in each arm), using a correlation coefficient of 0.01. A greater\n      number of clusters would have been preferable but available resources limited the study\n      design to 12 schools.\n\n      Inclusion criteria: Healthy school children were randomly selected (but stratified by class\n      and sex) from 12 schools selected for enrolment into the trial. Stratification took place as\n      follows: Class 1 at each school was called in and boys and girls divided into two groups.\n      The children were then asked to count off '1', '2' along the line they had formed up in and\n      then either the 1s or the 2s were asked to file out. The first 10 children in each group\n      remaining (10 girls and 10 boys so 20 children in each class) were given a sample pot and a\n      consent form to take home to their parents. This was repeated for all 5 primary school\n      classes at each of the 12 schools.\n\n      Exclusions: children whose parents did not consent to the participation of their child in\n      the trial or children who have had a life-threatening allergic reaction to Albendazole.\n\n      Baseline characteristics: were collected from enrolled children attending schools in both\n      arms. A short questionnaire was used to collect information on age, sex, housing\n      characteristics and other measures of wealth, sanitation at home and at school, footwear use\n      (both observed and subjective), history of recent illness, when the child last had an\n      antihelminthic drug (for Schistosomiasis or STHs) and bed net use.\n\n      Parasitology: 1 stool sample from each child at baseline (July 2011) and six months after\n      shoe distribution (October 2012) was examined at the Public Health Laboratory (PHL), Pemba\n      Island, using the Kato-Katz method, to measure both prevalence of soild transmitted\n      helminths (STH) and STH infection intensity in eggs/gram of stool. To minimise hookworm egg\n      loss, the stool was collected at the beginning of the school day and placed in a coolbox\n      while waiting for transfer to Pemba's Public Health Laboratory and then processed on\n      arrival. An average 10 percent of sample slides were re-checked for quality control by the\n      most experienced microscopist.\n\n      Randomisation of clusters: Simple randomisation was used where schools were entered into an\n      Excel (Microsoft, 2010) spreadsheet and the \"RAND\" function was used to assign random\n      numbers between 0 and 1. The six lowest numbers were assigned to the intervention arm and\n      the six highest were assigned to the control arm before baseline data was gathered. Given\n      the nature of the intervention, the trial is non-blinded.\n\n      Data handling: Baseline data was analysed using Stata 11.2 (StataCorp, 2009). Subsequent\n      data was analysed using SOFA Statistics Version 1.3.2 (Paton-Simpson and Associatiates Ltd,\n      2012). Data containing identity numbers but no names was stored on password-protected\n      computers and available only to the prinicipal investigator, the co-principal investigator\n      and the study's supervisor. Study registration details (to identify children with heavy\n      hookworm load and for subsequent follow-up) are stored at the Public Health Laboratory,\n      Pemba island.\n\n      Shoe distribution: Shoes were distributed to all schools' pupils in the intervention arm (ie\n      not only those being monitored in the trial, with approximately 6,500 pupils receiving a\n      pair of shoes) to ensure trial subjects did not stand out from their peers; government\n      sponsored de-worming and healthcare education (one stat dose Albendazole 400mg) continued\n      for all schools' pupils in both intervention and control arms.\n\n      Ethics approval: The study protocol was approved by both the Zanzibar Medical Research and\n      Ethics Committee (ZAMREC) and the MSc Ethics Committee of the London School of Hygiene and\n      Tropical Medicine. Approval was also sought and granted from Zanzibar's Ministry of\n      Education at a presentation and meeting of ministry officials and school head teachers at\n      the Public Health laboratory, Pemba Island.\n\n      Consent: Consent forms, providing a detailed description of the trial in plain language and\n      translated into Swahili, were distributed to children eligible for the study (see enrolment\n      below) to take home to their parents or primary carers. It was explained to parents that\n      they were free to remove their children from the study at any time. A telephone number to\n      the research team was made available to parents (and was used on several occasions) in case\n      parents had any questions or concerns. A child was enrolled in the study only if they\n      brought a signed consent form with their stool sample.\n\n      Safety monitoring and treatment: All children in both the intervention and control arms of\n      the trial were treated for soil transmitted helminths as part of the Zanzibar government's\n      ongoing mass drug treatment programme. Both shoes and Albendazole (de-worming drug) have\n      established safety profiles and therefore monitoring between each phases of the trial was\n      not considered necessary. Children in the study found to have heavy hookworm infection\n      (>4,000 eggs per gram of stool) were treated by a paediatrician with stat Mebendazole\n      (Vermox 100mg twice daily for 3 days) and 10 days of Ferrous gluconate syrup (10mls twice\n      daily - dosing for 6-18 year-olds) directly following diagnosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  school-aged children attending one of the 12 schools identified for the study\n\n        Exclusion Criteria:\n\n          -  lack of consent from family\n\n          -  allergy to Albendazole"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "1056", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869127", 
            "org_study_id": "SKIP48039353950"
        }, 
        "intervention": {
            "arm_group_label": "Shoes", 
            "description": "A unisex canvas slip-on with a sturdy sole.", 
            "intervention_name": "Shoes", 
            "intervention_type": "Device", 
            "other_name": "'Giving Shoe' produced by TOMS Shoes, Los Angeles, California, USA"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hookworm", 
            "necator americanus", 
            "ancyclostoma duodenale", 
            "shoes", 
            "anaemia", 
            "children"
        ], 
        "lastchanged_date": "June 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chake Chake", 
                    "country": "Tanzania", 
                    "state": "Pemba Island, Zanzibar"
                }, 
                "name": "Public Health Laboratory"
            }
        }, 
        "location_countries": {
            "country": "Tanzania"
        }, 
        "number_of_arms": "2", 
        "official_title": "Shoes for Kids on the Island of Pemba (SKIP): A Pragmatic, Cluster Randomised Controlled Trial to Test if Shoes Reduce Hookworm Infection and Transmission in School-aged Children on Pemba Island, Zanzibar", 
        "overall_official": {
            "last_name": "Christopher K Bird, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Zanzibar, United Republic of Tanzania: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Prevalence of hookworm measured as a percentage in both intervention and control arms; intensity of infection measured as the geometric mean hookworm load in eggs per gram of stool (via Kato-Katz method).", 
            "measure": "Reduction in hookworm prevalence and intensity of infection in intervention arm", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869127"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Use of shoes by children in intervention arm", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Bird, Christopher", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "London School of Hygiene and Tropical Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fondazione Ivo de Carneri, Milan, Italy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bird, Christopher", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}