{
    "clinical_study": {
        "@rank": "48665", 
        "arm_group": [
            {
                "arm_group_label": "Intermittent Screening and Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Infants enrolled at Village health posts will be randomly allocated to receive intermittent screening and treatment (IST) on every scheduled immunization visit at 2, 3, 4 and 9 months of age. Infants in this group will be screened for malaria by Rapid Diagnostic Test (RDT), and if positive, treated with dihydroartemisinin-piperaquine (DHP). Infants will also receive follow up home visits at 6 and 12 months."
            }, 
            {
                "arm_group_label": "Passive Case Detection", 
                "arm_group_type": "No Intervention", 
                "description": "Infants in the control arm will only be checked for malaria if they have fever, or history of fever in the 24 hours prior to the scheduled immunization visit at 2,3,4 and 9 months of age, or at a follow up home visit at 6 and 12 months. Infants with malaria will be treated with DHP once daily for 3 days according to local treatment guidelines."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effectiveness of different malaria control\n      strategies in the first year of life.\n\n      The effectiveness of delivering an intermittent screening and treatment programme with\n      dihydroartemisinin-piperaquine (DHP), linked to local immunization programmes, will be\n      compared to the current practice of passive case detection of malaria.\n\n      This study has two objectives:\n\n        1. To assess the effectiveness of intermittent screening and treatment with\n           dihydroartemisinin-piperaquine (DHP) administered at 2, 3, 4 and 9 months of age\n           compared with the current practice of passive detection and treatment for malaria in an\n           area with high drug resistance levels to both P. falciparum and P. vivax.\n\n        2. To evaluate the safety, efficacy and population pharmacokinetics of DHP in children\n           under 1 year of age."
        }, 
        "brief_title": "Malaria in Early Life Study", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Plasmodium Falciparum Malaria", 
            "Plasmodium Vivax Malaria"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum", 
                "Malaria, Vivax"
            ]
        }, 
        "detailed_description": {
            "textblock": "Infant malaria is a major public health issue in Timika, Papua (Indonesia) and the risk\n      starts at birth with the majority of malaria, mostly asymptomatic, in the first 3 days of\n      life. Malaria infection is associated with severe complications, such as severe anaemia and\n      respiratory distress, and can be fatal.\n\n      The emergence of multidrug resistant malaria poses a significant health risk to this\n      vulnerable group. In addition, due to non-specific symptoms of malaria found in this age\n      group, the diagnosis is often missed. Early detection and prompt treatment with an effective\n      antimalarial drug is the key to prevent adverse outcomes from malaria in the first year of\n      life.\n\n      The first line treatment for uncomplicated malaria in Indonesia is\n      Dihydroartemisinin-piperaquine (DHP), an ACT that has been shown to be highly efficacious in\n      this region, although experience of its use in infants less than one year old is limited.\n\n      Although the World Health Organization recommends antimalarial drug efficacy trials in\n      infants, most ACT efficacy studies include children aged one year or older. Drug population\n      pharmacokinetic studies have enrolled younger infants aged 5-6 months old, whereas\n      Intermittent Preventive Treatment in Infants (IPTi) studies usually start with infants as\n      young as 3 months old.\n\n      In view of the challenges to identifying an effective malaria treatment for infants in\n      Indonesia, the proposed study has been designed to evaluate the effectiveness of delivering\n      early detection and prompt treatment with DHP at 2, 3, 4 and 9 months of age, linked to\n      local immunization programmes delivered at village health posts (Posyandu), in an area with\n      high drug resistance levels to both P. falciparum and P. vivax. The effectiveness of this\n      approach will be compared to the current practice of passive case detection. We will also\n      define the efficacy and pharmacokinetic profile of DHP in infancy and monitor the safety and\n      toxicity of its use.\n\n      The proposed study will enrol 756 infants across 5 health centres in Papua, Indonesia.\n      Infants will be recruited from pregnant mothers who are enrolled as participants of the\n      concurrent STOPMiP trial - a clinical research study which aims to evaluate intermittent\n      screening and treatment (IST) or intermittent preventive therapy (IPT) with DHP in pregnant\n      women in Indonesia.\n\n      The trial result will inform policy makers in Indonesia, and internationally, on the\n      effectiveness of different malaria control strategies in the first year of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mother of participant is enrolled in the STOP MiP trial\n\n          -  Healthy full term newborn of consenting parent\n\n          -  Residence in the study area for the duration of the follow up period\n\n        Exclusion Criteria:\n\n          -  Preterm infants (<37 weeks gestation)\n\n          -  Sick newborns, requiring hospitalization"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "756", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001428", 
            "org_study_id": "WT099875_Malaria in Early Life"
        }, 
        "intervention": {
            "arm_group_label": "Intermittent Screening and Treatment", 
            "description": "Participating infants with uncomplicated malaria will be treated with a three day course (1 dose/day) of DHP (containing 40 mg dihydroartemisinin and 320 mg piperaquine) administered as a total dose over three days of 6mg/kg of dihydroartemisinin and 57 mg/kg of piperaquine.", 
            "intervention_name": "dihydroartemisinin-piperaquine", 
            "intervention_type": "Drug", 
            "other_name": "DHP"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dihydroquinghaosu", 
                "Artemisinins", 
                "Piperaquine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "malaria", 
            "vivax", 
            "falciparum", 
            "infants"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "link": {
            "description": "Registration information for the related STOP MiP clinical trial", 
            "url": "http://www.controlled-trials.com/ISRCTN34010937/"
        }, 
        "location": {
            "contact": {
                "email": "didot2266@yahoo.com", 
                "last_name": "Jeanne R Poespoprodjo, MD, Ph.D", 
                "phone": "+62811490738"
            }, 
            "contact_backup": {
                "email": "avis.indonesia@gmail.com", 
                "last_name": "Hafiidhaturrahmah , MD", 
                "phone": "+6285338648900"
            }, 
            "facility": {
                "address": {
                    "city": "Timika", 
                    "country": "Indonesia", 
                    "state": "Papua", 
                    "zip": "99971"
                }, 
                "name": "Timika Research Facility"
            }, 
            "investigator": [
                {
                    "last_name": "Jeanne R Poespoprodjo, MD, Msc, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Enny Kenangalem, MD, MSc, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Indonesia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intermittent Screening and Treatment for the Control of Malaria in the First Year of Life in Papua, Indonesia: A Cluster Randomized Controlled Trial", 
        "other_outcome": [
            {
                "measure": "Prevalence of anaemia and malaria at 6 and 12 months of age.", 
                "safety_issue": "No", 
                "time_frame": "Prevalence will be assessed at 6 and 12 months of age"
            }, 
            {
                "description": "Key pharmacokinetic parameters, CL/F (clearance relative to bioavailability), Vss/F (Volume of distribution at steady state relative to bioavailability), t½,z (elimination half life) will be analysed.", 
                "measure": "Population mean pharmacokinetic profile of Piperaquine", 
                "safety_issue": "No", 
                "time_frame": "the piperaquine level will be assessed at day 0,1,2,7,14,21,28,35 and 42 after treatment with DHP"
            }
        ], 
        "overall_contact": {
            "email": "didot2266@yahoo.com", 
            "last_name": "Jeanne R Poespoprodjo, MD, Msc, PhD"
        }, 
        "overall_official": {
            "affiliation": "University of Gadjah Madah", 
            "last_name": "Jeanne R Poespoprodjo, MD, MSc, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Indonesia: Departement Kesehatan (Department of Health)", 
                "Australia: Human Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The total number of new clinical malaria cases from birth to one year old will be measured at one year of age.", 
            "measure": "The incidence of clinical malaria in the first year of life", 
            "safety_issue": "No", 
            "time_frame": "Total number of new clinical cases per child during the first year of life"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001428"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Gadjah Mada University", 
            "investigator_full_name": "Dr. Jeanne Rini Poespoprodjo", 
            "investigator_title": "Maternal and Child Health Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Malaria parasitaemia is assessed by microscopy and PCR.", 
            "measure": "Proportion of infant with recurrent parasitaemia due to any species at day 42 after treatment with DHP.", 
            "safety_issue": "No", 
            "time_frame": "Parasitaemia found at day 42 after treatment with DHP"
        }, 
        "source": "Gadjah Mada University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Timika Research Facility, Indonesia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eijkman Institute, Jakarta, Indonesia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Menzies School of Health Research", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Gadjah Mada University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}