{
    "clinical_study": {
        "@rank": "104091", 
        "arm_group": [
            {
                "arm_group_label": "Lipidem® (BBraun)", 
                "arm_group_type": "Active Comparator", 
                "description": "Lipid emulsion containing medium chain triglycerides (MCT), long chain triglyceride (LCT) and Omega-3 fatty acid (fish oil)"
            }, 
            {
                "arm_group_label": "Lipofundin® MCT/LCT 20%", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Lipid emulsion containing medium and long chain triglycerides"
            }
        ], 
        "brief_summary": {
            "textblock": "The incidence of acute pancreatitis in UK has risen sharply over the past 40 years. Recent\n      reports suggest that 56.5 per 100 000 of the population will suffer from AP annually; this\n      figure is more than double the highest previous estimated incidence. In the majority of\n      patients the condition is mild, but about 25% of patients suffer a severe attack and between\n      30 and 50% of these patients dies. The usual cause of death is multiple organ failure\n      secondary to systemic leukocyte activation (mainly neutrophils), accompanied by the systemic\n      inflammatory response syndrome (SIRS).\n\n      Studies with omega-3 fish oil have shown to control inflammatory process and improve the\n      outcome especially in hyperinflammatory conditions.\n\n      This research will look at the effects of supplementing omega-3 fish oil to patients with\n      severe acute pancreatitis (severe inflammation of the pancreas).\n\n      Patients with severe acute pancreatitis will be prospectively and blindly randomised into\n      either a study group who will receive (Lipidem, lipid emulsion contains essential fatty\n      acids and omega-3 fish oil) or a control group that will receive (Lipofundin, lipid emulsion\n      contains only essential fatty acids and no omega-3 fish oil). Normal and standard clinical\n      care will be provided to all patients as per the national management guidelines. Each\n      patient will receive either Lipidem or Lipofundin emulsions daily until they are deemed fit\n      for discharge by their own medical team or for a maximum of SEVEN days.\n\n      The main aim of this study is to examine whether lipid emulsions enriched with omega-3 fish\n      oil could improve the clinical outcome in patients with severe acute pancreatitis."
        }, 
        "brief_title": "Effects Of Fish Oil Emulsion On Severe Acute Pancreatitis Patients", 
        "completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "condition": "Assess Effect of Omega-3 Fish Oil in Patients With Severe Acute Pancreatitis", 
        "condition_browse": {
            "mesh_term": "Pancreatitis"
        }, 
        "detailed_description": {
            "textblock": "This research project is designed to give lipid emulsion enriched with omega-3 fish oil to\n      conscious adult patients with mental capacity to consent for themselves and with severe\n      acute pancreatitis in Leicester General Hospital wards or units.\n\n      Potential participants with SAP will be identified by the patient's own team and referred to\n      the researchers for consideration and eventual enrolling in the study. Unconscious patients\n      or unable to consent for themselves will be EXCLUDED from the study.\n\n      Randomization:\n\n      Patients will be randomised to receive Lipidem 200 mg/ml OR Lipofundin MCT/LCT 20% lipid\n      emulsion from random number tables. Randomization, blinding procedure (over labeling) will\n      be conducted by an independent licensed pharmaceutical unit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Conscious patients between age of 18-90 admitted to the Leicester General hospital with\n        severe acute pancreatitis proven by:\n\n          1. compatible clinical features (abdominal pain with or without vomiting);\n\n          2. associated with elevated serum amylase levels (≥3 normal value) (≥300 iu/l);\n\n          3. one or more of the severity criteria as outlined in the Atlanta severity criteria or\n             modified glasgow acute pancreatitis severity score ≥3\n\n        Exclusion Criteria:\n\n          -  Patients unconscious or unable to consent.\n\n          -  Patients under 18 years old or above 90 years old\n\n          -  Hypersensitivity to fish, egg or soy protein or other active substances of the TPN.\n\n          -  Uncontrolled hyperlipidaemia\n\n          -  Severe primary blood coagulation disorder\n\n          -  Acute pancreatitis accompanied with hyperlipidaemia\n\n          -  Ketoacidosis\n\n          -  Acute thromboembolic disease\n\n          -  Severe liver failure\n\n          -  Acute phase of myocardial infarction or stroke\n\n          -  Pregnancy and lactation\n\n          -  Severe renal failure without access to haemofiltration or dialysis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01745861", 
            "org_study_id": "SAP version 3 26-05-2011"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lipidem® (BBraun)", 
                "description": "Lipidem 200 mg/ml daily infusion for 7 days maximum", 
                "intervention_name": "Lipidem (Omega-3 fish oil lipid emulsion)", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Lipofundin® MCT/LCT 20%", 
                "description": "Lipofundin® MCT/LCT 20% daily infusion for 7 days", 
                "intervention_name": "Lipofundin® MCT/LCT 20%", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 7, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leicester", 
                    "country": "United Kingdom", 
                    "state": "Leicestershire", 
                    "zip": "LE5 4PW"
                }, 
                "name": "Leicester General Hospital, University Hospitals of Leicester NHS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomised Controlled Trial On The Effects Of Parenteral Fish Oil Emulsion In Patients With Severe Acute Pancreatitis", 
        "overall_official": [
            {
                "affiliation": "Leicester General Hospital, University Hospitals of Leicester NHS Trust", 
                "last_name": "Mr. Ashley Dennison, MD FRCS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Leicester General Hospital, University Hospitals of Leicester NHS Trust", 
                "last_name": "Matthew Metcalfe, MD FRCS", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Reduction of the CRP by 20% from the control group", 
            "safety_issue": "No", 
            "time_frame": "Day 7 post infusion"
        }, 
        "reference": [
            {
                "PMID": "12405646", 
                "citation": "Foitzik T, Eibl G, Schneider P, Wenger FA, Jacobi CA, Buhr HJ. Omega-3 fatty acid supplementation increases anti-inflammatory cytokines and attenuates systemic disease sequelae in experimental pancreatitis. JPEN J Parenter Enteral Nutr. 2002 Nov-Dec;26(6):351-6."
            }, 
            {
                "PMID": "8843174", 
                "citation": "Morlion BJ, Torwesten E, Lessire H, Sturm G, Peskar BM, Fürst P, Puchstein C. The effect of parenteral fish oil on leukocyte membrane fatty acid composition and leukotriene-synthesizing capacity in patients with postoperative trauma. Metabolism. 1996 Oct;45(10):1208-13."
            }, 
            {
                "PMID": "15570049", 
                "citation": "Hardman WE. (n-3) fatty acids and cancer therapy. J Nutr. 2004 Dec;134(12 Suppl):3427S-3430S. Review."
            }, 
            {
                "PMID": "9323693", 
                "citation": "Roulet M, Frascarolo P, Pilet M, Chapuis G. Effects of intravenously infused fish oil on platelet fatty acid phospholipid composition and on platelet function in postoperative trauma. JPEN J Parenter Enteral Nutr. 1997 Sep-Oct;21(5):296-301."
            }, 
            {
                "PMID": "11034610", 
                "citation": "Serhan CN, Clish CB, Brannon J, Colgan SP, Chiang N, Gronert K. Novel functional sets of lipid-derived mediators with antiinflammatory actions generated from omega-3 fatty acids via cyclooxygenase 2-nonsteroidal antiinflammatory drugs and transcellular processing. J Exp Med. 2000 Oct 16;192(8):1197-204."
            }, 
            {
                "PMID": "2985986", 
                "citation": "Lee TH, Hoover RL, Williams JD, Sperling RI, Ravalese J 3rd, Spur BW, Robinson DR, Corey EJ, Lewis RA, Austen KF. Effect of dietary enrichment with eicosapentaenoic and docosahexaenoic acids on in vitro neutrophil and monocyte leukotriene generation and neutrophil function. N Engl J Med. 1985 May 9;312(19):1217-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01745861"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression in the Sequential Organ Failure Assessment (SOFA) Score", 
                "safety_issue": "No", 
                "time_frame": "On days 1, 2, 3, 5 and 7 post infusion"
            }, 
            {
                "measure": "Progression in the Multiple Organ Dysfunction Score (MODS)", 
                "safety_issue": "No", 
                "time_frame": "On days 1, 2, 3, 5 and 7 post infusion"
            }, 
            {
                "measure": "Progression in the Systemic Inflammatory Response Syndrome", 
                "safety_issue": "No", 
                "time_frame": "On days 1, 2, 3, 5 and 7 post infusion"
            }, 
            {
                "measure": "Progression in the inflammatory and anti-inflammatory mediators (IL-1RA, IL-10, IL-6, IL-18, TNF-a, ICAM-1, IL-10 etc...).", 
                "safety_issue": "No", 
                "time_frame": "On days 1, 2, 3, 5 and 7 post infusion"
            }, 
            {
                "measure": "Escalation of care to high dependency or intensive care unit and length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "On days 1, 2, 3, 5 and 7 post infusion"
            }
        ], 
        "source": "University Hospitals, Leicester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospitals, Leicester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}