{
    "clinical_study": {
        "@rank": "51787", 
        "arm_group": [
            {
                "arm_group_label": "Transcranial Magnetic Stimulation", 
                "arm_group_type": "Experimental", 
                "description": "Transcranial magnetic stimulation (TMS) is a noninvasive (and relatively painless) brain stimulation technology that can focally stimulate the brain of an awake individual.The brain stimulation techniques could theoretically improve the efficacy of smoking cessation. Treatment was standardized at 100% magnetic field intensity relative to the participant's resting MT, at 10 pulses per second (10 Hz) for 5 seconds, with an intertrain interval of 10 seconds. Treatment session lasted for 15 minutes with 3000 pulses."
            }, 
            {
                "arm_group_label": "Sham Transcranial Magnetic Stimulation", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham-TMS procedures: After rMT determination and DLPFC cortex localization, participants were fitted with two electrodes on the scalp just below the hairline. Electrodes were connected to an Epix VT® Transcutaneous Electrical Nerve Stimulation Device (Empi; St. Paul, MN, USA)"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study will measure the change of cortical excitability during nicotine craving\n      and examine the effects of Repetitive Transcranial Magnetic Stimulation (rTMS) on nicotine\n      craving and cue-reactivity among adult regular smokers."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation Effects on Nicotine Craving", 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "detailed_description": {
            "textblock": "This pilot protocol proposes to test and further develop TMS for the purpose of studying\n      brain function in nicotine users.\n\n      Specific Primary Aims include:\n\n      Aim # 1. To test change of cortical excitability during nicotine craving in cigarette\n      smokers and explore the potential use of TMS  in cigarette smokers.\n\n      Aim # 2. Given the role of the prefrontal cortex (and connected regions) in craving, we will\n      examine whether modulating prefrontal activity through rTMS will impact measures of craving\n      and the reinforcing effects of nicotine.\n\n      Design:\n\n      The study was a randomized, blind, sham-controlled crossover study in which participants\n      will involve two study visits. Participants will have an initial assessment about tobacco\n      use habits and craving patterns. Participant will look at images related to and not related\n      to cigarette smoking.\n\n      Participants will receive two different types of brain stimulation with repetitive TMS (10\n      Hz): sham rTMS and active rTMS over prefrontal cortex. Craving assessments will be performed\n      before and after each stimulus experiment.\n\n      Participants will be measured cortical excitability with TMS before and after each stimulus\n      experiment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Right handed males and females, between the ages of 18 and 50\n\n          -  Daily smokers who smoke at least 10 cigarettes per day for at least past 1 year\n\n          -  Mentally capable of reading, writing, giving consent, following instructions\n\n        Exclusion Criteria:\n\n          -  history of seizures\n\n          -  taking medications that lower seizure threshold\n\n          -  implanted metal devices (e.g., pacemakers, metal plates, wires)\n\n          -  pregnant\n\n          -  history of brain surgery or history of loss of consciousness >15 minutes\n\n          -  any unstable major axis I psychiatric disorder in the past month (e.g. psychotic\n             disorders)\n\n          -  Current substance use disorders other than nicotine and caffeine use, in the past 30\n             days\n\n          -  Any medication (e.g., propranolol) or unstable medical condition that may interfere\n             with psychophysiological (e.g., heart rate) monitoring"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01690130", 
            "org_study_id": "Brain Stimulation Lab / MUSC"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Transcranial Magnetic Stimulation", 
                    "Sham Transcranial Magnetic Stimulation"
                ], 
                "description": "Transcranial magnetic stimulation is a noninvasive brain stimulation that can focally stimulate the brain of an awake individual. A TMS pulse focally stimulates the cortex by depolarizing superficial neurons which induces electrical currents in the brain.", 
                "intervention_name": "Transcranial Magnetic Stimulation (Neuronetics)", 
                "intervention_type": "Device", 
                "other_name": "Neuronetics® Model 3600"
            }, 
            {
                "arm_group_label": [
                    "Transcranial Magnetic Stimulation", 
                    "Sham Transcranial Magnetic Stimulation"
                ], 
                "description": "The electrical current of the sham system is titrated to a level matching participants' ratings of active TMS.The sham-TMS scalp discomfort will be matched to that of active TMS.", 
                "intervention_name": "Sham Transcranial Magnetic Stimulation", 
                "intervention_type": "Device", 
                "other_name": "Transcutaneous Electrical Nerve Stimulation Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Nicotine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "nicotine", 
            "craving", 
            "smoking", 
            "TMS", 
            "prefrontal cortex"
        ], 
        "lastchanged_date": "September 20, 2012", 
        "location": {
            "contact": {
                "email": "lixi@musc.edu", 
                "last_name": "Xingbao Li, M.D", 
                "phone": "843-792-5729"
            }, 
            "contact_backup": {
                "email": "garnertl@musc.edu", 
                "last_name": "Teresa L Garner", 
                "phone": "843 8765142"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "Medical University of South Carolina"
            }, 
            "investigator": {
                "last_name": "Xingbao Li, M.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Transcranial Magnetic Stimulation Effects on Nicotine Craving", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Seventy highly palatable scenic images, forty neutral control images) and forty cigarette smoking cue images were presented in four blocks. Immediately after viewing each block of cue images, participants completed a 10 question computerized visual analog scale (CVAS) designed to assess craving. Each question is followed by a CVAS (range 0 - 100). After 15 minutes of real or sham rTMS, participants viewed the images again and rated their cravings. At each visit, participants were blind to the rTMS condition (real or sham) and the order was randomized.", 
            "measure": "the change from baseline in cue nicotine craving rating score", 
            "safety_issue": "No", 
            "time_frame": "10 minutes before rMTS and 10 minutes after rTMS experiment"
        }, 
        "reference": [
            {
                "PMID": "19183128", 
                "citation": "Amiaz R, Levy D, Vainiger D, Grunhaus L, Zangen A. Repeated high-frequency transcranial magnetic stimulation over the dorsolateral prefrontal cortex reduces cigarette craving and consumption. Addiction. 2009 Apr;104(4):653-60. Epub 2009 Jan 12."
            }, 
            {
                "PMID": "12927012", 
                "citation": "Eichhammer P, Johann M, Kharraz A, Binder H, Pittrow D, Wodarz N, Hajak G. High-frequency repetitive transcranial magnetic stimulation decreases cigarette smoking. J Clin Psychiatry. 2003 Aug;64(8):951-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01690130"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Cortical Excitability Include:\nResting Motor Threshold (RMT) Cortical Silent Period (CSP) Recruitment Curve (RC) Paired-pulse Studies (PP)", 
            "measure": "the change from baseline in cortical excitability", 
            "safety_issue": "No", 
            "time_frame": "20 minutes before and 20 minutes after rTMS experiment"
        }, 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}