{
    "clinical_study": {
        "@rank": "136040", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Some research studies focus on digestive disorders, such as nutritional, gastrointestinal,\n      and liver disorders. Researchers want to examine and treat people with digestive disorders\n      in order to learn more about these disorders. They also want to study how digestive\n      disorders run in some families. To do so, they will provide standard care to people with\n      digestive disorders. They will also look at relatives of people with digestive disorders,\n      such as parents, children, and siblings.\n\n      Objectives:\n\n        -  To examine and treat people with digestive disorders.\n\n        -  To evaluate people with digestive disorders for research studies.\n\n      Eligibility:\n\n        -  Individuals of any age who have digestive disorders.\n\n        -  Individuals at least 2 years of age who are first-degree relatives of the people with\n           digestive disorders.\n\n      Design:\n\n        -  Participants will have at least one outpatient visit to the National Institutes of\n           Health. The visit will last about 2 hours.\n\n        -  All participants will be screened with a physical exam and medical history. They will\n           also provide different samples for study. Samples may include blood, urine, and stool\n           samples. Saliva and hair samples may also be taken. Skin biopsies and rectal swabs may\n           be collected from adult participants.\n\n        -  Participants with digestive disorders may be able to receive treatment through this\n           study."
        }, 
        "brief_title": "Evaluating and Treating Potential Research Participants With Digestive Disorders", 
        "condition": [
            "Stress", 
            "Irritable Bowel Syndrome", 
            "Obesity", 
            "Abdominal Pain", 
            "Fatty Liver"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Abdominal Pain", 
                "Digestive System Diseases", 
                "Fatty Liver", 
                "Irritable Bowel Syndrome", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "The National Institute of Nursing Research (NINR) is conducting a protocol to evaluate and\n      provide standard treatment to participants with various diagnosed and undiagnosed digestive\n      conditions. Investigators of this protocol provide GI consultation at the NIH Clinical\n      Center for a range of GI conditions.\n\n      Objectives: The primary objective of this protocol is to allow digestive care specialists in\n      NINR and other institutions to provide standard of care. Evaluating and treating\n      participants will allow digestive care specialists to maintain their expertise and gain\n      additional knowledge of the course of various digestive disorders. Additionally this\n      protocol will allow for hypothesis generation and provide a resource of patients for\n      enrollment into new research protocols throughout the NINR branches. The information\n      obtained will allow for the evaluation of standard treatments of the studied digestive\n      diseases. This understanding may lead to ideas for future protocols. The protocol will also\n      allow for trainees to receive training in the management of digestive disorders.\n\n      Study Population: The number of participants for this evaluation and treatment protocol will\n      be set to 500 patients with digestive disorders and their unaffected first-degree relatives.\n\n      Design: This is a natural history evaluation and treatment protocol of the progression and\n      physiology of multiple digestive disorders. Blood or other biologic samples (including but\n      not limited to stool, urine, saliva, hair, cheek swab, or tissue) will be obtained through\n      non-invasive means or incidentally to clinical care for future laboratory studies. In\n      addition, genetic samples may be collected from unaffected first-degree relatives and may be\n      used to identify and verify causative mutations.\n\n      Outcome Measures: The outcome measures for this protocol are the clinical assessments of\n      enrolled participants, including their response to standard treatments. Also, causative\n      mutations may help establish pathogenic mechanisms and genotype-phenotype correlations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        This protocol will include participants from birth and has no upper age limit.\n\n        Participants will be eligible if they:\n\n          1. Have either a digestive disorder, OR\n\n          2. Are an unaffected first-degree relative ( > 2 years old) of a participant with a\n             digestive disorder.\n\n        EXCLUSION CRITERIA:< TAB>\n\n        Participants will not be eligible if they:\n\n          1. Are unwilling to give informed consent or, if a minor, do not have a parent or\n             guardian able to provide consent\n\n          2. Have a systemic disease that, in the judgment of the investigators, compromises the\n             ability to obtain research data."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736280", 
            "org_study_id": "120195", 
            "secondary_id": "12-NR-0195"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Symptoms", 
            "Immunogenetics", 
            "Digestive Disorders", 
            "Gastrointestinal", 
            "Biobehavioral"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-NR-0195.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment Protocol for Potential Research Participants With Digestive Disorders", 
        "overall_contact": {
            "email": "leeanne.sherwin@nih.gov", 
            "last_name": "LeeAnne B Sherwin, C.R.N.P.", 
            "phone": "(301) 451-9534"
        }, 
        "overall_contact_backup": {
            "email": "hendersw@mail.nih.gov", 
            "last_name": "Wendy A Henderson, C.R.N.P.", 
            "phone": "(301) 451-9534"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Nursing Research (NINR)", 
            "last_name": "Wendy A Henderson, C.R.N.P.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736280"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}