{
    "clinical_study": {
        "@rank": "97375", 
        "arm_group": {
            "arm_group_label": "St. Paul and Networked Health Centers", 
            "arm_group_type": "Other", 
            "description": "An uncontrolled before and after design with baseline and follow-up cross sectional measurements will be used at the overall site level (St. Paul Hospital and the 8 associated HCs).   There will be no control unit."
        }, 
        "brief_summary": {
            "textblock": "This study will introduce a multi-faceted intervention package which will be implemented in\n      the newly developed network of St. Paul's Hospital Millennium Medical College (St. Paul) and\n      the surrounding seven satellite health centers.  The goal is to assess if this group of\n      interventions improve the skills and confidence of providers to handle obstetric\n      emergencies, if they streamline the referral process and if they result in improved\n      maternal/newborn health outcomes."
        }, 
        "brief_title": "Health Facility Networking for Maternal Health", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Provider Skill", 
            "Provider Confidence", 
            "Maternal Health", 
            "Referral Systems"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Sample population for each data collection instrument:\n\n        Baseline/Endline:\n\n        Key Informant Interviews:\n\n          -  St. Paul hospital: Maternal Child Health (MCH) Head, Midwife/nurse from Labor and\n             Delivery (L&D), Midwife/nurse from Emergency\n\n          -  Health Centers:  Medical Director, Head of MCH (midwife) Midwife from L&D, Referral\n             focal person\n\n        Health Facility Assessment:\n\n        - Manager/most senior health worker asked (one from each facility)\n\n        Provider Survey:\n\n        - All providers in the MCH at both the hospital and health center level\n\n        Chart review:\n\n        - All deliveries in all centers will be screened during the intervention phase. Data on\n        every birth will be collected from the log books of each facility.  The data collector\n        will then find the medical record of that patient to assess the Standard of Care (SOC)\n        during Ante-natal care (ANC)- if available from the chart, L&D and screen for an obstetric\n        complication.  If there was a complication, the near miss data will be collected.\n\n        Telephone registration log book:\n\n        - all phone calls between HC and Hospital\n\n        Facility Checklists:\n\n        - Forms completed by Supportive Supervision Teams at quarterly visits\n\n        Standardized BEmONC training evaluation\n\n        - Will be given to every provider undergoing the training, as part of the training\n        curriculum.\n\n        Monthly mentoring evaluations - for the six months post-training mentorship, for all\n        providers who have undergone BEmONC training.\n\n        Supportive Supervision Gap Identification Checklists\n\n        - Collected quarterly from each of the 9 facilities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01802957", 
            "org_study_id": "MHTF IR Ethiopia"
        }, 
        "intervention": [
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Health workers at the eight health centers will be trained in maternal, newborn, and child health (MNCH) care, including all basic emergency obstetric and neonatal care (BEmONC) signal functions and other essential MNCH services. The training is a three week competency-based curriculum developed recently by the Ethiopian Federal Ministry of Health (FMoH).", 
                "intervention_name": "Training of health workers in Basic Obstetric Emergency Care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "A key intervention will be the creation of an effective, formalized networking system between Saint Paul Millennium Hospital and its eight satellite health centers in Addis Ababa. The networking system will create a conducive environment for the transfer of knowledge and skills between health care providers working at the hospital and in the health centers.  Monthly review meetings will bring together staff from the hospital and health centers, and dedicated cell phones will be distributed to improve communication between the networked facilities.", 
                "intervention_name": "Hospital-health center networking system", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "At Saint Paul Millennium Hospital and the health centers, providers who have undergone BEmONC training will undergo regular monthly mentorship visits for the first six months post training. The frequency of visits after six months will be adjusted based on the retention of BEmONC skills and provider performance", 
                "intervention_name": "Post Basic Emergency Obstetric Training Mentorship", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Saint Paul Hospital will use team-based models to provide supportive supervision to health centers in its network.  Representatives of the supportive supervision teams may, in addition to Saint Paul Hospital employees, include representatives from the Addis Ababa Regional Health Bureau.", 
                "intervention_name": "Team-Based Supportive supervision", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Saint Paul Millennium Hospital's maternity wards are often over-crowded and have to turn patients away. Health professionals incorrectly refer non-complicated deliveries, resulting in the occupation of beds that should be used for emergency deliveries.  This action is attributed to inexperienced midwives at the health center level who are uncomfortable performing normal labor and delivery duties.  In order to address this challenge, this project will establish an exchange program in which well-trained, experienced midwives from the hospitals will temporarily exchange places with less-experienced midwives in the health centers.  This exchange would allow less-experienced midwives to work in the hospital environment, gaining the experience and confidence necessary to attend normal deliveries and identify appropriate referrals.", 
                "intervention_name": "Midwives exchange program", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Mechanisms and protocols for smooth communication between the health centers and the hospital have been developed, allowing health centers to utilize the hospital's ambulance, and implementing mechanisms for back referrals and feedback.  To facilitate this work, we will support the use of dedicated cell phones in each of the eight networked facilities and at Saint Paul Millennium Hospital, and institute referral log books at both the referring and receiving institutions.", 
                "intervention_name": "Strengthening the referral network", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Facility checklists will be used daily in each of the facilities to assess readiness for obstetric emergencies. Formally, the checklists will be used at the quarterly supportive supervision visits, to assess improvements over time.", 
                "intervention_name": "Facility Checklists", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "St. Paul and Networked Health Centers", 
                "description": "Non-punitive obstetric drills will provide multiple measurable indicators of quality maternal care, will illustrate opportunities for improving facility capabilities and provider care, and will allow providers to assess appropriate referral mechanisms and facility readiness.  Incorporating emergency drills into current training and at all levels of health facilities will also give providers hands-on experience", 
                "intervention_name": "Emergency Drills", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Addis Ketema Subcity, Woreda 4", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Addis Ketema Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Addis Ketema Subcity, Woreda 9, Addis Ababa,", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Woreda 7 Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Arada Sub City, Addis Ababa", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Semen Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gulele Sub City, Woreda 9, Addis Ababa", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Selam Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gulele Subcity, Addis Ababa", 
                        "country": "Ethiopia"
                    }, 
                    "name": "St. Paul Hospital Millennium Medical College"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gulele Subcity, Woreda 10, Addis Ababa", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Shegole Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gulele Subcity, Woreda 7", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Woreda 7 Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kolfe sub City, Woreda 2, Addis Ababa", 
                        "country": "Ethiopia"
                    }, 
                    "name": "Kolfe Health center"
                }
            }
        ], 
        "location_countries": {
            "country": "Ethiopia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Health Facility Networking for Maternal Health", 
        "overall_official": [
            {
                "affiliation": "Harvard School of Public Health", 
                "last_name": "Ana Langer, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Addis Continental Institute of Public Health", 
                "last_name": "Yemane Berhane, MD, MPH, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Saint Paul Hospital Millennium Medical College", 
                "last_name": "Delayehu Bekele, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute for Clinical Effectiveness and Health Policy", 
                "last_name": "Fernando Althabe, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Ethiopia: Ethiopia Science and Technology Commission"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Provider skill will be measured through baseline and endline evaluations, mentoring reports, and the standardized evaluations used in the Basic Emergency Obstetric Care trainings.", 
                "measure": "Improved provider skill levels", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Improved provider confidence will be assessed at baseline and at endline with a standardized data collection instrument.", 
                "measure": "Improved provider self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Continuous data extraction from patient charts will be used to assess the appropriate treatment for obstetric emergencies over the study period.  Additionally changes in time-to-treatment for post-partum hemorrhage and  pre-eclampsia/eclampsia cases will also be assessed from patient charts.", 
                "measure": "Increased use of effective interventions for obstetric emergencies", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Continuous extraction from patient records throughout the study period will be used to assess the trends in the Standards of Care (SOC) for Ante-natal (ANC), and care during Labor and Delivery.", 
                "measure": "Improved standards of care for pregnant women", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Decreases the proportion of referrals made without proper prior communication to the receiving health facility\nFormalized feedback mechanisms between Saint Paul and the Health Centers\nDecreased number of inappropriate referrals from Health Centers to St. Paul\nAppropriate back-referrals from St. Paul to Health Centers\nData on Health Center/Hospital communication and referrals will be collected through phone logs, and referral sheets.", 
                "measure": "Improved Referral Systems", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01802957"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Harvard School of Public Health", 
            "investigator_full_name": "Ana Langer", 
            "investigator_title": "Professor of the Practice of Public Health  Coordinator of the Dean's Special Initiative in Women and Health", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Quarterly, a supportive supervision team will visit each of the health facilities involved in this study, and, using a checklist and a participatory approach, will identify areas to improve the quality of care provided.  Each action item will will have a person assigned to it, and a plan to resolve the issue.  Follow up supportive supervision visits will begin with an assessment of the previous visit's action plan, and then work to identify new areas for quality improvement.  This process is iterative.", 
            "measure": "Sustainable, continuous quality improvement cycles through supportive supervision", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "Harvard School of Public Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maternal Health Task Force", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Saint Paul Hospital Millennium Medical College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Addis Continental Institute of Public Health", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute for Clinical Effectiveness and Health Policy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Harvard School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}