{
    "clinical_study": {
        "@rank": "125905", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: Ipilimumab", 
                "arm_group_type": "Other", 
                "description": "Ipilimumab administered alone Day 4, 25, 46, and 67"
            }, 
            {
                "arm_group_label": "Arm B: Ipilimumab and Radiation", 
                "arm_group_type": "Other", 
                "description": "Radiation Therapy and Ipilimumab. Radiation treatment is administered for 5 fractions (sessions) over 1 week. On Day 4 treatment with Ipilimumab begins and continues on Days 25, 46, and 67."
            }
        ], 
        "brief_summary": {
            "textblock": "An attractive area of research regards immune manipulations to recover some of the patient's\n      immune response to his/her tumor, a strategy that has the advantages of being both natural\n      and potentially long-lasting.[1] We propose to combine immunotherapy with radiotherapy\n      directed to a metastatic site, to create a \"hub\" for in vivo immunization to the tumor, to\n      enable \"tumor rejection\" at the other metastatic sites. This \"in vivo immunization\" is\n      explored as a viable alternative to an individualized vaccine approach. Preclinical data\n      generated by us and others support a \"proof of principle\" clinical trial that may open the\n      field to an alternative use of radiotherapy in a novel partnership with cancer\n      immunotherapy.[2]"
        }, 
        "brief_title": "Phase II Randomized Trial of Ipilimumab Versus Ipilimumab and Radiotherapy in Metastatic Melanoma", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "In addition, we propose to perform immune-monitoring of the patients accrued to the trial to\n      generate important information for hypothesis-driven research about the mechanisms behind\n      the clinical findings, to be tested in the laboratory.\n\n      An attractive area of research regards immune manipulations to recover some of the patient's\n      immune response to his/her tumor, a strategy that has the advantages of being both natural\n      and potentially long-lasting.[1] We propose to combine immunotherapy with radiotherapy\n      directed to a metastatic site, to create a \"hub\" for in vivo immunization to the tumor, to\n      enable \"tumor rejection\" at the other metastatic sites. This \"in vivo immunization\" is\n      explored as a viable alternative to an individualized vaccine approach. Preclinical data\n      generated by us and others support a \"proof of principle\" clinical trial that may open the\n      field to an alternative use of radiotherapy in a novel partnership with cancer\n      immunotherapy.[2]\n\n      In addition, we propose to perform immune-monitoring of the patients accrued to the trial to\n      generate important information for hypothesis-driven research about the mechanisms behind\n      the clinical findings, to be tested in the laboratory.\n\n      The specific aims of the study are:\n\n        1. To explore the induction of immunity-mediated tumor response outside the radiation\n           field (abscopal effect) after radiation/Ipilimumab in metastatic melanoma, by\n           estimating and comparing response rates in patients treated with Ipilimumab alone (Arm\n           A) versus ipilimumab and radiation (Arm B).\n\n        2. To compare the induction of a T-cell response in patients with metastatic melanoma\n           treated with either ipilimumab alone or in combination with radiation.\n\n      All patients with metastatic melanoma with at least 2 measurable sites of disease are\n      eligible. Extent of metastatic disease is recorded by CT scanning or MRI before therapy.\n      Patients will then be randomized to Ipilimumab 3 mg/kg IV over 90 minutes alone versus\n      Ipilimumab 3 mg/kg IV over 90 minutes plus radiotherapy to one of their measurable lesions,\n      6 Gy delivered daily x 5 days (Monday through Friday) (conformally or by IMRT/IGRT, to\n      maximally spare normal tissue), for a total of 30 Gy. For patients assigned to the\n      Ipilimumab/RT arm, Ipilimumab treatment starts after radiotherapy, with a dose given on day\n      4 from the first radiotherapy fraction. All patients will then have ipilimumab infusions\n      repeated on Days 25, 46 and 67. Patients will be re-imaged (CT imaging or MRI) on Week 12\n      and evaluated for response (defined as an objective response of another metastatic site\n      outside the radiation field).\n\n      The main immunological end-point will be the induction or boosting of treatment induced T\n      cells (CD4+ and CD8+) and B cells for defined antigen approaches. In addition, the magnitude\n      and duration of T- and B-cell responses will be examined. Treatment-induced responses will\n      be calculated as the difference between the pre-treatment measurement and the measurement at\n      the different time points at which blood will be collected (time of evaluation) in the same\n      patient. The percentage of patients with the induction of treatment-induced T- and B-cell\n      responses will be reported."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document;\n\n          -  Histologic diagnosis of locally unresectable, metastatic melanoma.\n\n          -  Any BRAF status is permitted\n\n          -  Any prior therapy is permitted except prior therapy with ipilimumab.\n\n          -  Patients must have at least 2 distinct measurable metastatic sites, with one of at\n             least 1 cm or larger in its largest diameter and may have additional non-measurable\n             but established metastatic lesions (i.e. bone metastases).\n\n          -  Patients must have adequate organ and marrow function as defined by initial\n             laboratory tests:\n\n               -  WBC   2000/uL\n\n               -  ANC  1000/uL\n\n               -  Platelets  50 x 103/uL\n\n               -  Hemoglobin  8 g/dL\n\n               -  Creatinine   3.0 x ULN\n\n               -  AST/ALT      2.5 x ULN for patients without liver metastasis\n\n               -  Bilirubin  3.0 x ULN, (except patients with Gilbert's Syndrome, who must have a\n                  total bilirubin less than 3.0 mg/dL;\n\n          -  Performance status ECOG 0-1 or Karnofsky > 50%;\n\n          -  Men and women, ages > 18 year old of age;\n\n          -  Life expectancy > 3 months\n\n          -  Stable brain metastases for at least 4 weeks and not steroid dependent;\n\n          -  Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for up to 8 weeks after the\n             study.\n\n        Exclusion Criteria:\n\n          -  Patients having no lesions outside the field of radiation thus nullifying the ability\n             to measure an abscopal effect;\n\n          -  Autoimmune disease: Patients with a history of inflammatory bowel disease are\n             excluded from this study as are patients with a history of symptomatic disease (e.g.,\n             rheumatoid arthritis, systemic progressive sclerosis [scleroderma], Systemic Lupus\n             Erythematosus, autoimmune vasculitis [e.g., Wegener's Granulomatosis;\n\n          -  Any underlying medical or psychiatric condition, which in the opinion of the\n             Investigator, will make the administration of study drug hazardous or obscure the\n             interpretation of AEs, such as a condition associated with frequent diarrhea;\n\n          -  Any non-oncology vaccine therapy used for prevention of infectious diseases (for up\n             to one month prior to or after any dose of ipilimumab);\n\n          -  Concomitant therapy with any of the following: IL-2, interferon or other non-study\n             immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive agents; other\n             investigation therapies; or chronic use of systemic corticosteroids;\n\n          -  Women who are unwilling or unable to use an acceptable method to avoid pregnancy for\n             the entire study period and for at least 8 weeks after cessation of study drug, or\n             have a positive pregnancy test at baseline, or are pregnant or breastfeeding;\n\n          -  Persons of reproductive potential must agree to use and utilize an adequate method of\n             contraception throughout treatment and for at least 8 weeks after study drug is\n             stopped;\n\n          -  Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or physical (e.g., infectious) illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689974", 
            "org_study_id": "S12-02746", 
            "secondary_id": "NYU S12-02746"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A: Ipilimumab", 
                "description": "Ipilimumab will be administered alone on day 4, 25, 46 and 67.", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm B: Ipilimumab and Radiation", 
                "description": "Radiation is given over one week interval On the fourth day of radiation (day 4)Ipilimumab is administered and repeated on Days 25, 46 and 67.", 
                "intervention_name": "Radiation Therapy and Ipilimumab", 
                "intervention_type": "Other", 
                "other_name": "Radiation Treatment and Ipilimumab"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Metastatic Melanoma", 
            "Radiation Therapy", 
            "Immunology", 
            "Abscopal"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "ravindran.kathirithamby@nyumc.org", 
                "last_name": "Ravindran Kathirithamby", 
                "phone": "212-731-5335"
            }, 
            "contact_backup": {
                "email": "sharanya.chandrasekhar@nyumc.org", 
                "last_name": "Sharanya Chandrasekhar", 
                "phone": "212-731-6353"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Clinical Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Silvia C. Formenti, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Anna Pavlick, M.S., D.O.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Randomized Trial of Ipilimumab Versus Ipilimumab and Radiotherapy in Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "NYULMC Department Radiation Oncology", 
            "last_name": "Silvia C. Formenti, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Eligible patients have metastatic melanoma with at least 2 measurable sites of disease. All patients with metastatic melanoma are eligible to be randomly assigned to Ipilimumab 3mg/kg IV over 90 minutes versus Ipilimumab 3 mg/kg IV over 90 minutes and radiotherapy to one of their measurable lesions, 6 Gy X5 (conformally or by IMRT/IGRT, to maximally spare normal tissue). For patients assigned to the Ipi/RT arm, Ipilimumab treatment starts after radiotherapy, with a dose given on day 4 from the first radiotherapy fraction and repeated on Days 25, 46 and 67. Patients will be re-imaged on Week 12 and evaluated for response (defined as an objective response of another metastatic site outside the radiation field). This response will be evaluated assessing clinical and CT responses in the non-irradiated measurable metastatic sites.", 
            "measure": "response rates of ipilimumab alone and of ipilimumab with radiation therapy and to estimate the difference between response rates with ipilimumab alone and ipilimumab with radiation therapy", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689974"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}