{
    "clinical_study": {
        "@rank": "97472", 
        "arm_group": [
            {
                "arm_group_label": "VRVg Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive receive 3 vaccinations of Purified Vero Rabies Vaccine Serum Free (VRVg)"
            }, 
            {
                "arm_group_label": "Imovax® Rabies Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will receive receive 3 vaccinations of Human Diploid Cell Vaccine (HDCV), Imovax® Rabies"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the study is to document immunogenicity and safety of VRVg in a pre-exposure\n      regimen in healthy children and adolescents aged 2 to 17 years.\n\n      Primary Objectives:\n\n        -  To demonstrate that VRVg is non-inferior to Imovax® Rabies in terms of proportion of\n           subjects achieving a rabies virus neutralizing antibody (RVNA) titer ≥ 0.5\n           international units (IU)/mL at D42, i.e. 14 days after the last vaccination.\n\n        -  To describe if at least 99% of subjects achieve an RVNA titer ≥ 0.5 IU/mL at D42 with a\n           lower bound of the 95% confidence interval (CI) of at least 97%, in the VRVg group.\n\n      Secondary Objectives:\n\n        -  To assess the clinical safety of each vaccine after each vaccine injection when\n           administered in a pre-exposure schedule.\n\n        -  To describe the immune response induced by each vaccine 14 days after the last\n           vaccination, i.e. at D42, and 6 months after the first vaccination\n\n        -  To describe the geometric mean titer ratio between the two vaccine groups at D42, i.e.\n           14 days after the last vaccination."
        }, 
        "brief_title": "Purified Vero Rabies Vaccine-Serum Free Compared to Human Diploid Cell Vaccine in a Pre-exposure Prophylaxis Regimen", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rabies", 
        "condition_browse": {
            "mesh_term": "Rabies"
        }, 
        "detailed_description": {
            "textblock": "Participants will receive a total of three vaccinations, one each at Day 0, Day 7, and Day\n      28, respectively, and will be assessment for immune response to rabies vaccine before the\n      first injection (baseline titer), at Day 42, and at Month 6.\n\n      Safety will be assessed in all participants up to 28 days after each injection. Serious\n      adverse events and adverse events of special interest (AESIs) will be collected up to 6\n      months after the last injection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 2 to 17 years on the day of inclusion\n\n          -  Informed consent form has been signed and dated by the parent(s) (and subject, if\n             applicable by local regulations), or another legally acceptable representative and by\n             an independent witness, as applicable, and the assent form has been signed and dated\n             by the subject (if applicable by the local Ethics Committee or country regulations)\n\n          -  Subject and parent/legally acceptable representative are able to attend all scheduled\n             visits and to comply with all trial procedures. Exclusion Criteria:\n\n          -  Subject is pregnant, or lactating, or of childbearing potential (to be considered of\n             non-childbearing potential, a female must be pre-menarche, surgically sterile, or\n             using an effective method of contraception or abstinence from at least 4 weeks prior\n             to the first vaccination and until at least 4 weeks after the last vaccination)\n\n          -  Participation at the time of study enrollment (or in the 4 weeks preceding the first\n             trial vaccination) or planned participation during the present trial period in\n             another clinical trial investigating a vaccine, drug, medical device, or medical\n             procedure\n\n          -  Receipt of any vaccine in the 4 weeks preceding the first trial vaccination or\n             planned receipt of any vaccine in the 4 weeks following any trial vaccination\n\n          -  Any previous vaccination against rabies (in pre- or post-exposure regimen) with\n             either the trial vaccine or another vaccine\n\n          -  Bite by a potentially rabid animal in the previous 6 months without post-exposure\n             prophylaxis\n\n          -  Receipt of immune globulins, blood or blood-derived products in the past 3 months\n\n          -  Known or suspected congenital or acquired immunodeficiency; or receipt of\n             immunosuppressive therapy, such as anti-cancer chemotherapy or radiation therapy,\n             within the preceding 6 months; or long-term systemic corticosteroid therapy\n             (prednisone or equivalent for more than 2 consecutive weeks within the past 3 months)\n\n          -  Self-reported seropositivity for Human Immunodeficiency Virus (HIV)\n\n          -  Known systemic hypersensitivity to any of the vaccine components, or history of a\n             life-threatening reaction to a vaccine containing any of the same substances\n\n          -  Self-reported thrombocytopenia, contraindicating intramuscular vaccination\n\n          -  Bleeding disorder, or receipt of anticoagulants in the 3 weeks preceding inclusion,\n             contraindicating intramuscular vaccination\n\n          -  Deprived of freedom by an administrative or court order, or in an emergency setting,\n             or hospitalized involuntarily\n\n          -  Current alcohol abuse or drug addiction\n\n          -  Chronic illness that, in the opinion of the investigator, is at a stage where it\n             might interfere with trial conduct or completion\n\n          -  Moderate or severe acute illness/infection (according to investigator judgment) on\n             the day of vaccination or febrile illness (temperature ≥ 38.0°C). A prospective\n             subject should not be included in the study until the condition has resolved or the\n             febrile event has subsided\n\n          -  Identified as an Investigator or employee of the Investigator or study center with\n             direct involvement in the proposed study, or identified as an immediate family member\n             (i.e., spouse, natural or adopted child) of the Investigator or employee with direct\n             involvement in the proposed study\n\n          -  History of Guillain-Barré syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "342", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930357", 
            "org_study_id": "VRV06", 
            "secondary_id": [
                "U1111-1127-7340", 
                "PHRR130822-000107"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "VRVg Group", 
                "description": "0.5 mL, Intramuscular (Day 0, Day 7 and Day 28).", 
                "intervention_name": "Purified Vero Rabies Vaccine Serum Free (VRVg)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Imovax® Rabies Group", 
                "description": "0.5 mL, Intramuscular (Day 0, Day 7 and Day 28).", 
                "intervention_name": "Imovax® Rabies: Human Diploid Cell Vaccine (HDCV),", 
                "intervention_type": "Biological", 
                "other_name": "Imovax® Rabies"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Rabies", 
            "Purified Vero Rabies Vaccine - Serum Free (VRVg)", 
            "Imovax® rabies", 
            "Human Diploid Cell Vaccine"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Manila", 
                        "country": "Philippines", 
                        "zip": "1000"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Muntinlupa City", 
                        "country": "Philippines", 
                        "zip": "1781"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Philippines"
        }, 
        "number_of_arms": "2", 
        "official_title": "Immunogenicity and Safety of the Purified Vero Rabies Vaccine - Serum Free (VRVg) in Comparison With the Human Diploid Cell Vaccine, Imovax® Rabies in a Pre-exposure Prophylaxis Regimen in Healthy Children and Adolescents Aged 2 to 17 Years", 
        "overall_official": {
            "affiliation": "Sanofi Pasteur SA", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Philippines : Food and Drug Administration", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Rabies virus neutralizing antibody will be measured by rapid fluorescent focus inhibition test (RFFIT)", 
            "measure": "Number Subjects with rabies virus neutralizing antibody (RVNA) titer ≥ 0.5 IU/mL as measured by rapid fluorescent focus inhibition test (RFFIT)", 
            "safety_issue": "No", 
            "time_frame": "Day 42"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930357"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Solicited injection site reactions: pain, erythema, and swelling. Solicited systemic reactions: fever (temperature), headache, malaise, and myalgia", 
                "measure": "Number of Participants Reporting Solicited Injection Site Reactions, Solicited Systemic Reactions, Unsolicited Systemic Reactions, and Serious Adverse Events Occurring Throughout the Trial", 
                "safety_issue": "No", 
                "time_frame": "Day 0 up to 6 months post vaccination"
            }, 
            {
                "description": "Rabies virus neutralizing antibody will be measured by rapid fluorescent focus inhibition test (RFFIT)", 
                "measure": "Summary Individual RVNA titer ratio (Day 42/Day 0) following vaccination with either Purified Vero Rabies Vaccine Serum Free (VRVg) or Human Diploid Cell Vaccine, Imovax® Rabies", 
                "safety_issue": "No", 
                "time_frame": "Day 0 and Day 42"
            }
        ], 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}