{
    "clinical_study": {
        "@rank": "153176", 
        "arm_group": [
            {
                "arm_group_label": "BCG vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "BCG vaccine SSI, 0.75mg/ml, injection 0.1 cc intradermal"
            }, 
            {
                "arm_group_label": "NaCl 0.9%", 
                "arm_group_type": "Placebo Comparator", 
                "description": "injection 0.1 cc intradermal"
            }
        ], 
        "brief_summary": {
            "textblock": "In the present study, we want to investigate whether BCG-vaccination enhances the innate\n      immune response in humans in vivo during (single) human endotoxemia.\n\n      In a future experiment we will investigate whether BCG-vaccination can reverse the tolerant\n      state observed upon a second LPS administration.\n\n      Our goal is to ultimately translate our results into clinic applications to reverse for\n      example sepsis-induced immunoparalysis."
        }, 
        "brief_title": "Effects of BCG on Immune Response", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sepsis", 
        "condition_browse": {
            "mesh_term": "Sepsis"
        }, 
        "detailed_description": {
            "textblock": "Sepsis is a major medical challenge associated with a high mortality rate. Release of\n      pro-inflammatory mediators can result in hemodynamic instability, coagulation abnormalities\n      and end-organ dysfunction. Previous strategies have aimed to treat sepsis by inhibition of\n      pro-inflammatory mediators, however, most of these approaches have failed. This might be due\n      to the fact that the majority of septic patients do not succumb to the initial\n      pro-inflammatory \"hit\", but die at a later time-point in a pronounced immunosuppressive\n      state. This so-called 'immunoparalysis', which renders patients extremely vulnerable to\n      secondary infections, results from the triggering of counter-regulatory anti-inflammatory\n      pathways along with the pro-inflammatory response, already starting in the beginning of\n      sepsis. Immunoparalysis is increasingly being recognized as the overriding immune\n      dysfunction during sepsis. As a consequence, reconstitution of immunocompetence is now\n      emerging as a new and promising therapeutic target to improve outcome in sepsis patients.\n\n      Bacille Calmette-Guérin (BCG) is one of the most commonly administered vaccines worldwide.\n      In addition to protection against tuberculosis, evidence suggests that BCG immunization has\n      a number of additional beneficial non-specific immunological effects, hereby protecting\n      against infections with pathogens other than tuberculosis. The underlying immunologic\n      mechanisms are not fully elucidated. Recently it was demonstrated that monocytes can be\n      functionally reprogrammed to an enhanced and lasting phenotype after vaccination with BCG.\n      Production of pro-inflammatory cytokines by monocytes isolated from volunteers after BCG\n      vaccination, was found to be enhanced upon ex vivo stimulation with non-related pathogens,\n      even months after BCG vaccination. The observed effects are proposed to be due to modulation\n      of the innate immune system in a process called 'trained immunity'. Upon stimulation with a\n      pathogen, the innate immune system becomes primed and is able to react faster and more\n      efficient to a secondary (and non-related) stimulus, even months later. Monocyte \"training\"\n      was shown to rely on epigenetic reprogramming, namely increased methylation of histone 3 at\n      lysine 4 (H3K4me3) at the level of cytokine and TLR4 gene promoter regions.\n\n      Considering these potentiating effects of BCG on innate host defense, it could be a viable\n      treatment option for sepsis-induced immunoparalysis. However, the effects of BCG vaccination\n      on the innate immune response in humans have hitherto only been shown ex vivo. It has yet to\n      be established whether these findings can be extrapolated to the human in vivo situation,\n      because previous data from our group indicates that ex vivo measurements do not accurately\n      reflect the in vivo situation. The human endotoxemia model, in which healthy volunteers\n      receive lipopolysaccharide (LPS) derived from Escherichia coli, is widely used to study the\n      effects of systemic inflammation in humans in vivo and is considered a safe and highly\n      reproducible method to investigate the innate immune response. Furthermore, LPS\n      administration results in a hyporesponsive state towards a second LPS administration called\n      \"endotoxin tolerance\", which resembles sepsis-induced immunoparalysis, and can thus be used\n      as a model to investigate therapeutic interventions to reverse this condition.\n\n      The intended target group for this novel therapy, sepsis patients, are immunocompromised.\n      Therefore, use of a live attenuated vaccine such as BCG could present a risk of disseminated\n      mycobacterial infection. Therefore, we will use γ-irradiated (inactivated) BCG vaccine in\n      this study. Recent, yet unpublished results of the group of Prof. Netea have shown that the\n      effects of γ-irradiated BCG on monocyte training are comparable to those of the live\n      vaccine. Furthermore, a study by the group of Prof. Netea (CMO 2013/319) with this type and\n      dose of γ-irradiated BCG in healthy volunteers to study ex vivo responses has been\n      previously approved by the ethics committee.\n\n      Study design:\n\n      A randomized double-blind placebo-controlled pilot study in healthy human volunteers during\n      experimental endotoxemia.\n\n      In this pilot study, we will enrol 20 subjects. On day 1, 10 subjects will receive\n      γ-irradiated BCG-vaccination and 10 subjects will receive placebo. On day 6, all subjects\n      will undergo experimental endotoxemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent\n\n          -  Age ≥18 and ≤35 yrs\n\n          -  Male\n\n          -  Healthy\n\n        Exclusion Criteria:\n\n          -  Use of any medication\n\n          -  History of BCG-vaccination\n\n          -  Vaccination other than BCG, within 3 months  prior to study or within study period\n\n          -  Tuberculin skin test (Mantoux) in last year\n\n          -  Smoking\n\n          -  Previous spontaneous  vagal collapse\n\n          -  History of atrial or ventricular arrhythmia\n\n          -  (Family) history of myocardial infarction or stroke under the age of 65 years\n\n          -  Cardiac conduction abnormalities on the ECG consisting of a 2nd degree\n             atrioventricular block or a complex bundle branch block\n\n          -  Hypertension (defined as RR systolic > 160 or RR diastolic > 90)\n\n          -  Hypotension (defined as RR systolic < 100 or RR diastolic < 50)\n\n          -  Renal impairment (defined as plasma creatinin >120 μmol/l)\n\n          -  Liver enzyme abnormalities or positive hepatitis serology\n\n          -  Medical history of any disease associated with immune deficiency\n\n          -  CRP > 20 mg/L, WBC > 12x109/L, or clinically significant acute illness, including\n             infections, within 4 weeks before endotoxin administration\n\n          -  Participation in a drug trial or donation of blood 3 months prior to the LPS\n             challenge\n\n          -  Previous participation in a LPS trial\n\n          -  Use of recreational drugs within 21 days prior to experiment day\n\n          -  Recent hospital admission or surgery with general anaesthesia (<3 months)\n\n          -  Disagreement of participant with informing general practitioner of participation in\n             this study"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085590", 
            "org_study_id": "BCG-LPS"
        }, 
        "intervention": [
            {
                "arm_group_label": "BCG vaccine", 
                "intervention_name": "BCG vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "BCG vaccine SSI", 
                    "Bacille Calmette-Guérin", 
                    "RVG 17661"
                ]
            }, 
            {
                "arm_group_label": [
                    "BCG vaccine", 
                    "NaCl 0.9%"
                ], 
                "intervention_name": "Lipopolysaccharide (LPS) E. Coli 1 ng/kg intravenously", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Lipopolysaccharide", 
                    "LPS", 
                    "Endotoxin derived from E. Coli"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "BCG Vaccine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "BCG vaccine", 
            "Sepsis", 
            "Immunity"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "contact": {
                "email": "matthijs.kox@radboudumc.nl", 
                "last_name": "Matthijs Kox, Ph.D.", 
                "phone": "0031 24 3653881"
            }, 
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "zip": "6525 GA"
                }, 
                "name": "Radboud University Medical Centre, Intensive Care"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of BCG-vaccination on the Innate Immune Response in Healthy Volunteers. Pilot Proof-of-principle Studie", 
        "overall_official": {
            "affiliation": "Radboud University", 
            "last_name": "Peter Pickkers, Prof.", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This will be determined by measuring plasma levels of various pro- and anti-inflammatory cytokines and assessing the difference in the Lipopolysacharide (LPS)-induced cytokine response between γ-irradiated BCG-vaccinated subjects and placebo-treated control subjects.", 
            "measure": "To determine the effects of γ-irradiated BCG-vaccination on the in vivo innate immune responses induced by human endotoxemia.", 
            "safety_issue": "No", 
            "time_frame": "Several time points within 1 month after vaccination"
        }, 
        "reference": [
            {
                "PMID": "11445675", 
                "citation": "Angus DC, Linde-Zwirble WT, Lidicker J, Clermont G, Carcillo J, Pinsky MR. Epidemiology of severe sepsis in the United States: analysis of incidence, outcome, and associated costs of care. Crit Care Med. 2001 Jul;29(7):1303-10."
            }, 
            {
                "PMID": "23590272", 
                "citation": "Leentjens J, Kox M, van der Hoeven JG, Netea MG, Pickkers P. Immunotherapy for the adjunctive treatment of sepsis: from immunosuppression to immunostimulation. Time for a paradigm change? Am J Respir Crit Care Med. 2013 Jun 15;187(12):1287-93. doi: 10.1164/rccm.201301-0036CP. Review."
            }, 
            {
                "PMID": "22988082", 
                "citation": "Kleinnijenhuis J, Quintin J, Preijers F, Joosten LA, Ifrim DC, Saeed S, Jacobs C, van Loenhout J, de Jong D, Stunnenberg HG, Xavier RJ, van der Meer JW, van Crevel R, Netea MG. Bacille Calmette-Guerin induces NOD2-dependent nonspecific protection from reinfection via epigenetic reprogramming of monocytes. Proc Natl Acad Sci U S A. 2012 Oct 23;109(43):17537-42. doi: 10.1073/pnas.1202870109. Epub 2012 Sep 17."
            }, 
            {
                "PMID": "24192057", 
                "citation": "Kleinnijenhuis J, Quintin J, Preijers F, Benn CS, Joosten LA, Jacobs C, van Loenhout J, Xavier RJ, Aaby P, van der Meer JW, van Crevel R, Netea MG. Long-Lasting Effects of BCG Vaccination on Both Heterologous Th1/Th17 Responses and Innate Trained Immunity. J Innate Immun. 2014;6(2):152-8. doi: 10.1159/000355628. Epub 2013 Oct 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085590"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Radboud University", 
            "investigator_full_name": "Matthijs Kox", 
            "investigator_title": "Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "To determine the effects of γ-irradiated BCG-vaccination on ex vivo responsiveness of leukocytes to various inflammatory stimuli.", 
                "safety_issue": "No", 
                "time_frame": "Several time points within 1 month after vaccination"
            }, 
            {
                "description": "e.g. expression pattern of cell-surface receptors by use of flow cytometry", 
                "measure": "To determine the effects of γ-irradiated BCG-vaccination on the phenotype of circulating monocytes", 
                "safety_issue": "No", 
                "time_frame": "Several time points within 1 month after vaccination"
            }, 
            {
                "measure": "To determine the effects of γ-irradiated BCG-vaccination on inflammatory transcriptional pathways (by use of qPCR/microarrays)", 
                "safety_issue": "No", 
                "time_frame": "Several time points within 1 month after vaccination"
            }, 
            {
                "measure": "To determine the effects of γ-irradiated BCG-vaccination on epigenetic changes, including H3K4 trimethylation, in circulating immune cells.", 
                "safety_issue": "No", 
                "time_frame": "Several time points within 1 month after vaccination"
            }, 
            {
                "measure": "To determine the effects of γ-irradiated BCG-vaccination on LPS-induced clinical symptoms (illness score) and hemodynamic/temperature changes.", 
                "safety_issue": "No", 
                "time_frame": "Several time points within an 8 hour period following LPS-exposure"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}