{
    "clinical_study": {
        "@rank": "84138", 
        "arm_group": [
            {
                "arm_group_label": "Attention Control Case Management", 
                "arm_group_type": "Active Comparator", 
                "description": "Comprehensive Risk Counseling and Services\" (CRCS) will be used to guide the case management activities. CRCS combines traditional case management and HIV risk-reduction in an individualized, client-centered program which focuses on the reduction of risk behavior and addresses a client's psychosocial and medical needs. CRCS focuses on seven core elements: recruitment and engagement; screening, enrolling, and assessing; prevention planning; risk reduction counseling; referrals and service coordination; monitoring; and discharge and maintenance. These core elements represent the framework of the intervention, and provide enough flexibility to allow implementation that most appropriately serves the needs of clients. This project's case management will mimic the experimental condition with a meeting schedule reflective of the experimental arm plus a booster session at 3 months."
            }, 
            {
                "arm_group_label": "Disclosure Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The experimental condition is a 4-session + 3 month booster intervention. Session 1 includes an introduction to the project, goal setting, assessment of disclosure strategies or tactics utilized, and disclosure triggers. Session 2 focuses on the costs and benefits of disclosing to casual sexual partners and previous best and worst disclosure experiences. Session 3 begins with the delivery of the encouraging messages and review of the disclosure strategies already employed. Session 4 is a continuation of session 3 activities with an additional focus on expanding the participant's repertoire of strategies; discussion of methods of sexual negotiation, and rehearsal.   The booster session includes a discussion of what strategies have been used in the preceding months, which strategies worked and how can these be enhanced, which strategies did not work with opportunities for troubleshooting, and an examination of rewards experienced or costs encountered."
            }
        ], 
        "brief_summary": {
            "textblock": "Men who have sex with men (MSM) remain disproportionately represented in the national\n      HIV/AIDS statistics. Little progress has been made in understanding the nuances of MSM\n      sexual behavior or communication that may be perpetuating the spread of HIV. Non-disclosure\n      of an HIV-positive status may be a key factor responsible for male-male HIV transmission.\n      There are no known intervention programs whose primary focus is to help MSM develop\n      requisite skills to disclose their status to casual sexual partners. The development of such\n      interventions is essential because of the numerous repercussions for not disclosing when one\n      is HIV-positive such as legal prosecution and the transmission of HIV. In a previous\n      intervention development study (R21MH067494) the research team created and tested a 4\n      session intervention found to be promising for increasing disclosure to casual sexual\n      partners. The purpose of the proposed research is to further refine and enhance our HIV\n      disclosure intervention (DI) designed to increase disclosure to casual sexual partners and\n      reduce sexual risk taking behaviors among HIV-positive MSM; assess the relative\n      effectiveness of a disclosure intervention to an attention control case management group\n      (ACCM) for HIV-positive MSM; examine the effects of the intervention over time; explore\n      differential treatment responses to the disclosure intervention and ACCM on the basis of\n      ethnicity, age, and education level as well as examine the mediating effect of baseline\n      frequency of sexual activity, severity of substance abuse at baseline, and stigmatized fear\n      on the relationship between intervention type and the outcome. Finally, the investigators\n      will test how treatment engagement, retention and expectations predict subsequent disclosure\n      and risky sexual outcomes."
        }, 
        "brief_title": "Intervention to Assist MSM Disclose HIV Status to Casual Sex Partners", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-positive\n\n          -  Male\n\n          -  Have sex with other men\n\n          -  Over the age of 18\n\n          -  Sexually active in the past 90 days\n\n          -  2 or more partners in last 12 months\n\n          -  Indicate an interest in learning more about disclosing serostatus to casual sex\n             partners\n\n          -  Speak and understand English\n\n          -  Plan on living in Tampa area for at least 1 year\n\n        Exclusion Criteria:\n\n          -  Women\n\n          -  HIV-negative\n\n          -  Children under the age of 18\n\n          -  Men who exclusively have sex with women\n\n          -  Those who cannot speak and understand English\n\n          -  Those who have not been sexually active or are behaviorally monogamous"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116049", 
            "org_study_id": "MH082639", 
            "secondary_id": "R01MH082639"
        }, 
        "intervention": [
            {
                "arm_group_label": "Disclosure Intervention", 
                "description": "The experimental condition is a 4-session + 3 month booster intervention. Session 1 includes an introduction to the project, goal setting, assessment of disclosure strategies or tactics utilized, and disclosure triggers. Session 2 focuses on the costs and benefits of disclosing to casual sexual partners and previous best and worst disclosure experiences. Session 3 begins with the delivery of the encouraging messages and review of the disclosure strategies already employed. Session 4 is a continuation of session 3 activities with an additional focus on expanding the participant's repertoire of strategies; discussion of methods of sexual negotiation, and rehearsal.   The booster session includes a discussion of what strategies have been used in the preceding months, which strategies worked and how can these be enhanced, which strategies did not work with opportunities for troubleshooting, and an examination of rewards experienced or costs encountered.", 
                "intervention_name": "Disclosure Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Attention Control Case Management", 
                "description": "Comprehensive Risk Counseling and Services (CRCS) will be used to guide the case management activities. CRCS combines traditional case management and HIV risk-reduction in an individualized, client-centered program which focuses on the reduction of risk behavior and addresses a client's psychosocial and medical needs. CRCS focuses on seven core elements: recruitment and engagement; screening, enrolling, and assessing; prevention planning; risk reduction counseling; referrals and service coordination; monitoring; and discharge and maintenance.", 
                "intervention_name": "Attention Control Case Management", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Disclosure, intervention", 
            "HIV", 
            "prevention", 
            "Disclosure Intervention", 
            "Attention Control Case Management"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "contact": {
                "email": "jkimberly@usf.edu", 
                "last_name": "Judy A Kimberly, PhD", 
                "phone": "813-974-6013"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "University of South Florida"
            }, 
            "investigator": {
                "last_name": "Julianne M Serovich, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intervention to Assist MSM Disclose HIV Status to Casual Sex Partners", 
        "other_outcome": {
            "description": "Reasons for non-disclosure (obstacles) are measured at the encounter level (last five encounters during the prior 30 day period)", 
            "measure": "Change from baseline to 52 Weeks in the reported obstacles to disclosure", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
        }, 
        "overall_contact": {
            "email": "jserovich@usf.edu", 
            "last_name": "Julianne M Serovich, PhD", 
            "phone": "813-974-1990"
        }, 
        "overall_contact_backup": {
            "email": "jkimberly@usf.edu", 
            "last_name": "Judy A Kimberly, PhD", 
            "phone": "813-974-6013"
        }, 
        "overall_official": {
            "affiliation": "University of South Florida", 
            "last_name": "Julianne M Serovich, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States:  National Institutes of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Disclosure to sexual partners is measured at the encounter level (last 5 sexual encounters during the prior 30 day period), and as an aggregate (number of partners disclosed to during the prior 30 day period.", 
            "measure": "Change from baseline to 52 Weeks in the number/proportion of sex partners disclosed to", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116049"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Ordinal measure of HIV transmission risk. The ordinal measure is constructed from information provided by the participant on the last five sexual encounters during the prior 30 days, with the highest risk assigned to encounters involving discordant anal/vaginal intercourse, unprotected, with a discordant partner (XEF)", 
            "measure": "Change from baseline to 52 Weeks in HIV Transmission Risk", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}