{
    "clinical_study": {
        "@rank": "33374", 
        "arm_group": [
            {
                "arm_group_label": "Anti-tumor necrosis factor agent", 
                "arm_group_type": "Active Comparator", 
                "description": "Etanercept, infliximab, or adalimumab"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Rheumatoid arthritis (RA) can be treated with different drugs. The drugs, known as\n           tumor necrosis factor (TNF) inhibitors, can help decrease joint pain and swelling. TNF\n           inhibitors can help RA go into remission, with no (or very few) symptoms of RA and no\n           joint swelling or tenderness. However, TNF inhibitors may increase risk of serious\n           infections or some types of cancer.\n\n        -  It is not clear if people whose RA has been in remission for a long time need to stay\n           on the TNF inhibitor to remain in remission. If they can stop taking the TNF inhibitor\n           without having their symptoms come back, they will be spared the side effects of these\n           medicines. Some studies have shown that people can stay in remission after stopping a\n           TNF inhibitor, but other studies have not confirmed it. Researchers want to see if\n           people with RA in remission on a TNF inhibitor can stay in remission without this\n           medicine.\n\n      Objectives:\n\n      - To see whether RA remission can continue after discontinuing use of a TNF inhibitor.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have RA that is being controlled with TNF\n      inhibitors.\n\n      Design:\n\n        -  The study has seven visits over about 2 years. Six visits occur in the first year of\n           the study, about 12 weeks apart. The final study visit is 1 year after the end of the\n           treatment phase.\n\n        -  At the first visit, participants will be screened with a physical exam and medical\n           history. They will complete a questionnaire about their RA symptoms. A blood sample\n           will be collected. They will continue to take their RA medicines during this time.\n\n        -  The second visit will repeat tests from the first visit. These tests will confirm that\n           the RA is in remission. Imaging studies will be performed on the hands, wrists, feet,\n           and their connected joints. After this visit, participants will stop taking their TNF\n           inhibitors and will start to have injections of a study drug. This drug will be either\n           the participant's original TNF inhibitor or a placebo.\n\n        -  There will be follow-up visits at weeks 12, 24, and 36. Participants will have a\n           medical history and joint exam. They will also provide blood samples and answer\n           questions about their RA symptoms.\n\n        -  At the sixth visit (week 48), participants will repeat the tests and imaging studies\n           from the second visit. They will stop taking the study injections.\n\n        -  Continued RA treatment after this visit will be decided by the participant and his or\n           her rheumatologist. Participants may take any recommended medicine, including the TNF\n           inhibitor they had been taking before the study. They will also receive a questionnaire\n           to complete at home and mail back before the final study visit.\n\n        -  At the final visit (week 100), participants will repeat the tests and imaging studies\n           from the second and sixth visits."
        }, 
        "brief_title": "Stopping TNF Alpha Inhibitors in Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Remission of rheumatoid arthritis (RA) is an achievable goal with currently available\n      medications, including the anti-tumor necrosis factor (anti-TNF) agents.  However, it is\n      uncertain if patients with RA in clinical remission while treated with anti-TNF agents and\n      background disease-modifying antirheumatic drugs (DMARD) would remain in remission if\n      anti-TNF therapy was stopped.  If remission can be sustained off anti-TNF agents, then\n      patients may be spared the potential toxicity and costs of these medications.\n\n      The Stopping Anti-Tumor Necrosis Factor Agents in Rheumatoid Arthritis (STARA) study is a\n      multicenter, randomized, double-blind, placebo-controlled noninferiority trial that will\n      test differences in time to relapse between patients with RA in remission who discontinue\n      anti-TNF agents and patients with RA in remission who continue anti-TNF agents.  The\n      secondary objectives of the study are: 1) to determine if discontinuation of anti-TNF agents\n      results in a difference in progression of joint damage on radiographs; 2) to determine if\n      discontinuation of anti-TNF agents results in a difference in physical function, and 3) to\n      identify predictors of relapse.\n\n      Eligible subjects will have RA in remission for at least six months while taking etanercept,\n      infliximab, or adalimumab.  An eight-week run-in period prior to randomization will be used\n      to confirm remission.  Subjects will then be randomized in a 2:1 ratio to receive one of two\n      blinded treatments: 1) matching placebo or 2) their currently used anti-TNF agent,\n      respectively.  All subjects will maintain their current background DMARD.  Clinical\n      assessments will be performed every 12 weeks.  The primary outcome is 48-week relapse-free\n      status.  Secondary outcomes include change from baseline radiographic joint damage score at\n      48 weeks and 100 weeks, and change from baseline physical function score at 48 weeks.\n      Subjects who relapse before week 48 will discontinue study medication and receive treatment\n      through their rheumatologist.   Blinded treated will end at week 48 and subjects will be\n      followed for 52 additional weeks.  This study will provide important new information on the\n      best treatment approach for patients with RA in remission."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Study personnel will evaluate participant eligibility using a checklist of inclusion\n             and exclusion criteria as outlined below.  Clinical information will be obtained from\n             subjects by interview and from the medical record.\n\n        At the screening visit, potential participants will be included if:\n\n          -  Age greater than or equal to 18 years\n\n          -  Have RA, as defined by the 1987 revised American College of Rheumatology criteria\n\n          -  In sustained clinical remission for the last 6 months while receiving treatment with\n             either etanercept, infliximab, or adalimumab, and greater than or equal to 1 DMARD\n             (methotrexate, hydroxychloroquine, sulfasalazine, leflunomide, minocycline,\n             cyclosporine, azathioprine, gold, penicillamine).  DAS28 should be  less than 2.6 on\n             each visit over the preceding 6 months, with at least one visit 2-4 months before\n             enrollment.  If there is no visit 6 months before enrollment, the nearest visit in\n             the 6-12 month period before enrollment should be considered and have a DAS28 less\n             than 2.6.\n\n        Potential participants will be excluded if:\n\n          -  Had dose increase of anti-TNF agent or DMARD in the last 6 months\n\n          -  Had change of anti-TNF agent or DMARD in the last 6 months\n\n          -  Treated currently with golimumab or certolizumab\n\n          -  Treated with greater than 10 mg of prednisone (or equivalent) daily in the last 6\n             months\n\n          -  Treated with greater than 5 mg of prednisone (or equivalent) daily in the last 3\n             months\n\n          -  Treated with intramuscular or intravenous corticosteroids in the last 6 months for RA\n             activity\n\n          -  Treated with anakinra, abatacept, or tocilizumab in the last 6 months\n\n          -  Treated with rituximab in the last 12 months\n\n          -  Treated with an investigational RA drug in the last 6 months\n\n          -  Pregnant (or anticipate pregnancy during the study period) or lactating women\n\n          -  Absence of documentation in the medical record of clinical remission for the last 6\n             months\n\n          -  Unwilling to discontinue anti-TNF agent\n\n          -  Absence of documentation of negative tuberculin skin test, negative QuantiFERON-TB\n             Gold test, or treatment for latent tuberculosis prior to starting treatment with the\n             anti-TNF agent\n\n          -  Treatment of solid malignancy or non-melanoma skin cancer within the past 5 years, or\n             any history of melanoma or hematologic or lymphoproliferative malignancy\n\n          -  Absence of documentation of age-appropriate cancer screening at the time of\n             randomization\n\n          -  Absence of documentation of negative hepatitis B serologies, hepatitis C serologies,\n             or absence of completion of treatment for chronic hepatitis B\n\n          -  Unable to provide informed consent\n\n          -  Anticipate not being available or able to comply with the schedule of study visits\n\n        Study entry is not limited by gender or ethnicity.  Children are excluded because\n        inflammatory polyarthritis developing before age 16 is considered juvenile idiopathic\n        arthritis and not RA.  Patients who developed RA while age 17 would be eligible, but given\n        the time needed to achieve remission, these patients would in most cases be 18 or older by\n        the time they would meet other criteria for study entry.\n\n        Participants will largely be recruited from the practices of study investigators.  To\n        identify potential subjects, investigators may search rosters of patients in their\n        practice for patients who meet the inclusion criteria.  The number of patients screened\n        and reasons for exclusion will be tabulated at each site.  Subjects may also be recruited\n        by physician referral.  Information about the study will be mailed to local\n        rheumatologists and posted on the NIAMS website.  We do not anticipate self-referral of\n        subjects but eligible self-referred subjects will not be excluded.\n\n        During the course of the study, enrollment of subjects treated with a particular anti-TNF\n        agent may be suspended or terminated to permit adequate representation of patients treated\n        with each of the 3 anti-TNF medications, due to problems procuring medication, or due to\n        other unforeseen issues."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01793519", 
            "org_study_id": "130056", 
            "secondary_id": "13-AR-0056"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anti-tumor necrosis factor agent", 
                "description": "N/A", 
                "intervention_name": "Etanercept", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Anti-tumor necrosis factor agent", 
                "description": "N/A", 
                "intervention_name": "Infliximab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Anti-tumor necrosis factor agent", 
                "description": "N/A", 
                "intervention_name": "Adalimumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Matching Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "TNFR-Fc fusion protein", 
                "Infliximab", 
                "Adalimumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "Autoimmune Diseases", 
            "Anti-TNF"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-AR-0056.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Stopping Tumor Necrosis Factor-Alpha Inhibitors in Rheumatoid Arthritis", 
        "overall_contact": {
            "email": "arthur.weinstein@medstar.net", 
            "last_name": "Arthur Weinstein, M.D.", 
            "phone": "(301) 560-7301"
        }, 
        "overall_contact_backup": {
            "email": "wardm1@mail.nih.gov", 
            "last_name": "Michael M Ward, M.D.", 
            "phone": "(301) 496-7263"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "last_name": "Michael M Ward, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Remission by Disease Activity Score - 28 over 48 weeks", 
            "safety_issue": "No", 
            "time_frame": "48 weeks"
        }, 
        "reference": [
            {
                "PMID": "11259725", 
                "citation": "Choy EH, Panayi GS. Cytokine pathways and joint inflammation in rheumatoid arthritis. N Engl J Med. 2001 Mar 22;344(12):907-16. Review."
            }, 
            {
                "PMID": "9588729", 
                "citation": "Lawrence RC, Helmick CG, Arnett FC, Deyo RA, Felson DT, Giannini EH, Heyse SP, Hirsch R, Hochberg MC, Hunder GG, Liang MH, Pillemer SR, Steen VD, Wolfe F. Estimates of the prevalence of arthritis and selected musculoskeletal disorders in the United States. Arthritis Rheum. 1998 May;41(5):778-99."
            }, 
            {
                "PMID": "18163497", 
                "citation": "Lawrence RC, Felson DT, Helmick CG, Arnold LM, Choi H, Deyo RA, Gabriel S, Hirsch R, Hochberg MC, Hunder GG, Jordan JM, Katz JN, Kremers HM, Wolfe F; National Arthritis Data Workgroup. Estimates of the prevalence of arthritis and other rheumatic conditions in the United States. Part II. Arthritis Rheum. 2008 Jan;58(1):26-35."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01793519"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Health Assessment Questionnaire Disability Index over 48 weeks", 
                "safety_issue": "No", 
                "time_frame": "48 weeks"
            }, 
            {
                "measure": "Change in Sharp-van der Heijde radiographic score over 48 weeks", 
                "safety_issue": "No", 
                "time_frame": "48 weeks"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Medstar Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Georgetown University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Washington D.C. Veterans Affairs Medical Center", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Medstar Washington Hospital Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "American College of Rheumatology Research Foundation, Atlanta, Georgia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}