{
    "clinical_study": {
        "@rank": "139378", 
        "arm_group": [
            {
                "arm_group_label": "Exo Seal system", 
                "arm_group_type": "Active Comparator", 
                "description": "Percutaneous coronary intervention"
            }, 
            {
                "arm_group_label": "AngioSeal system", 
                "arm_group_type": "Active Comparator", 
                "description": "percutaneous coronary intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      Vascular closure devices (VCD) were developed to reduce access site bleedings, to improve\n      patients´ comfort, and to accelerate ambulation after percutaneous coronary interventions\n      (PCI). Despite higher complications rates in earlier studies, current data suggest similar\n      complication rates or better outcomes after the use of VCD as compared to manual\n      compression. ExoSeal (Cordis, Warren, NJ, USA) is a new, extravascular polyglykolacid (PGA)\n      plug which occludes the puncture channel. Whether the use of this extravascular closure\n      device is as effective as the more widely used plug/anchor mediated devices, has not been\n      evaluated so far.\n\n      We performed a randomized, multicentre, single-blinded trial to compare the efficacy of the\n      extravascular closure device ExoSeal in comparison to the collagen-based plug/anchor\n      mediated AngioSeal system.\n\n      Methods:\n\n      304 patients receiving diagnostic angiography and/or PCI will be included in three centers.\n      Exclusion criteria are contraindications for any VCD including 1. severe calcification of\n      the access vessel, 2. severe peripheral artery disease, 3. puncture in the origin of the\n      profound femoral artery, 3. non-femoral sheath insertion, 4. marked turtuosity of the\n      femoral or iliac artery, 5. marked obesity or kachexia (BMI >40 or <20) and 6. patients on\n      continuous medication with oral anticoagulants.\n\n      After the procedure, angiography of the accessed femoral artery is performed to rule out\n      major risk factors for retroperitoneal hemorrhage, relevant peripheral stenoses of the\n      common or the superficial femoral artery, or a location of the puncture site in the\n      bifurcation of the profundal femoral artery.\n\n      We hypothesise, that the use of an extravascular closure device is not inferior to an\n      anchor/plug mediated device regarding the occurrence of the following complications:\n      bleeding, need for vascular surgery and device failure (primary endpoints). Secondary\n      endpoints are the occurance of false aneurysms, severe pain (Borg ≥ 5), and hematoma ≥ 5 cm\n      within 24 hours after insertion of the device. Power was 80%, alpha 0.05. Bleeding will be\n      defined according to the TIMI criteria. The study is actively enrolling patients, last\n      inclusion will take place in September 2012.\n\n      Results and Conclusions:\n\n      Outcome data including the primary endpoint (bleeding, need for vascular surgery and device\n      failure) will be presented for the first time."
        }, 
        "brief_title": "Angio-Seal® vs. Exo-Seal® for Closure of Arterial Puncture Sites", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Coronary Syndromes", 
            "Stable Angina Pectoris"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Acute Coronary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction In patients undergoing percutaneous coronary interventions (PCI) there is a\n      rate of vascular complications of 0.8% to 5.5% (1). Albeit femoral sheaths sizes were\n      reduced, arterial compression and long-term dressing after PCI still bear tremendous\n      discomfort and groin pain for the patients. Furthermore, manual compression of the puncture\n      site should be performed until activated clotting time is below 180 seconds (2).\n\n      Therefore, vascular closure devices (VCD) were developed to reduce access site bleedings, to\n      improve patients´ comfort, and to accelerate ambulation after PCI.\n\n      The hemostatic puncture closure device Angio-Seal (St. Jude Medical, St. Paul, MS, USA) is a\n      collagen based plug system with an anchor in the inner vessel wall. ExoSeal (Cordis, Warren,\n      NJ, USA) is a extravascular polyglykolacid (PGA) plug, which closes the puncture site on an\n      extravascular basis while occluding the puncture channel.\n\n      The aim of the current, randomized study is, to evaluate the effectiveness, safety and\n      reliability of 2 different vascular closure devices.\n\n      Methods Consecutive patients with stable angina pectoris or silent ischemia with a positive\n      stresstest will be randomized to either Angio-Seal or Exo-Seal, and included into the study\n      after giving written informed consent.\n\n      Patients with contraindications for any VCD including 1. severe calcifications of the vessel\n      site, 2. severe peripheral artery disease, 3. puncture in the origin of the femoral\n      profundal artery, 3. non-femoral sheath insertion, 4. marked turtuosity of the femoral or\n      iliac artery, and 5. marked obesity (BMI >40) or 6. kachexia (BMI <20)will be excluded from\n      the study (3). As clinical exclusion criteria will serve: 1. any emergency intervention, 2.\n      the use of Glycoprotein IIb/IIIa-antagonists during the intervention, and 3. patients on\n      continuous medication with oral anticoagulants.\n\n      All patients will be loaded with either 300 mg or 600 mg of Clopidogrel or 60 mg of\n      Prasugrel or 180 mg of Ticagrelor, followed by a maintenance dose of 75 mg or 150 mg of\n      Clopidogrel or 5 mg or 10 mg of Prasugrel, or 90 mg of Ticagrelor prior to the intervention.\n      After insertion of a 6 F sheath, unfractionated Heparin (UF) will be given until an\n      activated clotting time-level (ACT) of 250 s will be achieved. The use of low -molecular\n      weight Heparin (LMWH) according to the recommendations of the manufacturers for the purpose\n      of anticoagulation during PCI is possible. The simultaneous use of UF and LMWH should be\n      avoided.\n\n      Patients should receive PCI according to standard protocols (8). After the procedure, an\n      angiography of the accessed femoral artery should be performed to rule out major risk\n      factors for retroperitoneal hemorrhage, relevant peripheral stenoses of the common or the\n      superficial femoral artery, or a location of the puncture site in the bifurcation of the\n      profundal femoral artery (9). In addition, this method will identify patients with a\n      non-femoral artery sheath insertion, for which the VCD utilization is not proven (10).\n      Patients with strong tortuosity and/or calcification of the femoral arteries should also be\n      excluded from the study (see exclusion criteria).\n\n      Towards the end of the intervention the ACT should be recorded again: Angio-Seal or ExoSeal\n      may be implanted when ACT is < 300s. In patients randomized to manual compression with or\n      without patch the sheath should be removed when the ACT is < 180s.\n\n      The use of protamine is left to the discretion of the operator. In patients randomized to\n      either Angio-Seal or Exo-Seal the placement should be performed using the manufacturer´s\n      recommended technique. The operator should be familiar with any device used in the study,\n      and should have performed vascular closure with those devices at least fifty times.\n\n      After insertion of the VCD a circular groin dressing will be applied, and patients will be\n      immobilized for 4 hours. After this, the arterial puncture site will be examined, and\n      auscultation will be performed. If there is no relevant complication, ambulation will be\n      initiated.\n\n      Pain during closure procedure or manual compression will be categorized according to the\n      Borg scale, with minor pain defined as Borg < 5 and major pain as Borg ≥ 5 (13).\n\n      In patients with manual compression with or without patch, immobilization will last 8 hours.\n      After this, inspection of the puncture site will be performed as mentioned above.\n\n      Anticoagulation either with unfractionated heparin or low molecular weight heparin will be\n      restarted 6 hours after resolvement of the dressing. On the subsequent day, ultrasound and\n      Doppler spectral analysis of the puncture site will be performed in all patients.\n\n      Complications will be assessed as being major or minor: Major complications are defined as\n      need for vascular surgery, false aneurysm, AV-fistula, strong pain (Borg ≥ 5), hematoma ≥ 5\n      cm and major bleeding, whereas minor pain, hematoma < 5 cm and new wound dressing will be\n      classified as minor complications. Bleeding will be identified as bleeding according to the\n      TIMI criteria (12). TIMI major bleeding is defined as hemoglobin drop > 5 g/dl (with or\n      without an identified site), TIMI \"loss no site\" as a haemoglobin drop > 4 g/dl but < 5 g/dl\n      without an identified bleeding site, and TIMI minor bleeding as a hemoglobin drop > 3 g/dl\n      but < 5 g/dl with bleeding from a known site or spontaneous gross hematuria.\n\n      Again pain will be categorized according to the Borg scale, with minor pain defined as Borg\n      < 5 and major pain as Borg ≥ 5 (13).\n\n      Demographic and procedural data will be prospectively collected using a standardized\n      procedural data sheet. This includes date and type of intervention, sheath size,\n      procedure-related drug doses, and number of previous interventions. Major or minor\n      complications, as well as the time of events will be recorded.\n\n      Statistical analysis Randomization will be performed Statistical analyses will be performed\n      with SPSS version 16.0 (SPSS Inc., Chicago, IL, USA). Continuous data are expressed as mean\n      values +/- standard deviation. For comparisons between paired data the students t-test will\n      be used. A p-value < 0.05 will be regarded as statistically significant.\n\n      Risk-benefit ratio Achieving adequate hemostasis is crucial for the prevention of access\n      site complications in patients undergoing PCI (3). The occurrence of vascular complications\n      was an independent predictor of nonfatal myocardial infarction or death within one year\n      after intervention (14), and has been associated with a significant increase in mortality\n      (15). Advanced age, female gender, pre-existing vascular disease, emergent procedures, low\n      body surface area (4, 8, 14), diabetes, hypertension, and cigarette smoking (15, 16) are\n      also associated with an increased bleeding risk. Therefore adequate hemostasis still remains\n      a challenge in interventional cardiology.\n\n      The recently introduced extravascular closure device ExoSeal theoretically offer some\n      advantages. First, there is no foreign body, which is introduced into the artery, which,\n      once misplaced potentially can lead to an occlusion of the artery, or to inflammation or\n      allergic reactions. In addition to that , those devices might be used in patients with\n      common contraindications for VCD´s like calicification, peripheral artery disease and\n      turtuosity of the artery.\n\n      Since these devices are already introduced, but not evaluated sufficiently, there is need\n      for a randomized comparison with an established system.\n\n      The risk-benefit ratio is well on the site of benefit, since all devices are regularly used\n      in interventional cardiology and the estimated complication rate is in the range or even\n      lower, than those, reported in the literature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all patients who receive coronary angiography/intervention with an 6 F sheath\n\n        Exclusion Criteria:\n\n          -  severe calcification of the access vessel,\n\n          -  severe peripheral artery disease,\n\n          -  puncture in the origin of the profound femoral artery,\n\n          -  non-femoral sheath insertion,\n\n          -  marked turtuosity of the femoral or iliac artery,\n\n          -  marked obesity or kachexia (BMI >40 or <20)\n\n          -  patients on continuous medication with oral anticoagulants."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "304", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01669382", 
            "org_study_id": "Med2UKEr1/2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Exo Seal system", 
                "AngioSeal system"
            ], 
            "description": "after the intervention patients are randomized to either Angio Seal or Exo Seal", 
            "intervention_name": "percutaneous coronary intervention", 
            "intervention_type": "Device", 
            "other_name": "Exo Seal for closure of arterial puncture site"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "AngioSeal, ExoSeal, PCI, puncture site", 
        "lastchanged_date": "August 20, 2012", 
        "location": [
            {
                "contact": {
                    "email": "johannes.brachmann@klinikum-coburg.de", 
                    "last_name": "Johannes Brachmann, MD", 
                    "phone": "0049-9651-8220", 
                    "phone_ext": "6348"
                }, 
                "contact_backup": {
                    "email": "barbara.bluem@klinikum-coburg.de", 
                    "last_name": "Barbara Bluem, MD", 
                    "phone": "0049-9561-8220", 
                    "phone_ext": "33210"
                }, 
                "facility": {
                    "address": {
                        "city": "Coburg", 
                        "country": "Germany", 
                        "zip": "96450"
                    }, 
                    "name": "Klinikum Coburg"
                }, 
                "investigator": {
                    "last_name": "Johannes Brachmann, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "harald.rittger@uk-erlangen.de", 
                    "last_name": "Harald Rittger, MD", 
                    "phone": "0049-9131-85", 
                    "phone_ext": "45348"
                }, 
                "contact_backup": {
                    "email": "johannes.ketterle@uk-erlangen.de", 
                    "last_name": "Johannes Ketterle, MD", 
                    "phone": "0049-9131-85", 
                    "phone_ext": "45341"
                }, 
                "facility": {
                    "address": {
                        "city": "Erlangen", 
                        "country": "Germany", 
                        "zip": "91054"
                    }, 
                    "name": "Universitätsklinikum Erlangen; Medizinische Klinik 2"
                }, 
                "investigator": {
                    "last_name": "Harald Rittger, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "holger.nef@innere.med.uni-giessen.de", 
                    "last_name": "Holger Nef, MD", 
                    "phone": "0049-641-985", 
                    "phone_ext": "42101"
                }, 
                "facility": {
                    "address": {
                        "city": "Gießen", 
                        "country": "Germany", 
                        "zip": "35392"
                    }, 
                    "name": "Universitätsklinikum Gießen, Klinik für Kardiologie"
                }, 
                "investigator": {
                    "last_name": "Holger Nef, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "ACCESS: A Randomized, Multicenter, Single-Blinded Trial to Compare the Extrafemoral Closure Device Exo-Seal® and the Collagen-based Intravascular Device Angio-SealTM for Arterial Puncture Site Closure.", 
        "other_outcome": {
            "description": "red blood count after 24 hours", 
            "measure": "lab values", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "overall_official": {
            "affiliation": "Universitätsklinikum Erlangen, Medizinische Klinik 2, Germany", 
            "last_name": "Harald Rittger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "bleeding, need for vascular surgery and device failure will be measured as primary endpoints within the first 24 hours.", 
            "measure": "bleeding, need for vascular surgery and device failure", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01669382"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Erlangen", 
            "investigator_full_name": "Harald Rittger", 
            "investigator_title": "Priv.-Doz. Dr. Harald Rittger", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary endpoints are the occurance of false aneurysms, severe pain (Borg ≥ 5), and hematoma ≥ 5 cm within 24 hours after insertion of the device.", 
            "measure": "occurance of false aneurysms, severe pain (Borg ≥ 5), and hematoma ≥ 5 cm within 24 hours after insertion of the device.", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "source": "University Hospital Erlangen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Erlangen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}