{
    "clinical_study": {
        "@rank": "57177", 
        "acronym": "TOCITAKA", 
        "arm_group": {
            "arm_group_label": "TOCILIZUMAB MONTHLY DURING 6", 
            "arm_group_type": "Experimental", 
            "description": "intravenous injection, 8 mg/kg, monthly during 6 months"
        }, 
        "brief_summary": {
            "textblock": "First-line tocilizumab treatment during 6 months could permit rapid steroid-tapering and\n      induction of remission in Takayasu arteritis (TA)."
        }, 
        "brief_title": "Efficacy and Tolerance of Tocilizumab In Takayasu Arteritis", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "TAKAYASU ARTERITIS", 
        "condition_browse": {
            "mesh_term": [
                "Arteritis", 
                "Takayasu Arteritis", 
                "Aortic Arch Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Scientific/Medical Rationale Takayasu arteritis (TA) is a large-vessel vasculitis that\n      affects the aorta and its primary branches and may lead to arterial segmental stenosis,\n      occlusion and/or aneurism formation. The symptoms are either non specific and reflect\n      systemic inflammation, or related to vascular injury and induced organ-ischemia. Even though\n      many patients respond to glucocorticoids, relapses or steroid-dependence may necessitate the\n      use of combination therapy. Azathioprine (2 mg/kg/day) and methotrexate (20-25 mg/week) have\n      been used in patients with TA, and can induce disease remission and prevent the development\n      of new arterial lesions. The addition of other immunosuppressive agents to glucocorticoids\n      could be required in majority of patients. Magnetic resonance imaging constitutes an\n      interesting non-invasive imaging to assess arterial changes during follow-up.\n\n      The pathogenesis of TA includes vessel injury mediated by T-cells, natural killer cells,\n      γδ-T cells and macrophages.  T-cells and macrophages infiltrates contribute to granuloma and\n      giant cells formation, and produce IFNγ which stimulate the production of pro-inflammatory\n      cytokines. The secretion of pro-inflammatory cytokines, including TNFα and IL-6, is\n      implicated in vascular inflammation and injury in TA.\n\n      In the light of these data, several studies have reported the efficacy of TNFα inhibitors in\n      TA, but only one observational study of 15 cases and a few case-reports are available. The\n      investigators have reported the French multicenter experience on infliximab in TA. In this\n      cohort of 15 french TA patients refractory to other immunosuppressive agents with more than\n      20 mg prednisone daily, infliximab enabled a significant improvement of both clinical and\n      biological features, in addition to having a steroid-sparing effect. Furthermore, early\n      response was notable, since clinical, biological remission and steroid-sparing were achieved\n      within 3 months in the investigators  refractory TA patients.\n\n      The importance of targeting pro-inflammatory cytokines in TA was recently raised by the\n      report of the efficacy of the humanized anti-IL6 receptor antibody (tocilizumab). Likewise\n      to TNF-α inhibitors, a dramatic and rapid improvement in clinical manifestations and on\n      laboratory parameters was noted.  This early response in even long-standing TA disease, as\n      also noted in the investigators study and in previous reports, supports the use of\n      cytokine-targeting therapies in TA.\n\n      Like other immunosuppressive agents in TA, TNF-α inhibitors and tocilizumab were used mostly\n      in refractory TA disease, and thus its benefits as a first-line treatment option,\n      particularly with regard to their steroid-sparing effect and in prevention of relapses,\n      could not be assessed.\n\n      Recently in severe and relapsing ANCA-associated vasculitis, the use of initial biotherapy\n      with rituximab was sufficient to induce remission and permit completely tapering\n      glucocorticoids at 6 months, comparatively to the conventional cyclophosphamide-based\n      regimen.\n\n      Given the limited treatment options and the number of TA, a multicenter trial may be\n      necessary to address the benefits of first-line tocilizumab treatment in inducing remission\n      and as steroid-sparing strategy.\n\n      Hypothesis:\n\n      • First-line tocilizumab treatment during 6 months could permit rapid steroid-tapering and\n      induction of remission in TA.\n\n      Primary objective:\n\n        -  Evaluation of number of good responders without prednisone after 6-months tocilizumab\n           treatment\n\n      Secondary objectives:\n\n        -  Influence of 6-months tocilizumab treatment to induction of partial and good responders\n           at 3, 6 and 12 months\n\n        -  Influence of 6-months tocilizumab treatment to cumulative dose of steroids during 6\n           months\n\n        -  Evaluate the TA global activity associated with tocilizumab treatment, by the\n           questionnaires: BVAS, PGO, Dei-Tak\n\n        -  Evaluate the radiological response : PET and MRI at 6, 9 and 12 months\n\n        -  Evaluate the biological response\n\n        -  Evaluate the clinical response\n\n        -  Evaluate the patients' quality of life associated with tocilizumab treatment, by the\n           quality of life questionnaires: SF-36\n\n        -  Determine time to recurrence during the observation period  of 12 months\n\n        -  Safety as adverse events.\n\n      Number of subjects:\n\n        -  The number of patient will be 15 patients with active TA, as this protocol is a\n           non-comparative pilot study.\n\n        -  A number of 15 patients was chosen, as in this rare disease the 2 most important\n           studies with TNFalpha antagonists included 15 subjects. In these studies complete or\n           partial response was obtained in almost 70% of patients, but concerned refractory\n           patients. In concern on tocilizumab, only case reports are available and all\n           demonstrate a spectacular improvement and 100% clinical, biological and radiological\n           improvement and the response seem to be better than to TNFalpha antagonists. Thus, the\n           investigators calculate at least 50% of response with first-line tocilizumab which\n           could taper steroids at 6 months, with ± 25% precision with the number of included\n           patients.\n\n      Study assessments:\n\n      • Patients will undergo a screening visit and an inclusion visit and will be assessed at\n      weeks 4, 8, 12, 24, 36, 48, 60, 72.\n\n      Duration of Treatment per subject/patient:\n\n      • 18 months comprising 6 months treatment and 12 months follow-up\n\n      Duration of Trial Recruitment:\n\n        -  24 months\n\n      Definitions of activity and treatment response:\n\n      • Active disease is defined as the presence of activity at least in 1 of 3 domains\n      (clinical, biological and /or radiological)\n\n      Definition of activities:\n\n        -  Clinical disease activity is defined if the patient presented one of the following\n           features: (1) new onset and/or aggravation of carotodynia, pain over other large\n           vessels or ischemic vascular claudication, (2) transient ischemic episodes not\n           attributed to other factors, (3) new bruit or asymmetry in pulses or blood pressure,\n           (4) systemic features in the absence of infection or other factors.\n\n        -  Biological disease activity is defined by the presence of 2 of the following features:\n\n           (1) VS>30 mm/h, (2) CRP>10 mg/l, (3) fibrinogen>3 g/l without any infection.\n\n        -  Radiological activity is defined as the presence of one of the following features:\n\n             1. arterial wall thickening with mural enhancement in resonance magnetic imaging, (2)\n                arterial hypermetabolism on PET-scan, (3) new arterial lesions on resonance\n                magnetic imaging and /or PET-scan at 3 and/ or 6 months.\n\n                Partial responder is defined as patient with response in 2 among 3 domains, Good\n                responder is defined as patient as patient with response in all 3 domains\n                (clinical, radiological, biological).\n\n                • Clinical response: (1) the absence of new clinical features and (2) stability or\n                disappearance of baseline features*\n\n                  -  Biological response: disappearance of baseline features or at least 50%\n                     decrease*\n\n                  -  Radiological response:  (1) the absence of new radiological features and (2)\n                     stability or disappearance of baseline features*\n\n                       -  These as endpoint measures are not collected as Adverse Events (unless\n                          they do not meet the criteria specified).\n\n                Primary Endpoint:\n\n                • The main endpoint will be number of good responders without prednisone after\n                6-months of tocilizumab.\n\n                Secondary Endpoints:\n\n                The secondary endpoints will assess:\n\n                • the number of good and partial responders at  3 , 6, 12 months,\n\n                • influence of 6-months tocilizumab treatment to cumulative dose of steroid during\n                6 months\n\n                • TA global activity associated with tocilizumab treatment, by the questionnaires:\n                BVAS, PGO, Dei-Tak;\n\n                • the clinical response\n\n                • the biological response;\n\n                • the radiological response : PET and MRI at 6, 9 and 12 months;\n\n                • patients quality of life associated with tocilizumab treatment, by the quality\n                of life questionnaires: SF-36\n\n                  -  time to recurrence during the observation period,\n\n                  -  safety as adverse events.\n\n                Safety:\n\n                Monitoring standard of care for Tocilizumab treatment, as per European SmPC.\n                Investigators must immediately notify the sponsor, AP-HP of serious adverse events\n                (SAE) and serious and non serious adverse events of special interest (AESI).\n\n                The clinical outcome and the results of any clinical assessments and diagnostic\n                and/or laboratory investigations and any other information providing a reasonable\n                analysis of the causal relationship will therefore be reported. For serious\n                adverse effects the ethical committee and research investigators must be informed.\n\n                All SAE and AESI (serious and non serious), need to be reported to Roche within 24\n                hours. Categories of AESI have been identified for ACTEMRA (Tocilizumab):\n                infections (including opportunistic infections), myocardial infarction/acute\n                coronary syndrome, gastrointestinal perforations and related events, malignancies,\n                anaphylaxis/hypersensitivity reactions, demyelinating disorders, stroke, bleeding\n                events, hepatics events. The Investigators should use their clinical judgement to\n                identify events falling in any of these AESI categories.\n\n                For all AESI (serious and non serious), Guided Questionnaires will be used to\n                obtain follow up information.\n\n                Statistical analyses The aim of the descriptive analysis will be to determine the\n                variation of the different parameters during the follow-up and to evaluate their\n                importance. Data will be presented as means with standard deviations, medians with\n                interquartiles, ranges including the missing data for continuous variables. Data\n                will be presented as frequencies with percentages (95%CI) for qualitative\n                variables.\n\n                Kaplan Meier estimation will be used for the analysis of the time to occurrence of\n                categorical parameters (pe different response: yes/no). The evolution of the\n                different continuous variables will be analyzed with the model of ANOVA (random\n                effect) and could be normalized if necessary. In case of failure, rank analyses\n                will be performed. All tests will be considered as significant with p < 0.05. \"\n\n                Perspectives:\n\n                This first study of Tocilizumab in TA could assess that fist-line tocilizumab\n                induce remission and steroid-tapering. This study could ascertain the new option\n                of treatment of vasculitis, as rapid induction of remission by combination therapy\n                to obtain steroid-tapering and long-standing remission."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of TA : ACR and /or Ishikawa modified Sharma criteria of TA\n\n          -  Age of 18 years or older\n\n          -  Willing to use an effective means of birth control throughout the study\n\n        Exclusion Criteria:\n\n          -  Patients immunosuppressive treatment or biologics other than steroids 4 months before\n\n          -  Evidence of active infection (including chronic infection)\n\n          -  HIV infected, hepatitis C infected, or a positive hepatitis B surface antigen\n\n          -  History of any malignant neoplasm except adequately treated basal or squamous cell\n             carcinoma of the skin or solid tumors treated with curative therapy and disease-free\n             for at least 5 years\n\n          -  Inability to provide informed consent\n\n          -  Cytopenia, as defined by platelet count < 100 × 109/L (100,000/mm3), hemoglobin < 85\n             g/L (8.5 g/dL; 5.3 mmol/L), absolute neutrophil count < 2.0 × 109/L (2000/mm3),\n             absolute lymphocyte count < 0.5 × 109/L (500/mm3)\n\n          -  Insufficient liver function\n\n          -  Insufficient kidney function, as defined by a serum creatinine of more than 3 mg/dL\n             or creatinine clearance of 20 ml/min or less\n\n          -  Positive tuberculin skin test and/or positive Quantiferon\n\n          -  Radiographic evidence suggestive of tuberculosis\n\n          -  Contraindication to and precaution in use of Tocilizumab according to the summary\n             product description\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "77 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02101333", 
            "org_study_id": "P130404"
        }, 
        "intervention": {
            "arm_group_label": "TOCILIZUMAB MONTHLY DURING 6", 
            "description": "intravenous injection 8 mg/kg, monthly during 6 months", 
            "intervention_name": "Tocilizumab", 
            "intervention_type": "Drug", 
            "other_name": "humanized anti-IL6 receptor antibody"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TAKAYASU ARTERITIS", 
            "STEROID SPARING", 
            "TOCILIZUMAB", 
            "EFFICACY", 
            "SAFETY"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "email": "olivier.fain@jvr.aphp.fr", 
                "last_name": "Olivier FAIN", 
                "phone": "01 48 02 63 96"
            }, 
            "contact_backup": {
                "email": "arsene.mekinian@jvr.aphp.fr", 
                "last_name": "Arsène MEKINIAN", 
                "phone": "0148026047"
            }, 
            "facility": {
                "address": {
                    "city": "Bondy", 
                    "country": "France", 
                    "zip": "93140"
                }, 
                "name": "Department of internal medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Olivier FAIN, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Arsène MEKINIAN, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Efficacy and Tolerance of First-line Treatment With Tocilizumab in Active Takayasu Arteritis French Prospective Multicenter Study", 
        "overall_contact": {
            "email": "olivier.fain@jvr.aphp.fr", 
            "last_name": "Olivier FAIN, MD", 
            "phone": "01 48 02 63 96"
        }, 
        "overall_contact_backup": {
            "email": "arsene.mekinian@jvr.aphp.fr", 
            "last_name": "Arsène MEKINIAN, MD", 
            "phone": "0148026047"
        }, 
        "overall_official": {
            "affiliation": "médecine interne", 
            "last_name": "Olivier FAIN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "number of good responders without prednisone after 6-months tocilizumab treatment", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "18383395", 
            "citation": "Nishimoto N, Nakahara H, Yoshio-Hoshino N, Mima T. Successful treatment of a patient with Takayasu arteritis using a humanized anti-interleukin-6 receptor antibody. Arthritis Rheum. 2008 Apr;58(4):1197-200. doi: 10.1002/art.23373."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02101333"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of good and partial responders at  3 , 6, 12 months", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "determined by the area under the curve", 
                "measure": "Total dose steroids during 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "TA global activity associated with tocilizumab treatment, by the questionnaires: BVAS, PGO, Dei-Tak;", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Absence of new clinical features and stability or disappearance of baseline features", 
                "measure": "Clinical response evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Disappearance of inflammation or decrease of at least 50%  (at least two parameters including VS, CRP, fibrinogen)", 
                "measure": "Biological response evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "radiological response : PET and MRI at 6, 9 and 12 months", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Patients quality of life associated with tocilizumab treatment, by the quality of life questionnaires: SF-36", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "collaborator": {
                "agency": "Chugai Pharmaceutical", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}