{
    "clinical_study": {
        "@rank": "8328", 
        "arm_group": {
            "arm_group_label": "Fluticasone propionate 500mcg/salmeterol 50mcg", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Our hypothesis is that World Trade Center Environmental Health Center  patients with\n      uncontrolled lower respiratory symptoms,that include cough, dyspnea, wheeze and chest\n      tightness, have increased rates of abnormal airway physiology, airway inflammation and\n      co-morbid conditions despite medical therapy. Identifying mechanisms for uncontrolled lower\n      respiratory symptoms (LRS) is imperative to guide therapy with the important potential to\n      reduce secondary adverse health outcomes.\n\n      To test this hypothesis, we will conduct a clinical study with aggressive treatment  for\n      lower respiratory symptoms in patients in the World Trade Center Environmental Health\n      Center.  Patients in the WTC EHC with uncontrolled LRS will be identified and placed on\n      high-dose inhaled corticosteroids and long-acting beta agonists for three months.  Adherence\n      will be assessed at monthly visits. Patients will perform spirometry and oscillometry at\n      baseline and after 3 months of treatment. They will also be assessed for markers of airway\n      inflammation, bronchial hyperresponsiveness and co-morbid conditions including\n      depression,anxiety,post-traumatic stress disorder, gastroesophageal reflux, paradoxical\n      vocal cord motion and rhinosinusitis."
        }, 
        "brief_title": "Uncontrolled Lower Respiratory Symptoms in the WTC Survivor Program", 
        "condition": [
            "Lung Diseases", 
            "Medication Compliance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Signs and Symptoms, Respiratory"
            ]
        }, 
        "detailed_description": {
            "textblock": "Exposure to the dust and fumes of the World Trade Center (WTC) disaster resulted in adverse\n      health including upper and lower respiratory symptoms in responders and community members.\n      The WTC Environmental Health Center (WTC EHC), initiated in 2005, was the first and remains\n      the only treatment program that targets community members, now called \"Survivors,\" including\n      local residents, local workers and clean-up workers with WTC dust and fume exposures.  Lower\n      respiratory symptoms are prevalent in patients in the WTC EHC. Most patients with these\n      symptoms in the \"Responder\" and \"Survivor\" programs are diagnosed with asthma and this\n      diagnosis has guided therapy. Although spirometry is often normal, diagnosis has been\n      supported by studies showing bronchial hyperresponsiveness (BHR) in some, and distal or\n      small airways disease measured with impulse oscillometry (IOS). As a result, the WTC EHC\n      program has used a treatment algorithm based on guidelines for asthma from the National\n      Institutes of Health. These guidelines focus on the use of \"controller\" therapy, which\n      includes inhaled corticosteroids (ICS) and long acting bronchodilators (LABA) for persistent\n      symptoms. Despite this approach, eleven years after the destruction of the WTC towers, many\n      patients in the WTC EHC report incomplete clinical response with continued lower respiratory\n      symptoms. In fact, patients with continued uncontrolled lower respiratory symptoms (LRS)\n      remain on treatment with long-term high dose ICS often with additional LABA use, rendering\n      them at risk for adverse health effects of long term ICS treatment. The persistence of\n      symptoms, despite therapeutic interventions, necessitates a reevaluation and a search for\n      causes of persistent symptoms. Possibilities include incomplete adherence with medical\n      regimens, continuing airways disease (BHR or small airways disease) with persistent lung\n      inflammation, or the presence of co-morbid conditions.\n\n      ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years and <75\n\n          -  Meet criteria for World Trade Center Environmental Health Center enrollment\n\n          -  Onset of lower respiratory symptoms after 9/11/01\n\n          -  Persistent lower respiratory symptoms (> 2 times per week)\n\n          -  Pre-bronchodilator forced expiratory volume in one second (FEV1) within normal limits\n\n          -  < 5 pack-year tobacco history\n\n          -  Not current smoker\n\n          -  Asthma Control Test Score ≤ 19\n\n          -  Normal chest x-ray\n\n          -  Prescribed Inhaled Corticosteroid (fluticasone 220 mcg bid or equivalent)\n\n          -  Agree to undergo methacholine challenge test\n\n        Exclusion Criteria:\n\n          -  Age < 18 years and ≥75\n\n          -  Lower respiratory symptoms or asthma history pre 9/11/01\n\n          -  No persistent lower respiratory symptoms\n\n          -  pre-bronchodilator  FEV1 < 80% predicted\n\n          -  > 5 pack year  tobacco\n\n          -  Current smoker\n\n          -  Asthma Control Test Score ≥20\n\n          -  Abnormal Chest X-Ray or parenchymal changes on high resolution computed tomography\n\n          -  No Inhaled corticosteroid prescribed\n\n          -  Uncontrolled major chronic illness (diabetes mellitus, congestive heart failure,\n             cancer)\n\n          -  History of significant non-World Trade Center occupational or environmental exposure\n\n          -  Allergy to study drug\n\n          -  Pregnancy, lactation or plans to become pregnant\n\n          -  Chronic oral corticosteroid use\n\n          -  High risk of fatal or near-fatal asthma within the previous 2 years\n\n          -  Other lung disease (Idiopathic pulmonary fibrosis,sarcoid, etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024204", 
            "org_study_id": "S13-00448", 
            "secondary_id": "1U01OH010404-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fluticasone propionate 500mcg/salmeterol 50mcg", 
                "description": "Patients will receive a three month treatment with fluticasone propionate 500mcg/salmeterol 50 mcg", 
                "intervention_name": "Fluticasone propionate 500mcg/salmeterol 50mcg", 
                "intervention_type": "Drug", 
                "other_name": "Advair diskus"
            }, 
            {
                "arm_group_label": "Fluticasone propionate 500mcg/salmeterol 50mcg", 
                "description": "Patients will be instructed in how to use the inhaler and will maintain daily diaries. Inhaler technique will be reviewed in subsequent visits. Notation of the counter denoting actuation of the diskus will be made to assess adherence", 
                "intervention_name": "Medication Adherence Counseling", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Salmeterol", 
                "Fluticasone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "World Trade Center Disaster", 
            "Environmental Exposure", 
            "Respiratory Physiology", 
            "Inflammation", 
            "Gastrointestinal Diseases", 
            "Sinus Symptoms", 
            "PTSD", 
            "Anxiety", 
            "Depression", 
            "Hypersensitivity", 
            "Spirometry", 
            "Oscillometry"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "samantha.kalish@nyumc.org", 
                "last_name": "Samantha Kalish", 
                "phone": "646-501-4137"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "New York University School of Medicine"
            }, 
            "investigator": {
                "last_name": "Joan Reibman, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Uncontrolled Lower Respiratory Symptoms in the World Trade Center Survivor Program", 
        "overall_contact": {
            "email": "samantha.kalish@nyumc.org", 
            "last_name": "Samantha Kalish", 
            "phone": "212-263-6479"
        }, 
        "overall_official": {
            "affiliation": "NYU School of Medicine", 
            "last_name": "Joan Reibman, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To test whether measurements of airflow and lung volume (spirometry) and of small airway dysfunction (impulse oscillometry) are associated with uncontrolled lower respiratory symptoms", 
                "measure": "Change in measures of airflow and lung volumes by spirometry and small airway  dysfunction by impulse oscillometry and association with uncontrolled lower respiratory symptoms", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 12"
            }, 
            {
                "description": "To test  whether a 3-month treatment with combined high-dose inhaled corticosteroids and long-acting bronchodilators results in improved lower respiratory symptoms, assessed by the Asthma Control Test and the Asthma Symptom Utility Index", 
                "measure": "Change in lower respiratory symptom control status", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 12"
            }
        ], 
        "reference": [
            {
                "PMID": "17983880", 
                "citation": "National Asthma Education and Prevention Program. Expert Panel Report 3 (EPR-3): Guidelines for the Diagnosis and Management of Asthma-Summary Report 2007. J Allergy Clin Immunol. 2007 Nov;120(5 Suppl):S94-138. Erratum in: J Allergy Clin Immunol. 2008 Jun;121(6):1330."
            }, 
            {
                "PMID": "19365288", 
                "citation": "Reibman J, Liu M, Cheng Q, Liautaud S, Rogers L, Lau S, Berger KI, Goldring RM, Marmor M, Fernandez-Beros ME, Tonorezos ES, Caplan-Shaw CE, Gonzalez J, Filner J, Walter D, Kyng K, Rom WN. Characteristics of a residential and working community with diverse exposure to World Trade Center dust, gas, and fumes. J Occup Environ Med. 2009 May;51(5):534-41. doi: 10.1097/JOM.0b013e3181a0365b."
            }, 
            {
                "PMID": "21642248", 
                "citation": "Friedman SM, Maslow CB, Reibman J, Pillai PS, Goldring RM, Farfel MR, Stellman SD, Berger KI. Case-control study of lung function in World Trade Center Health Registry area residents and workers. Am J Respir Crit Care Med. 2011 Sep 1;184(5):582-9. doi: 10.1164/rccm.201011-1909OC."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024204"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To test whether bronchial hyperresponsiveness (BHR), assessed by methacholine challenge, is associated with uncontrolled lower respiratory symptoms", 
                "measure": "Bronchial Hyperresponsiveness", 
                "safety_issue": "Yes", 
                "time_frame": "Week 8"
            }, 
            {
                "description": "To compare levels of circulating biomarkers associated with a Th2 inflammatory response (total and allergen-specific IgE, circulating eosinophils, C-reactive protein, serum periostin) in patients with uncontrolled lower respiratory symptoms and controlled lower respiratory symptoms.  The total amount of blood drawn will be 30 mL.", 
                "measure": "Inflammatory Markers Associated with Airway Disease (CRP, RAST, Eos and Periostin)", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "To compare rates of gastroesophageal reflux symptoms, assessed by questionnaire, in patients with uncontrolled lower respiratory symptoms and controlled lower respiratory symptoms", 
                "measure": "Gastroesophageal reflux symptoms", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }, 
            {
                "description": "To compare rates of chronic rhinosinusitis symptoms,  assessed by questionnaire, in patients with uncontrolled lower respiratory symptoms and controlled lower respiratory symptoms", 
                "measure": "Chronic rhinosinusitis symptoms", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }, 
            {
                "description": "To compare rates of paradoxical vocal cord motion, assessed by videolaryngostroboscopy with provocation, in patients with uncontrolled lower respiratory symptoms and controlled lower respiratory symptoms.", 
                "measure": "Paradoxical vocal cord motion (PCVM)", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "To compare levels of an exhaled marker of inflammation (Fractional exhaled nitric oxide; FeNO) in patients with uncontrolled lower respiratory symptoms and controlled lower respiratory symptoms at baseline and at the end of the 3 month course of treatment.", 
                "measure": "Changes in levels of fractional exhaled nitric oxide (FeNO)", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 12"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Occupational Safety and Health (NIOSH/CDC)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}