{
    "clinical_study": {
        "@rank": "122793", 
        "acronym": "STR_FN", 
        "arm_group": {
            "arm_group_label": "Primary open angle glaucoma", 
            "description": "Subjects diagnosed to have primary open angle glaucoma with intraocular pressure > 21 mm Hg and characteristic glaucomatous damage to the optic nerve."
        }, 
        "brief_summary": {
            "textblock": "Glaucoma is an optic neuropathy characterised by progressive degeneration of retinal\n      ganglion cells and axons that leads to nerve fibre loss, optic disc cupping, and consecutive\n      glaucomatous visual field defects. It is considered to be one of the major causes of\n      blindness worldwide.\n\n      It is a well accepted fact least 25 - 40% of retinal ganglion cells need to be lost before\n      statistically detectable visual field defects appear on automated visual field testing,\n      which is also consistent with post-mortem histologic findings in glaucomatous eyes. Since\n      the damage associated with glaucoma is irreversible, and retinal nerve fibre layer loss is\n      considered as an early sign of glaucomatous damage, its early detection and prevention is\n      warranted. Retinal nerve fibre layer studies can be undertaken through non - invasive,\n      reproducible technologies such as optical coherence tomography, scanning laser polarimetry\n      etc.\n\n      The purpose of the study is to evaluate the relationship between visual fields and retinal\n      nerve fibre layer thickness as measured by Cirrus spectral domain optical coherence\n      tomography with visual fields by Humphrey Field Analyser (HFA) in early and moderate primary\n      open - angle glaucoma."
        }, 
        "brief_title": "Structure Function Correlation in Primary Open Angle Glaucoma", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Primary Open Angle Glaucoma", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is often said that the structural damage due to glaucoma precedes functional loss, it is\n      not always clear in its interpretation. To define, which test shows up the earliest sign of\n      glaucomatous damage would be difficult to predict, since the outcome can be influenced by\n      many factors, such as the sensitivity of the test, inter - individual difference or the\n      stage of the disease process itself. Studies on post-mortem retinal ganglion cells counts\n      and SAP field loss in humans and monkeys lead to an observation that, on an average about\n      25% retinal ganglion cells loss leads to development of an afferent pupillary defect, 35%\n      loss for visual field defects and 40% loss leads to worsening of visual acuity.  It would be\n      safe to state that a) the most important clinical challenge is early detection of\n      glaucomatous damage and progression over a period of time; b) Both structural and functional\n      tests are important in assessing early damage and progression; c) significant damage to the\n      retinal ganglion cells can occur before standard tests detect a functional loss in vision.\n      These have paved the way to the development of many studies on the structure - function\n      correlation and stating linear models for the same. However these studies present a dilemma;\n      is the structure - function relation on glaucoma, a statistical statement (a structural\n      measure will reach significance before a functional test) or relational statement\n      (statistical correlation between the structural and functional tests).\n\n      We propose to evaluate the structure - function correlation in early and moderate open -\n      angle glaucoma by assessing the retinal nerve fibre layer thickness by Spectral Domain\n      Optical Coherence Tomography and areas of decreased visual field sensitivity given by\n      Humphrey 24 - 2 Swedish Interactive Threshold Algorithm Standard protocol of automated\n      perimetry and determine any representational or statistical significance, if any between the\n      two tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects visiting a glaucoma clinic diagnosed with primary open - angle glaucoma.\n\n          -  Subjects should have best corrected visual acuity not less than 6/18.\n\n          -  Refractive spherical error within the range of -6.00 dioptres to + 3.00 dioptres and\n             cylindrical error within +/- 2.5 dioptres.\n\n          -  Visual fields examination of the subjects demonstrating field defects secondary to\n             glaucomatous damage with mean deviation ranging from -2 to -10 decibels (db).\n\n          -  The visual fields of the subjects should be within the reliability criteria (<20%\n             fixation losses, false positives and false negatives).\n\n          -  The signal to noise ratio for a reliable Optical Coherence Tomograph - Retinal Nerve\n             Fibre Layer scan shall not be less than 6.\n\n        Exclusion Criteria:\n\n          -  History of (H/O) retinal disease or photocoagulation.\n\n          -  H/O ocular trauma or surgery except an uncomplicated cataract surgery.\n\n          -  H/O other optic nerve disease except glaucoma\n\n          -  H/O amblyopia\n\n          -  Neurological disease which can affect visual fields.\n\n          -  Visually significant cataracts (Posterior Subcapsular Cataracts, > N.S Grade II)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects presenting to the glaucoma clinic of a tertiary eye care hospital an diagnosed to\n        have primary open angle glaucoma"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028572", 
            "org_study_id": "GLC-STR-FN"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Structure function correlation", 
            "Optical coherence tomography", 
            "Retinal Nerve fibre layer thickness", 
            "Visual fields", 
            "Primary open angle glaucoma"
        ], 
        "lastchanged_date": "January 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chennai", 
                    "country": "India", 
                    "state": "Tamil Nadu", 
                    "zip": "600015"
                }, 
                "name": "Vasan Eye Care Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Dr.Venkatesh S, MS, DNB", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Dr. Ramesh Hariharan, MBBS, DNB", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Cross Sectional Study of Correlation Between Retinal Nerve Fibre Thickness Measured by Optical Coherence Tomography and Humphrey Visual Fields in Early and Moderate Open Angle Glaucoma", 
        "overall_contact": {
            "email": "drrghariharan@gmail.com", 
            "last_name": "RAMESH HARIHARAN, MBBS, DNB", 
            "phone": "+91-9176125740"
        }, 
        "overall_official": [
            {
                "affiliation": "Vasan Eye Care Hospital", 
                "last_name": "Dr.Venkatesh Sugantharaj, MS, DNB", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Vasan Eye Care Hospital", 
                "last_name": "Dr.RAMESH HARIHARAN, MBBS,DNB", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Correlation between retinal nerve fibre layer thickness measured by optical coherence tomography and mean sensitivity, mean deviation as reported by visual fields.", 
            "safety_issue": "No", 
            "time_frame": "The subjects shall be studied over an avergae period of 4 weeks from the presentation for the purpose of optical coherence tomography and visual field studies."
        }, 
        "reference": [
            {
                "PMID": "17889587", 
                "citation": "Hood DC, Kardon RH. A framework for comparing structural and functional measures of glaucomatous damage. Prog Retin Eye Res. 2007 Nov;26(6):688-710. Epub 2007 Aug 21. Review."
            }, 
            {
                "PMID": "14597528", 
                "citation": "El Beltagi TA, Bowd C, Boden C, Amini P, Sample PA, Zangwill LM, Weinreb RN. Retinal nerve fiber layer thickness measured with optical coherence tomography is related to visual function in glaucomatous eyes. Ophthalmology. 2003 Nov;110(11):2185-91."
            }, 
            {
                "PMID": "17197541", 
                "citation": "Ajtony C, Balla Z, Somoskeoy S, Kovacs B. Relationship between visual field sensitivity and retinal nerve fiber layer thickness as measured by optical coherence tomography. Invest Ophthalmol Vis Sci. 2007 Jan;48(1):258-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028572"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vasan Eye Care Hospital", 
            "investigator_full_name": "Dr.ANAND PARTHASARATHY, Dr. Ramesh Hariharan", 
            "investigator_title": "Resident Ophthalmologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Correlation between retinal nerve fibre layer thinning and scotomatous defects in visual fields in primary open angle glaucoma.", 
            "safety_issue": "No", 
            "time_frame": "The subjects shall be reviewed over an average period of 4 weeks to obtain the optical coherence tomography and visual field studies."
        }, 
        "source": "Vasan Eye Care Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vasan Eye Care Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}