{
    "clinical_study": {
        "@rank": "144443", 
        "arm_group": {
            "arm_group_label": "NSCL cancer patients"
        }, 
        "brief_summary": {
            "textblock": "Lung cancer has been the leading cancer worldwide, which can be divided into small cell lung\n      cancer (SCLC) and non-small cell lung cancer (NSCLC) based on biology, therapy, and\n      prognosis. NSCLC accounts for more than 85% of all lung cancer cases and has a poor\n      prognosis with only 15% of all lung cancer patients alive 5 years or more after diagnosis.\n\n      Traditional Chinese medicine (TCM) originated from Chinese philosophy is a different medical\n      system from conventional western medicine. It focuses on health maintenance and emphasizes\n      on harmonizing the imbalance of body. Current studies show that TCM has the advantages of\n      increasing the sensitivity of chemo- and radio-therapeutics, reducing the side effects and\n      chemo- and radio-therapeutics associated complications, improving patients' quality of life\n      and survival time.  However, how TCM can work with conventional medicine for the treatment\n      of carcinoma is still an important research topic worldwide. Syndrome, the essential concept\n      in TCM theory, is a diagnostic conclusion of the pathological changes at a certain stage of\n      a disease, including the location, cause, and nature as well as the trend of development.\n\n      This study aims to investigate the distribution of TCM syndromes, the changing pattern among\n      NSCLC patients before and after having surgery, chemotherapy and radiation therapy, and the\n      correlations with patient quality of life and progression free survival.  The results are\n      important for establishing guidelines for TCM practice and research in future."
        }, 
        "brief_title": "Survey on Chinese Medicine Syndrome for Patients With Non Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lung cancer has been the leading cancer worldwide since 1985 both in terms of incidence and\n      mortality. According to the GLOBOCAN project of World Health Organization (WHO), there were\n      about 1.6 million new cases (12.7% of the total) and 1.4 million deaths (18.2% of the total)\n      in 2008 globally. Although the prevalence rates have already been decreasing in males, there\n      are increasing trends in females and less developed countries. From the data of Hong Kong\n      Cancer Registry for 2009, there were 4,365 new cases and 3,692 deaths, representing 16.8%\n      and 28.8% of all cancers, respectively.\n\n      Lung cancer can be divided into small cell lung cancer (SCLC) and non-small cell lung cancer\n      (NSCLC) based on biology, therapy, and prognosis. NSCLC accounts for more than 85% of all\n      lung cancer cases and includes two major types: squamous cell (epidermoid) carcinoma and\n      nonsquamous carcinoma (including adenocarcinoma, large-cell carcinoma and other cell types).\n      Conventional treatment modalities for patients with NSCLC include surgery, radiation therapy\n      and chemotherapy. Surgery is the most potentially curative therapeutic option, while\n      postoperative chemotherapy may provide an additional benefit. However, NSCLC is frequently\n      diagnosed at an advanced stage and not suitable for surgery. Chemotherapy has produced\n      short-term improvement in disease-related symptoms, and offers modest improvements in median\n      survival in patients with advanced-stage disease. Radiation therapy combined with\n      chemotherapy can produce a cure in a small number of patients and palliation in most others.\n      Generally, NSCLC has a poor prognosis with only 15% of all lung cancer patients alive 5\n      years or more after diagnosis.\n\n      Traditional Chinese medicine (TCM) originated from Chinese philosophy is a different medical\n      system from conventional western medicine. It focuses on health maintenance and emphasizes\n      on harmonizing the imbalance of body. Related records about cancer can first be found in\n      Yellow Emperor's Inner Classic compiled between 200 B.C. and 100 A.D. Nowadays, TCM is\n      increasingly used as an adjunctive treatment for cancer patients. According to the survey\n      carried by the Hong Kong Baptist University and Queen Elizabeth Hospital in 2008, over half\n      of all cancer patients had received at least one form of TCM therapy. Current studies also\n      show that TCM has the advantages of increasing the sensitivity of chemo- and\n      radio-therapeutics, reducing the side effects and chemo- and radio-therapeutics associated\n      complications, improving patients' quality of life and survival time. However, how TCM can\n      work with conventional medicine for the treatment of carcinoma is still an important\n      research topic worldwide.\n\n      Syndrome, the essential concept in TCM theory, is a diagnostic conclusion of the\n      pathological changes at a certain stage of a disease, including the location, cause, and\n      nature as well as the trend of development. It is derived from all symptoms and signs\n      collected by the classic four diagnostic methods, including observation, smell/listening,\n      inquiry and palpation. However, there is no consensus on the definition of diagnosis of\n      syndromes for NSCLC as different diagnostic and treatment guidelines are published by TCM\n      experts, colleges and associations. In practice, TCM practitioners are used to make\n      diagnosis and provide treatment on the basis of their own experiences. Therefore, more\n      consolidated evidences are urged for standardizing the diagnosis and distribution of\n      syndrome for routine practice and research.\n\n      Apart from traditional syndrome studies, advance studies about the influence of conventional\n      treatments on syndromes, and the correlation between syndromes and conventional measures had\n      been done in the past decades. From the review summarizing the syndrome changes after\n      surgery, radiation therapy or chemotherapy, deficiency syndrome and blood stasis syndrome\n      are the fundamental syndrome patterns among cancer patients while tongue manifestation is\n      significant for early stage diagnosis, outcome assessment and prognosis. A number of studies\n      have analyzed the distribution of symptoms for NSCLC patients in different TNM stages, cell\n      types, and assessment indexes, including quality of life, immunological indexes and\n      hemorheology. However, most of them were cross-sectional epidemiological studies or with\n      short follow-up period. Therefore, the impact of these factors on syndromes cannot be\n      completely elucidated.\n\n      In this present longitudinal study, patients with new diagnosed NSCLC will be followed for\n      two years. During this period, the changing patterns of TCM syndromes for patients before\n      and after conventional treatment, including surgery, radiation therapy and chemotherapy will\n      be analyzed. Furthermore, the correlations between TCM syndromes and quality of life or\n      progress-free survival will also be investigated. We hope that the results from this study\n      can provide more consolidated evidences about the effects of conventional treatments on TCM\n      syndromes, for standardizing the diagnosis of TCM syndromes for NSCLC for clinical practice,\n      and promoting further research on integrated medicine for NSCLC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  newly suspected / diagnosed NSCLC patients from Department of Cardiothoracic Surgery\n             and going to have resection\n\n          -  age of 18 or above\n\n          -  without prior therapy for NSCLC, including surgery, chemotherapy, radiation therapy\n             and Chinese herbal medicine\n\n          -  patients who can read and speak Chinese\n\n        Exclusion criteria:\n\n          -  history of prior therapy for NSCLC\n\n          -  history of concurrent or prior malignancy\n\n          -  with concurrent open tuberculosis or inflection\n\n          -  unable to communicate (e.g. cognitive impairment)\n\n          -  psychiatric or addictive disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All newly suspected or diagnosed NSCLC patients from Department of Cardiothoracic Surgery\n        who are going to have resection will be invited to participate in this study. Two\n        interviews will be provided: pre- and post-operations in In-patient and Out-patient\n        Departments of Cardiothoracic Surgery, respectively, for investigating the changing of TCM\n        syndromes of individual patients, and its correlation with quality of life. Patients who\n        are eligible for the study will be continuously followed for two years if their diagnoses\n        of NSCLC are confirmed by postoperative pathological evaluation."
            }
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681485", 
            "org_study_id": "KCC(QEH)/HKBU/NSCLC2012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Traditional Chinese medicine", 
            "Non small cell lung cancer", 
            "Surgery", 
            "Chemotherapy", 
            "Radiation therapy"
        ], 
        "lastchanged_date": "September 5, 2012", 
        "location": {
            "contact": {
                "email": "hollie_cheng@yahoo.com.hk", 
                "last_name": "Hollie CW Cheng, Mphil", 
                "phone": "(852) 2958 7847"
            }, 
            "contact_backup": {
                "email": "spfz01@ha.org.hk", 
                "last_name": "Peter PF So, MD", 
                "phone": "(852) 2958 2307"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "Queen Elizabeth Hospital"
            }, 
            "investigator": {
                "last_name": "Peter PF So, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Changing Pattern of Chinese Medicine Syndrome for Patients With Non Small Cell Lung Cancer in Hong Kong: A Longitudinal Survey", 
        "overall_official": {
            "affiliation": "Queen Elizabeth Hospital", 
            "last_name": "Peter PF So, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes of TCM syndromes", 
            "safety_issue": "No", 
            "time_frame": "Baseline (Pre-operation) and 1 week (Post-operation)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681485"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hong Kong Baptist University", 
            "investigator_full_name": "ZhaoXiang Bian", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes of TCM syndromes", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post chemotheray/radiation therapy, 3rd month, 6th month, 9th month, 12th month, 15th month, 18th month, 21month, 24month"
            }, 
            {
                "description": "using validated QLQ-C30 and QLQ-LC13 (Cantonese Hong Kong version)", 
                "measure": "QoL assessment", 
                "safety_issue": "No", 
                "time_frame": "Post operation therapy, Post chemotheray/radiation therapy, 3rd month, 6th month, 9th month, 12th month, 15th month, 18th month, 21month, 24month"
            }, 
            {
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "3rd month, 6th month, 9th month, 12th month, 15th month, 18th month, 21th month, 24th month"
            }
        ], 
        "source": "Hong Kong Baptist University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Clinical Oncology, Queen Elizabeth Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department of Cardiothoracic Surgery, Queen Elizabeth Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department of Family Medicine, Queen Elizabeth Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hong Kong Baptist University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}