{
    "clinical_study": {
        "@rank": "97482", 
        "arm_group": [
            {
                "arm_group_label": "Standard Medication Monotherapy Group", 
                "arm_group_type": "Active Comparator", 
                "description": "A group of 15 patients will receive only standard antidepressant medication treatment."
            }, 
            {
                "arm_group_label": "Supplemental TMS plus Medication Group", 
                "arm_group_type": "Active Comparator", 
                "description": "A group of 15 patients will receive supplemental transcranial magnetic stimulation (TMS) plus standard antidepressant medication."
            }
        ], 
        "brief_summary": {
            "textblock": "A. Introduction to the Problem\n\n      This field experiment is intended to explore whether supplemental transcranial magnetic\n      stimulation (TMS) is more effective than standard medication mono-therapy for the treatment\n      of major depressive disorder. Transcranial magnetic stimulation (TMS) is now included in the\n      practice guidelines of the American Psychiatric Association for the treatment of major\n      depression.\n\n      B. Importance of the Area of Study\n\n      The safety, efficacy and value of TMS treatment has been established through the four-phase\n      FDA approval process. The evidence of TMS safety and efficacy derives from multiple, peer\n      reviewed, double-blind, randomized, control trials (RCT) with sham control as well as strict\n      enrollment and methodological requirements. TMS is now used in actual clinical practice and\n      there is an opportunity to extend laboratory research and typical, highly controlled field\n      settings to applied settings. This study is designed to gather data on safety, efficacy and\n      utility of TMS as it is used in clinical practice.\n\n      C. Need for Additional Research\n\n      Efficacy and safety of these interventions have been scientifically established and\n      meta-analyses of these studies underscore the efficacy and safety of two treatment\n      interventions to be employed in this study: 1) standard medication monotherapy and 2)\n      standard medication therapy supplemented with TMS.  However, many authors conclude that\n      depression can be difficult to treat and there is an ongoing need for additional research.\n      Depression remains a major public health problem."
        }, 
        "brief_title": "Supplemental Transcranial Magnetic Stimulation (TMS) vs. Standard Medication Monotherapy for Treating Major Depression: An Exploratory Field Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "1. Major Depressive Disorder.", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fifteen TMS treatment subjects will be selected from a patient population served in a\n      free-standing psychiatric hospital program (i.e., Sheppard Pratt Health System). There are\n      approximately 40 patients currently enrolled in the TMS program and this is the TMS sampling\n      frame of reference. Fifteen standard medication therapy subjects will be selected from a\n      patient population treated in a private, outpatient psychiatric practice in Northern\n      Virginia. There are hundreds of outpatients being treated in this outpatient practice and\n      this is the standard medication therapy sampling frame of reference.\n\n      The sample size will be adequate to achieve a 95% level of confidence with an acceptable\n      margin of error. Consistent with stringent inclusion and exclusion criteria, it is\n      anticipated that a fairly homogeneous and comparable study groupings can be identified.\n      Again, due to the limited number of TMS patients eligible for enrollment in the study, a\n      non-random, non-probability assignment or matching method will be used to make sure the\n      study groups, based upon the demographics and clinical characteristics, are similar in the\n      most important respects.\n\n      TMS treatments will be administered utilizing the NeuroStar TMS Therapy® Machine\n      manufactured by Neuronetics, Inc. of Malvern, Pennsylvania. Treatment will be fixed at 120%\n      of magnetic field intensity relative to the subject's resting motor threshold at a\n      repetition rate of ten magnetic pulses per second, with a stimulus train duration (i.e., on\n      time) of 4 seconds and an inter train interval (i.e., off time) of 26 seconds.  The left\n      dorsolateral prefrontal cortex will be the treatment location and this site will be\n      determined by adjusting the TMS coil 5 cm anterior to the motor threshold location along a\n      left superior oblique plane with a rotation point at about the tip of the patient's nose.\n      Each treatment session will last approximately 37.5 minutes administering 3,000 magnetic\n      pulses over the course of the treatment session. Repetitive TMS will be performed over the\n      left dorsolateral prefrontal cortex. Each TMS subject received a minimum of thirty TMS\n      treatments (i.e., ideally five treatments per week for six weeks) of 10 - Hz treatments\n      (1,200 pulses per treatment day) at 90% of motor threshold.\n\n      The standard medication treatment group received only standard medication treatment for a\n      period of eight weeks. As described in an earlier table, these medications could include\n      bupropion (Wellbutrin and others), citalopram (Celexa and others), Clomipramine (Ananfranil\n      and others), duloxetine (Cymbalta), escitalopram (Lexapro and others), fluoxetine (Prozac\n      and others), fluvoxamine (Luvox and others), imipramine (Tofranil and others), mirtazapine\n      (Remeron and others), nortriptylatine (Pamelor, Aventyl, and others), paroxetine (Paxil,\n      Pexeva, and others), phenelzine (Nardil), sertraline (Zoloft and others), tranylcypromine\n      (Parnate and others), venlafaxine (Effexor and others).\n\n      Consents and base line measures will be obtained. The TMS and standard medication therapy\n      subjects will be selected from a patient population with at one to three less than adequate\n      responses to standard medication therapy. One group (15 patients) will receive TMS as well\n      as standard medication therapy and the other group (15 patients) will continue with their\n      current medication.\n\n      The study will include an analysis of pre-treatment and post-treatment psychiatric\n      assessments of depression treatment outcomes using the Antidepressant Treatment Response\n      Questionnaire (ATRQ), Montgomery-Åsberg Depression Rating Scale (MADRS) and Hamilton Rating\n      Scale for Depression (HAMD) administered by a psychiatrist as well as the patient\n      self-report version of the Inventory of Depressive Symptomatology (IDS-SR). Satisfaction and\n      utility data will be obtained through the administration of the Client Satisfaction\n      Questionnaire (CSQ 8)/3 Supplemental Questions and eleven utility questions.\n\n      Measures that will be utilized in this study can be divided into two groups. One group is\n      observer rated and the other group is subject rated. The observer-rated instruments include\n      the Antidepressant Treatment Response Questionnaire (ATRQ), Montgomery-Åsberg Depression\n      Rating Scale (MADRS) and the Hamilton Rating Scale for Depression (HAMD 17). Subject-Rated\n      measures include the Inventory of Depressive Symptomatology-Self Report Version (IDS-SR) and\n      the Client Satisfaction Questionnaire (CSQ 8).\n\n      It has been empirically demonstrated that these widely recognized instruments have\n      significant reliability and internal consistency. Inter - rater reliability will be insured\n      through observation and comparison. One psychiatrist will be the rater for the TMS plus\n      medication group and another psychiatrist will be the rater for the medication group. Both\n      researchers are experienced clinicians and both will subscribe to generally accepted and\n      clearly defined scoring criteria and scoring rules. Additional efforts to maximize inter -\n      rater consistency by providing these raters with the opportunity to discuss previous\n      practical experience as raters utilizing these particular instruments as well as practice\n      rating exercises. Statistically, the degree of consistency between the two psychiatrists\n      will be determined by calculating of a coefficient of correlation or coefficient of inter -\n      scorer reliability.\n\n      The study has four measurement points: baseline, four weeks, six weeks and eight weeks\n      during which TMS treatment and standard medication therapy will be provided to one group and\n      only standard medication therapy to the other group. TMS sessions will be scheduled daily in\n      a five day sequence each week, for a minimum of twenty sessions (four weeks) and a maximum\n      of thirty sessions (six weeks). TMS sessions will be administered on a Monday through Friday\n      basis. Even though both TMS and standard medication therapy are FDA approved treatments and\n      all treatments will be delivered in accordance with FDA approval for the TMS medical device\n      and FDA approval for the prescribed medications, subject safety will be assessed at all\n      treatment sites after every treatment session and, if necessary, adverse event reports will\n      be generated and submitted to the IRB.\n\n      Again, in this proposed study, the sample size is relatively small, but based upon the\n      results of earlier studies of TMS, effect size is projected to be a value greater than zero\n      in the population under consideration and the greater this \"nonzero\" value is, the greater\n      the probability that TMS or standard medication therapy is manifesting the effect being\n      hypothesized. This is entirely consistent with the Bayesian design of experiments in which\n      the outcomes of earlier studies influence the design of the proposed clinical trial of TMS\n      and standard medication therapy.\n\n      Bayesian experimental design is predicated on the belief that sound decisions and optimal\n      utility can be made and achieved regarding a proposed experimental design despite\n      uncertainty of the future and resource limitations as well as ethical constraints involving\n      human subjects. The goal of experimental design in most circumstances is to maximize the\n      probability of accruing accurate data within criterion such as financial, timing, geographic\n      and cost considerations. It should also be noted that Bayesian techniques cannot only\n      contribute to sound experimental design, but also affords statistical techniques that\n      promote a \"Bayesian\" approach that emphasizes probabilities rather than frequencies to\n      interpret and summarize data. This has proven to be particularly useful in experimental\n      designs with small sample sizes.\n\n      All personal and clinical information will be kept strictly confidential. Only the treating\n      psychiatrists and the principle investigator will have access to identifying information. As\n      soon as practicably possible, subject information will be assigned a number in lieu of\n      subject name to further protect confidentiality. All data that is reported will be in the\n      aggregate, which will further safeguard confidentiality.\n\n      The confidentiality of study participants will be maintained by following these established\n      procedures:\n\n        1. Data sheets and other paper records will be properly disposed.\n\n        2. Access will be limited.\n\n        3. Research records and data will be stored in locked cabinets and secured databases.\n\n      All direct identifiers of participants will be removed from the data in order to allow the\n      data to be analyzed without any risk of accidental disclosure of private information. The\n      de-identifying of the data will be accomplished through a combination coding and\n      anonymizing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Determination of treatment resistance (i.e., failed to receive benefit from one to\n             three prior anti-depressant treatments)\n\n          2. All subjects will be between the ages of 18 and 70\n\n          3. All subjects will meet the DSM-IV criteria for major depressive disorder,\n             non-psychotic, single episode or recurrent, with a duration of episode of 3 years or\n             less at the time of enrollment in the study.\n\n        Exclusion Criteria:\n\n          1. A history or current existence of bi-polar disorder\n\n          2. A history or current existence of anxiety disorder\n\n          3. A history or current existence of mania\n\n          4. A history or current existence of psychosis\n\n          5. A history of continuous major depressive disorder for three years\n\n          6. A history or current existence of a significant medical co-morbidity\n\n          7. A history or current existence of a significant mental co-morbidity\n\n          8. A history of more than three standard medication trials with a less than adequate\n             response"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01944657", 
            "org_study_id": "SPHS IRB [354612-3]"
        }, 
        "intervention": [
            {
                "arm_group_label": "Supplemental TMS plus Medication Group", 
                "description": "Supplemental TMS treatments will be administered utilizing the NeuroStar TMS Therapy® Machine. Treatment will be fixed at 120% of magnetic field intensity relative to the subject's resting motor threshold at a repetition rate of ten magnetic pulses per second, with a stimulus train duration (i.e., on time) of 4 seconds and an inter train interval (i.e., off time) of 26 seconds.  The left dorsolateral prefrontal cortex will be the treatment location and this site will be determined by adjusting the TMS coil 5 cm anterior to the motor threshold location along a left superior oblique plane with a rotation point at about the tip of the patient's nose. Each treatment session will last approximately 37.5 minutes administering 3,000 magnetic pulses over the course of the treatment session.", 
                "intervention_name": "Supplemental TMS", 
                "intervention_type": "Device", 
                "other_name": "NeuroStar TMS Therapy® Machine"
            }, 
            {
                "arm_group_label": [
                    "Standard Medication Monotherapy Group", 
                    "Supplemental TMS plus Medication Group"
                ], 
                "description": "These medications could include bupropion (Wellbutrin and others), citalopram (Celexa and others), Clomipramine (Ananfranil and others), duloxetine (Cymbalta), escitalopram (Lexapro and others), fluoxetine (Prozac and others), fluvoxamine (Luvox and others), imipramine (Tofranil and others), mirtazapine (Remeron and others), nortriptylatine (Pamelor, Aventyl, and others), paroxetine (Paxil, Pexeva, and others), phenelzine (Nardil), sertraline (Zoloft and others), tranylcypromine (Parnate and others), venlafaxine (Effexor and others).", 
                "intervention_name": "Standard Medication Monotherapy", 
                "intervention_type": "Drug", 
                "other_name": "Standard antidepressant medications."
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antidepressive Agents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Major Depressive Disorder Clinical Outcomes", 
            "Transcranial Magnetic Stimulation", 
            "Standard Medication Monotherapy", 
            "Exploratory Field Study"
        ], 
        "lastchanged_date": "September 17, 2013", 
        "number_of_arms": "2", 
        "official_title": "Supplemental TMS vs. Standard Medication Monotherapy for Treating Major Depression: An Exploratory Field Study", 
        "other_outcome": [
            {
                "description": "The CSQ 8 is the instrument that has been selected to measure changes in patient satisfaction from baseline to eight weeks (i.e., utility) in the TMS plus standard medication group and the standard medication group. According to the developers of the scale, it was created to fill a gap or need in the health and human services field for a standardized instrument, which could be used instead of ad hoc or untested satisfaction measurement instruments. They believed the health and human services field needed a general purpose, standardized measurement instrument with sound psychometrics and acceptable reliability and internal consistency. Most importantly, for this proposed dissertation study, is this instrument's strength and sensitivity to different levels of treatment quality and value expressed by respondents or study subjects", 
                "measure": "Client Satisfaction Questionnaire (8 Items) CSQ8", 
                "safety_issue": "No", 
                "time_frame": "Baseline / Eight Weeks"
            }, 
            {
                "description": "The Inventory of Depressive Symptomatology (Self - Report) is an assessment tool that can be used to screen or assess changes in the severity of depression and is widely used in large national and international studies and clinical trials.", 
                "measure": "Inventory of Depressive Symptomatology (Self - Report) IDS(SR)", 
                "safety_issue": "No", 
                "time_frame": "Baseline / Four Weeks / Six Weeks / Eight Weeks"
            }, 
            {
                "description": "Self - administered, ad hoc questionnaire comprised of 11 items intended to gauge the subject's perception of the worth or utility of treatment.", 
                "measure": "Utility Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }
        ], 
        "overall_contact": {
            "email": "Jsklar@sheppardpratt.org", 
            "last_name": "Jennifer T Sklar", 
            "phone": "410-938-3136"
        }, 
        "overall_contact_backup": {
            "email": "djcsr49@gmail.com", 
            "last_name": "David J Carlini, MSW", 
            "phone": "540-422-3344"
        }, 
        "overall_official": {
            "affiliation": "Sheppard Pratt Health System", 
            "last_name": "Scott T Aaronson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Montgomery-Åsberg Depression Rating Scale (abbreviated MADRS) is a ten-item diagnostic questionnaire which psychiatrists use to measure changes in the severity of depressive episodes in patients with mood disorders. The following items are included in the MADRS: Apparent Sadness, Reported Sadness, Inner Tension, Reduced Sleep, Reduced Appetite, Concentration Difficulties, Lassitude, Inability to Feel, Pessimistic Thoughts, and Suicidal Thoughts. Interviews can take approximately 20 to 60 minutes to complete.", 
            "measure": "Montgomery-Åsberg Depression Rating Scale (MADRS)", 
            "safety_issue": "No", 
            "time_frame": "Baseline / Four Weeks / Six Weeks / Eight Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01944657"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheppard Pratt Health System", 
            "investigator_full_name": "Scott T. Aaronson, M.D", 
            "investigator_title": "Director of Clinical Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Hamilton Depression Rating Scale (HDRS), is a multiple choice questionnaire that a psychiatrist can use to rate changes in the severity of a patient's major depression. The following items are included in the HAMD: Depressed Mood, Feelings of Guilt, Suicide, Insomnia Early, Insomnia Middle, Insomnia Late, Work and Activities, Retardation: Psychomotor, Agitation, Anxiety: Psychological, Anxiety: Somatic, Somatic Symptoms (Gastrointestinal), Somatic Symptoms General, Genital Symptoms, Hypochondriasis, Loss of Weight, Insight, Diurnal  Variation, De-personalization and De-realization, Paranoid Symptoms, and Obsessive and Compulsive Symptoms. Administration time is about 20-30 minutes.", 
            "measure": "Hamilton Rating Scale for Depression (HRSD)", 
            "safety_issue": "No", 
            "time_frame": "Baseline / Four Weeks / Six Weeks Weeks / Eight Weeks"
        }, 
        "source": "Sheppard Pratt Health System", 
        "sponsors": {
            "collaborator": {
                "agency": "Central Michigan University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sheppard Pratt Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}