{
    "clinical_study": {
        "@rank": "131260", 
        "arm_group": {
            "arm_group_label": "Long-acting injectable naltrexone", 
            "arm_group_type": "Experimental", 
            "description": "Two doses of long-acting injectable naltrexone, 380 mg by intramuscular injection in the gluteal muscle at study day 1 and again between study days 28-30."
        }, 
        "brief_summary": {
            "textblock": "This is an 8 week, outpatient research study testing the use of long-acting naltrexone\n      (Vivitrol) as a treatment for marijuana dependence.  Vivitrol is a medication that is\n      effective in treating dependence on opiates and opioids, and in treating dependence on\n      alcohol.  It is FDA approved for these disorders. It is a long-acting medication that\n      contains enough medicine in each injection to last for one month.  One way it works is by\n      blocking the effects of opiates, including opiates released by the body in response to drugs\n      and alcohol.  In this study, we are interested in testing the effects of Vivitrol in people\n      with marijuana dependence.\n\n      Individuals participating in this study will receive two Vivitrol injections, each given\n      four weeks apart, (week 1 and week 5).  The injection is given in the muscle of the buttock\n      on one side.  Participants will attend clinic visits two times a week during this 8-week\n      study for medical management for drug use and for monitoring of physical and psychological\n      health."
        }, 
        "brief_title": "Study of Long-Acting Injectable Naltrexone to Treat Cannabis Dependence", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cannabis Dependence", 
        "condition_browse": {
            "mesh_term": "Marijuana Abuse"
        }, 
        "detailed_description": {
            "textblock": "This is an 8 week, outpatient, open-label clinical trial of long-acting injectable\n      naltrexone as a treatment for cannabis dependence.\n\n      The purpose of the study will be to evaluate marijuana use patterns and tolerability of\n      long-acting naltrexone in 7 treatment-seeking, cannabis-dependent outpatients; also to\n      assess feasibility of conducting a larger trial with this medication. Cannabis dependent\n      patients will have twice weekly clinic visits where they will receive injections of Vivitrol\n      four weeks apart, in Week 1 and in Week 5.  The psychosocial intervention for this study\n      will be Medical Management, designed to facilitate adherence to the study medication and\n      monitoring procedures, as well as to support the participant in achieving his or her\n      marijuana use goals.\n\n      Participants will self-report cannabis use, will provide urine toxicology for quantitative\n      assessment of THC (Tetrahydrocannabinol, the active ingredient in marijuana), and will\n      provide serum samples for safety monitoring, and will answer questionnaires and will report\n      on their physical and psychological health weekly."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between the ages of 18 - 60 years\n\n          -  Meets DSM-IV (Diagnostic and Statistical Manual of Mental Disorders, edition IV-TR)\n             criteria for cannabis dependence\n\n          -  Seeking treatment for cannabis dependence\n\n          -  Reports using cannabis an average of 5 days per week over the past 28 days\n\n          -  Capable of giving informed consent and complying with study procedures\n\n        Exclusion Criteria:\n\n          -  Lifetime history of DSM-IV diagnosis of schizophrenia, schizoaffective disorder, or\n             bipolar disorder\n\n          -  Currently meeting DSM-IV criteria for a psychiatric disorder that, according to the\n             investigator's judgment, may require pharmacological or non-pharmacological\n             intervention during the course of the study\n\n          -  Receiving opioid analgesic medication\n\n          -  Known history of allergy, intolerance, or hypersensitivity to naltrexone\n\n          -  Pregnancy, lactation, or failure to use adequate contraceptive methods in female\n             participants who are actively engaging in sexual activity with men\n\n          -  Unstable medical conditions, such as poorly controlled hypertension or liver disease,\n             which might make participation hazardous\n\n          -  Chronic pain conditions\n\n          -  Liver dysfunction as indicated by elevated liver transaminases and GGT\n             (gamma-glutamyl transpeptidase) greater than 2 times the upper limit of normal\n\n          -  Current DSM-IV diagnosis of substance dependence other than nicotine or cannabis\n             dependence\n\n          -  Legally mandated to participate in a substance use disorder treatment program\n\n          -  Risk for suicide"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02088177", 
            "org_study_id": "#6799", 
            "secondary_id": "DA009236"
        }, 
        "intervention": {
            "arm_group_label": "Long-acting injectable naltrexone", 
            "description": "Vivitrol is a long-acting opioid antagonist which blocks opioid agonists from binding at opioid receptors.  It be administered as described above.", 
            "intervention_name": "Long-acting injectable naltrexone", 
            "intervention_type": "Drug", 
            "other_name": "Vivitrol"
        }, 
        "intervention_browse": {
            "mesh_term": "Naltrexone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cannabis", 
            "Cannabis Dependence", 
            "Cannabis Use Disorder", 
            "Marijuana", 
            "Naltrexone", 
            "Long Acting Injectable Naltrexone", 
            "Treatment"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mariani@nyspi.columbia.edu", 
                    "last_name": "John J Mariani, M.D.", 
                    "phone": "212-923-3031"
                }, 
                "contact_backup": {
                    "email": "brooksd@nyspi.columbia.edu", 
                    "last_name": "Daniel Brooks, M.A.", 
                    "phone": "212-923-3031"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "STARS clinic, Columbia-New York Presbyterian and New York State Psychiatric Institute"
                }, 
                "investigator": {
                    "last_name": "Meredith A. Kelly, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "marianij@nyspi.columbia.edu", 
                    "last_name": "John J Mariani, M.D.", 
                    "phone": "212-316-2528"
                }, 
                "contact_backup": {
                    "email": "mamczur@nyspi.columbia.edu", 
                    "last_name": "Agnes Mamczur, M.A.", 
                    "phone": "212-316-2528"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10019"
                    }, 
                    "name": "STARS Downtown, Columbia-Presbyterian and New York State Psychiatric Institute"
                }, 
                "investigator": {
                    "last_name": "Meredith A Kelly, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open-Label Pilot Study of Long-Acting Injectable Naltrexone Treatment for Cannabis Dependence", 
        "other_outcome": {
            "description": "Marijuana craving, as measured by the the Marijuana Craving questionnaire self-report form, will be reported by participants weekly.  A lower score at the final study week (week 8 or earlier if participants discontinue) relative to baseline score (week 1) will indicate reduced cravings.", 
            "measure": "Reduction in marijuana craving", 
            "safety_issue": "No", 
            "time_frame": "Weeks 1 - 8"
        }, 
        "overall_contact": {
            "email": "mak2102@columbia.edu", 
            "last_name": "Meredith A Kelly, M.D.", 
            "phone": "646-774-5000"
        }, 
        "overall_contact_backup": {
            "email": "frl2@columbia.edu", 
            "last_name": "Frances R Levin, M.D."
        }, 
        "overall_official": {
            "affiliation": "Columbia and NY Psychiatric Institute", 
            "last_name": "Meredith A. Kelly, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Reduction in marijuana use, as measured by self reported dollars spent per week will be reported as the percent change in dollars per week comparing the baseline dollar amount per week reported in week 1 to the dollar amount per week reported in the final study week, which will be week 8 or earlier if the participant discontinues.", 
                "measure": "Reduction in marijuana use", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1 - 8"
            }, 
            {
                "description": "All 7 participants will receive the first injection of study medication.  The proportion of participants who accept the second injection at week 5 will be used as one measure of tolerability.", 
                "measure": "Proportion of participants receiving the second injection of study medication", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1 - 5"
            }, 
            {
                "description": "All adverse events will be assessed by medical staff using the SAFTEE (Systematic Assessment for Treatment Emergent Events) protocol.  Adverse events deemed to be possibly associated with long-acting naltrexone or its injection will be reported and their severity will be described.", 
                "measure": "Number and severity of adverse events associated with naltrexone and its injection", 
                "safety_issue": "Yes", 
                "time_frame": "Weeks 1 - 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02088177"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "16223067", 
            "citation": "Johnson BA, Ait-Daoud N, Roache JD. The COMBINE SAFTEE: a structured instrument for collecting adverse events adapted for clinical studies in the alcoholism field. J Stud Alcohol Suppl. 2005 Jul;(15):157-67; discussion 140."
        }, 
        "secondary_outcome": {
            "description": "Urines will be collected twice weekly over the 8 week study.  A mean number of urine toxicologies negative for THC (negative = < 50ng/dL) greater than zero over the 8 weeks of the study will indicate reduction in use.", 
            "measure": "Reduction in marijuana use as measured by urine toxicology", 
            "safety_issue": "No", 
            "time_frame": "Weeks 1- 8"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}