{
    "clinical_study": {
        "@rank": "114273", 
        "arm_group": {
            "arm_group_label": "[123I]MNI-672 SPECT", 
            "arm_group_type": "Experimental", 
            "description": "[123I]MNI-672 single photon emission tomography (SPECT)imaging"
        }, 
        "brief_summary": {
            "textblock": "This is a Phase 1, single center, open-label, non-randomized, clinical study in probable AD\n      patients and HVs to evaluate the efficacy, safety and tolerability of a single dose of\n      MNI-672. The underlying goal of this study is to assess MNI-672 SPECT imaging as a tool to\n      detect ß amyloid deposition in the brain of AD research participants and young healthy male\n      subjects.  All study procedures will be conducted at Molecular NeuroImaging (MNI) in New\n      Haven, CT.  Approximately 3 patients with AD and 3 young male HVs will be recruited to\n      participate in this study.  HVs will be screened to ensure that there is no evidence of\n      cognitive decline or significant neurological deficit.\n\n      All eligible subjects will be required to visit the study center on at least 2 occasions:\n\n        1. for one or more screening visits which should include a history and physical\n           examination, laboratory and extensive neuro-psychological testing and MRI brain\n           scanning.  AD subjects will also undergo Amyvid PET imaging as part of the Screening\n           Visit.\n\n        2. on one day for baseline examinations and MNI-672 administration and subsequent SPECT\n           scanning- followed by safety measures"
        }, 
        "brief_title": "Efficacy and Safety of MNI-672 SPECT for Detection/Exclusion of Cerebral B-amyloid in AD Subjects Compared to HVs.", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "To determine diagnostic efficacy of the MNI-672 SPECT scans in differentiating between\n      patients with probable AD and HVs on the basis of neocortical tracer binding pattern, the\n      SPECT scans will be visually assessed by a nuclear physician experienced in the field of\n      neuro-imaging.  SPECT scan findings will be classified either as abnormal (i.e., significant\n      neocortical uptake in predefined regions) or as normal (i.e. no significant neocortical\n      uptake in predefined regions).  The visual analysis of the MNI SPECT images will be compared\n      to the clinical diagnosis and Amyvid PET imaging results to determine the efficacy of\n      MNI-672 as an agent to detect B-amyloid. The nuclear physician evaluating the SPECT images\n      will be unaware of the clinical diagnosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy Volunteer Inclusion Criteria:\n\n          -  is male and is 20-30 years of age (inclusive)\n\n          -  has no evidence of cognitive impairment as indicated by a clinical dementia rating\n             (CDR, [Hughes et al. 1993]) score of 0 (zero) and a score of ≥ 28 in the Mini-Mental\n             Status Examination (MMSE, [Folstein et al. 1975])\n\n          -  has MRI brain scan that has been judged as \"normal (age- appropriate)\" including\n             ARWMC scale [Wahlund et al. 2001] scores supporting the lack of cerebrovascular\n             disease (e.g., a white matter lesion score of 0 or 1 or 2 and  a basal ganglia score\n             of 0 or 1)\n\n          -  has no family history of AD defined by more than 1 first-degree relative\n\n        Alzheimer disease subject inclusion criteria:\n\n          -  is male or female and is ≥ 50 of age, whereby females must be without childbearing\n             potential (confirmed by either: age ≥ 60; or history of surgical sterilization or of\n             hysterectomy, or last spontaneous bleeding at least 2 years prior to the study start)\n\n          -  presents with positive assessment for dementia of Alzheimer's type in accordance with\n             the DSM-IV-TR and probable AD according to the NINCDS-ADRDA criteria and fulfils none\n             of the exclusion criteria of either\n\n          -  does not fulfill the ICC criteria for probable DLB, the NINDS-AIREN for probable\n             Vascular dementia, or the Neary [Neary et al. 1998] criteria for FTD\n\n          -  has a CDR [Hughes et al. 1993] score of 0.5, 1 or 2\n\n          -  MRI brain scan findings that do not reveal changes indicative of stroke and/or\n             generalized cerebrovascular disease (e.g., the ARWMC scale) changes limited to: a\n             white matter lesion score of 0 or 1 or 2 and a basal ganglia score of 0 or 1)\n\n          -  has an Amyvid PET scan with moderate to frequent amyloid neuritic plaques based on\n             visual interpretation\n\n          -  has a caregiver who is willing and able to attend study visits and perform the\n             psychometric tests requiring the presence of a caregiver\n\n        Exclusion Criteria for all subjects:\n\n          -  has any contraindication to MRI examination, e.g. metal implants or phobia\n\n          -  is scheduled for surgery and/or another invasive procedure within the time period of\n             up to 7 days following MNI-672 application\n\n          -  is medically unstable and whose clinical course during the observation period is\n             unpredictable, e.g. patients / volunteers within 14 days of myocardial infarction or\n             stroke, unstable patients / volunteers with previous surgery (within 7 days),\n             patients with advanced heart insufficiency (NYHA stage IV), or with acute renal\n             failure\n\n          -  has a history of exposure to any radiation >15 mSv/year (e.g. occupational or\n             radiation therapy)\n\n          -  is receiving drug therapy or other treatment that is known to lead to greatly\n             fluctuating values of the hematological or chemical laboratory parameters or to\n             severe side effects (e.g. chemotherapy)\n\n          -  has received anti-amyloid drug therapy\n\n          -  has been previously enrolled in this study or participated in a clinical study\n             involving an investigational pharmaceutical product within 30 days prior to\n             screening, and/or any radiopharmaceutical within 10 radioactive half-lives prior to\n             MNI-672 administration\n\n          -  has a brain tumor or other intracranial lesion, a disturbance of CSF circulation\n             (e.g., normal pressure hydrocephalus) and/or a history of serious head trauma or\n             brain surgery\n\n          -  has a history, physical, laboratory or imaging findings indicative of a significant\n             neurological or psychiatric illness (for patients - other than AD)\n\n          -  has another disease that can cause disturbance of brain function (e.g. vitamin B12 or\n             folic acid deficiency, disturbed thyroid function)\n\n          -  has a history of alcohol or drug abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859767", 
            "org_study_id": "MNI-672-01"
        }, 
        "intervention": {
            "arm_group_label": "[123I]MNI-672 SPECT", 
            "description": "Subjects will be dosed by intravenous injection to a target dose of 5 mCi and not to exceed 5.5 (not >10% of 5 mCi limit) I-123 MNI-672 prior to the SPECT scan.", 
            "intervention_name": "[123I]MNI-672 SPECT", 
            "intervention_type": "Drug", 
            "other_name": "MNI-672"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Alzheimer's disease", 
            "SPECT"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "link": {
            "description": "Molecular NeuroImaging, LLC", 
            "url": "http://www.mnimaging.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Molecular NeuroImaging, LLC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Exploratory, Open-label, Non-randomized Phase 1 Study to Evaluate the Efficacy and Safety of MNI-672 SPECT for Detection/Exclusion of Cerebral B-amyloid in Patients With Alzheimer's Disease Compared to Healthy Volunteers.", 
        "overall_official": {
            "affiliation": "Molecular NeuroImaging, LLC", 
            "last_name": "Danna Jennings, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Safety will be assessed by the number of participants with adverse events.", 
                "measure": "Number of subjects with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Safety will also be assessed by any clinically significant changes in vital signs, ECG parameters, physical examination findings, clinical laboratory findings, and injection site monitoring.", 
                "measure": "Clinically significant changes in vital signs", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "reference": [
            {
                "PMID": "9855500", 
                "citation": "Neary D, Snowden JS, Gustafson L, Passant U, Stuss D, Black S, Freedman M, Kertesz A, Robert PH, Albert M, Boone K, Miller BL, Cummings J, Benson DF. Frontotemporal lobar degeneration: a consensus on clinical diagnostic criteria. Neurology. 1998 Dec;51(6):1546-54. Review."
            }, 
            {
                "PMID": "11387493", 
                "citation": "Wahlund LO, Barkhof F, Fazekas F, Bronge L, Augustin M, Sjögren M, Wallin A, Ader H, Leys D, Pantoni L, Pasquier F, Erkinjuntti T, Scheltens P; European Task Force on Age-Related White Matter Changes. A new rating scale for age-related white matter changes applicable to MRI and CT. Stroke. 2001 Jun;32(6):1318-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859767"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Molecular NeuroImaging", 
            "investigator_full_name": "Danna Jennings", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The plasma concentrations will be expressed in %ID/mL. The I-123 radioactivity will be derived from the concentration -time profile.", 
                "measure": "Total I-123 radioactivity in plasma", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Standard uptake values (SUV) for the target areas including the frontal cortex, temporal cortex, parietal cortex, posterior cingulate cortex and anterior cingulate cortex, and the cerebellum as the reference region will be calculated. Standard uptake values regional (SUVR) for cortical target areas relative to cerebellum will also be calculated.", 
                "measure": "Standard uptake values (SUV)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The imaging diagnosis will be compared to the clinical diagnosis and Amyvid PET interpretation to determine the efficacy of MNI-672 as a diagnostic tool for AD.", 
                "measure": "Visual analysis", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Molecular NeuroImaging", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Molecular NeuroImaging", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}