{
    "clinical_study": {
        "@rank": "26674", 
        "arm_group": {
            "arm_group_label": "Sunitinib", 
            "arm_group_type": "Experimental", 
            "description": "Use Sutent for treatment of recurrent / persisted OCCA"
        }, 
        "brief_summary": {
            "textblock": "Patients with early and advanced stages of epithelial ovarian cancer are treated with\n      postoperative systemic chemotherapy after appropriate surgical staging and cytoreductive\n      surgery. For ovarian cancer patients with recurrence, salvage chemotherapy with or without\n      secondary cytoreductive surgery are recommended. The recommendation for specific primary\n      adjuvant or salvage chemotherapy is cyclophosphamide or paclitaxel plus platinum regimens.\n      Despite the high objective response rate associated with primary chemotherapy in ovarian\n      cancer, the majority of patients will eventually experience disease recurrence and be\n      potential candidates for a second-line treatment approach.\n\n      Ovarian clear cell adenocarcinoma (OCCA) is recognized as a distinct histological type of\n      cancer in the WHO-classification of ovarian tumors. OCCA is thought to arise from\n      endometriosis and most patients present with the disease at early stages (International\n      Federation of Gynecology and Obstetrics (FIGO) stages I and II). The incidence of OCCA among\n      epithelial ovarian cancers is estimated to be less than 5-10%. However, OCCA occurs more\n      frequent in Japan and Taiwan (around 10-15%). Unfortunately, OCCA is usually more resistant\n      to systemic chemotherapy than other types and has a poorer prognosis.\n\n      Sunitinib is a small molecule with anti-tumor properties pharmacologically mediated through\n      inhibition of multiple receptor tyrosine kinase (RTKs), which are important regulators of\n      tumor cell growth, angiogenesis, and metastasis. Due to its multi-targeted profile, the\n      pharmacological activity of sunitinib is likely mediated by inhibition of multiple RTK\n      targets and multiple pathways. c-KIT has been implicated in mastocytosis/mast cell leukemia,\n      germ cell cancers, small-cell lung cancer, GISTs, AML, neuroblastoma, melanoma, and ovarian\n      and breast carcinoma. In addition, sunitinib has demonstrated a higher response rate than\n      that reported for anti- VEGF antibody treatment in patients with renal cell carcinoma (RCC).\n      A few clinical case reports indicated sunitinib is effective in treating recurrent ovarian\n      clear cell adenocarcinoma (OCCA) which is almost resistant to second line chemotherapy.\n\n      So we would like to conduct this Phase II Sunitinib clinical trial in recurrent / persistent\n      ovarian clear cell cancer patients."
        }, 
        "brief_title": "Sunitinib® in Patients With Recurrent Ovarian Clear Cell Carcinoma", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ovarian Cancer", 
            "Adverse Effects"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Ovarian Neoplasms", 
                "Adenocarcinoma, Clear Cell", 
                "Adenomyoepithelioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ovarian cancer is the 10th leading cancer in women in Taiwan. There were 894 new cases in\n      2004 and 297 women died of ovarian cancer in 2001 according to the data released by the\n      Department of Health. The incidence of epithelial ovarian cancer increases with age and the\n      median age at the time of diagnosis is 63 years, and 70% of patients present with advanced\n      disease.\n\n      Primary treatment for ovarian cancer consists of appropriate surgical staging and\n      cytoreductive surgery, followed in most patients by systemic chemotherapy. Initial surgery\n      should be a comprehensive staging laparotomy. For patients with clinical stage III or IV\n      disease, the usual recommendation continues to be maximally cytoreductive surgery followed\n      by adjuvant chemotherapy.\n\n      Most patients with epithelial ovarian cancer will receive postoperative systemic\n      chemotherapy. Observation is recommended for stage Ia, grade 1 tumors, owing to their high\n      cure rate. For patients with higher-grade and/or higher-stage tumors, systemic chemotherapy\n      is indicated. The recommendation for specific primary chemotherapy/primary adjuvant therapy\n      is Paclitaxel plus platinum regimens. Paclitaxel plus cisplatin or carboplatin are the\n      recommended regimens. The extent of treatment varies with stage of disease. For patients\n      with advanced-stage disease, six cycles of chemotherapy are recommended, whereas for\n      earlier-stage disease, three to six cycles are recommended, pending the results of ongoing\n      studies in this group of patients.\n\n      Treatment of relapsed ovarian cancer Despite the high objective response rate associated\n      with primary platinum/taxane-based chemotherapy in advanced ovarian cancer, the majority of\n      patients will eventually experience disease recurrence and be potential candidates for a\n      second-line treatment approach. Treatment options for relapsed cancer are numerous. Patients\n      with platinum-sensitive tumors (response to initial platinum therapy with no relapse for at\n      least 6 months) may be retreated with platinum agents and/or taxanes upon relapse.\n\n      Clear cell carcinomas of the ovary comprise approximately 5% of all ovarian neoplasms and\n      exhibit unique features including a more aggressive clinical course and more malignant\n      behavior. Clinically, clear cell carcinomas often present as a large pelvic mass, the\n      majority of which are detected at an early stage (FIGO stage I). Despite the early stage\n      diagnosis, survival rates are significantly lower for women with clear cell carcinoma\n      relative to stage-matched serous adenocarcinoma of the ovary. Furthermore, tumors are more\n      chemoresistant, resulting in a high degree of recurrence and exhibit more frequent early\n      metastasis to lymph nodes and parenchymal organs.\n\n      Sunitinib is a small molecule with anti-tumor properties pharmacologically mediated through\n      inhibition of multiple receptor tyrosine kinase (RTKs), which are important regulators of\n      tumor cell growth, angiogenesis, and metastasis. Specifically, sunitinib is a potent\n      ATP-competitive inhibitor of the catalytic activity of a group of closely related RTKs\n      consisting of VEGFR-1, -2, and -3, PDGFR-α and -β, KIT, CSF-1R, FLT-3, and RET. Due to its\n      multi-targeted profile, the pharmacological activity of sunitinib is likely mediated by\n      inhibition of multiple RTK targets and multiple pathways.\n\n      In this study, we would like to evaluated the effect of Sunitinib in recurrent / persisted\n      ovarian clear cell carcinoma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically (Primary tumor with ≥ 50% clear cell histomorphology) or cytologically\n             confirmed ovarian clear cell carcinoma The disease should be documented recurrence or\n             resistant to primary platinum and paclitaxel based adjuvant chemotherapy.\n\n               -  Patients are relapsed, not amenable to curative surgery or radiotherapy.\n\n               -  not considered to required palliative chemotherapy nor radiotherapy\n\n               -  Abnormal elevated serum CA125 tumor marker for no measurable disease by physical\n                  examination or image study, roentgenogram or computed tomography (CT) scan.\n                  Serum level of CA125 is higher than 80 IU/ml, or serum level of CA125 is at\n                  least 2 fold on day 14 than original serum level of CA125 which is higher than\n                  35 IU/ml but less than 80 IU/ml on day 0.\n\n          2. Evidence of measurable disease according to the Response Evaluation Criteria in Solid\n             Tumors (RECIST) guidelines.\n\n          3. Female, 20 years of age or older.\n\n          4. GOG performance status of 0 - 2.\n\n               -  GOG performance status 0-2\n\n               -  Resolution of all acute toxic effects of prior chemotherapy, radiotherapy, or\n                  surgery to NCI CTCAE grade ≤1(except for alopecia).\n\n               -  Life expectancy of at least 8 weeks\n\n          5. Adequate organ function as defined by the following criteria:\n\n               -  Serum aspartate transaminase (AST) and serum alanine transaminase (ALT) ≤2.5 x\n                  upper limit of normal (ULN) or AST and ALT ≤5 x ULN if liver function\n                  abnormalities are due to underlying malignancy (liver metastases)\n\n               -  Total serum bilirubin ≤1.5 x ULN\n\n               -  Absolute neutrophil count (ANC) ≥1500/µL\n\n               -  Platelets ≥100,000/µL\n\n               -  Hemoglobin ≥9.0 g/dL\n\n               -  Serum creatinine ≤1.5 x ULN\n\n               -  QTc interval ≤450 msec for males and ≤470 msec for females (based on a mean\n                  value from 3 ECGs)\n\n               -  Left ventricular ejection fraction (LVEF) ≥lower limit of institutional normal\n                  (LLN) as assessed by multigated acquisition (MUGA) scan or echocardiogram\n\n          6. Signed and dated informed consent document indicating that the patient (or legally\n             acceptable representative) has been informed of all pertinent aspects of the trial\n             prior to enrollment.\n\n          7. Willingness and ability to comply with scheduled visits, treatment plans, laboratory\n             tests, and other study procedures.\n\n        Exclusion Criteria:\n\n          1. Any of the following: known, severe hypersensitivity to sunitinib or any of the\n             excipient of this product, unable to swallow sunitinib, previous treatment with\n             sunitinib\n\n          2. Major surgery or radiation therapy within 4 weeks of study treatment.\n\n          3. Evidence of tumor bleeding within 4 weeks of study treatment.\n\n          4. NCI CTCAE grade ≥3 hemorrhage within 4 weeks of study treatment.\n\n          5. Newly diagnosed CNS metastases that have not been adequately controlled\n\n          6. Ongoing cardiac dysrhythmias of grade ≥2.\n\n          7. Hypertension that cannot be controlled by medication (>150/100 mmHg despite optimal\n             medical therapy).\n\n          8. Any of the following within the 12 months prior to study treatment: myocardial\n             infarction, severe/unstable angina, coronary/peripheral artery bypass graft,\n             congestive heart failure, cerebrovascular accident including transient ischemic\n             attack, or pulmonary embolism.\n\n          9. Diagnosis of any second malignancy within the last 3 years, except basal cell\n             carcinoma, squamous cell skin cancer, or in situ carcinoma that has been adequately\n             treated with no evidence of recurrent disease for 12 months.\n\n         10. Ongoing treatment with therapeutic doses (with therapeutic INR levels) of coumarin\n             derivatives (low dose up to 2 mg PO daily for deep vein thrombosis prophylaxis is\n             allowed) or oral anti-vitamin K agents.\n\n         11. PT >1.5 x ULN\n\n         12. Known human immunodeficiency virus (HIV) infection.\n\n         13. Current treatment on another clinical trial.\n\n         14. Pregnancy or breastfeeding. Patients who are unwilling or unable to use adequate\n             contraception to prevent pregnancy during the study. All female patients with\n             reproductive potential must have a negative pregnancy test prior to study entry."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824615", 
            "org_study_id": "CT99076", 
            "secondary_id": "TGOG-101"
        }, 
        "intervention": {
            "arm_group_label": "Sunitinib", 
            "description": "37.5mg everyday from D1-D28", 
            "intervention_name": "Sunitinib", 
            "intervention_type": "Drug", 
            "other_name": "Sutent"
        }, 
        "intervention_browse": {
            "mesh_term": "Sunitinib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sunitinib", 
            "recurrent ovarian cancer", 
            "clear cell carcinoma"
        ], 
        "lastchanged_date": "April 7, 2013", 
        "location": {
            "contact": {
                "email": "cmho@cgh.org.tw", 
                "last_name": "Chih-Ming Ho, Ph.D.", 
                "phone": "886-2-27082121", 
                "phone_ext": "3562"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "106"
                }, 
                "name": "Cathay General Hospital"
            }, 
            "investigator": {
                "last_name": "Chih-Ming Ho, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Efficacy of Sunitinib® in Patients With Recurrent Ovarian Clear Cell Carcinoma", 
        "overall_contact": {
            "email": "cmho@cgh.org.tw", 
            "last_name": "Chih-Ming Ho, Ph.D.", 
            "phone": "886-2-27082121", 
            "phone_ext": "3562"
        }, 
        "overall_official": {
            "affiliation": "Cathay General Hospital", 
            "last_name": "Chih-Ming Ho, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The tumor response will be assessed according to World Health Organization (WHO) response criteria or Rustin's criteria:\nComplete response (CR) Complete disappearance of all clinically detectable lesions for a minimum of 4 weeks.  Clinical condition and performance status remains stable or improve.\nPartial response (PR) 50% or more decrease in the sum of the products of perpendicular diameters of all measurable lesions or tumor marker-CA125 for a minimum of 4 weeks.  Clinical condition and performance status remains stable or improve.\nStable disease (SD) A decrease of less than 50% or an increase of less than 25% of the sum of the products of perpendicular diameters of all measurable lesions or tumor marker CA125 with no development of new lesions for at least 4 weeks.\nProgressive disease (PD) Occurrence of new lesions; an increase of 25% or more in the sum of the areas of original measurement, or an elevated 25% of tumor marker CA125.", 
            "measure": "Response rate", 
            "safety_issue": "No", 
            "time_frame": "4 weeks after completion of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824615"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Cathay General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cathay General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}