{
    "clinical_study": {
        "@rank": "126052", 
        "acronym": "Exercise", 
        "brief_summary": {
            "textblock": "This study would assess the impact of radio-frequency  catheter ablation on exercise\n      capacity and quality of life in long-standing persistent atrial fibrillation (LSP-AF)\n      patients"
        }, 
        "brief_title": "Impact of the Pulmonary Vein Isolation on Exercise Capacity in Patients With Chronic Atrial Fibrillation", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "III.  Goals of the Project The purpose of this study is to determine whether pulmonary vein\n      isolation with radiofrequency ablation will improve exercise capacity and endothelial\n      function in patients with chronic atrial fibrillation. We hypothesize that exercise capacity\n      and endothelial function will improve in patients with chronic atrial fibrillation following\n      pulmonary vein isolation.\n\n      IV. Background and Significance:\n\n      Easy fatigability is a frequent complaint in patients with atrial fibrillation (AF).  Prior\n      studies have demonstrated that exercise capacity in patients with \"lone atrial fibrillation\"\n      is less than that in healthy matched controls.  Other investigators have also shown the\n      adverse effect of AF by comparing peak oxygen uptake VO2 prior to and after cardioversion.\n      At present, the majority of studies have focused on patients in whom with AF with either\n      mild cardiovascular disease or congestive failure.  No study to date has assessed if\n      pulmonary vein isolation (PVI) via intracardiac ablation is able to improve exercise\n      capacity in patients with chronic LSP-AF.\n\n      This prospective registry will assess exercise capacity in patients with chronic AF (CAF)\n      over a minimum period of 3 months; prior to and after PVI.  Chronic AF is defined as those\n      patients who have an unsuccessful cardioversion and/or an ongoing AF episode (e.g. a year or\n      more).   The observed results will be used to establish a better understanding of overall\n      quality of life and exercise tolerance prior to and after ablation.  This registry may be\n      further expanded in the future and in a second study to assess exercise tolerance in\n      patients with CAF who have been treated with alternative treatment strategies.  The findings\n      from this study may begin to pave the way for future clinical practice changes to best\n      manage patients with CAF.\n\n      Description of the procedures:  Patients will be required to fast and refrain from smoking\n      at least 4 hours prior to each testing session.\n\n      Arterial Stiffness Arterial stiffness will be measured non-invasively. Two indices of\n      arterial stiffness will be calculated including carotid augmentation index and aortic pulse\n      wave velocity after the subject has assumed the supine position for at least 10 minutes.\n      Blood pressure cuffs will be placed on both arms and legs, and ECG sensors will be placed on\n      both wrists. Carotid augmentation index will be calculated as the ratio of the amplitude of\n      the pressure wave above its systolic shoulder to the total pulse pressure. Aortic pulse wave\n      velocity will be calculated by dividing the distance (carotid to femoral artery) by the\n      transit time (time delay between the carotid and femoral \"foot\" waveforms).\n\n      Endothelial Health The VENDYS 5000 BCTM (Endothelix, Houston, TX) is an FDA approved device\n      that will be used to measure vascular responsiveness, which is an index of endothelial\n      function. It measures changes in skin temperature of the fingertip in response to changes in\n      blood flow in the arm induced by a 5-minute cuff occlusion, and provides information about\n      vascular health.\n\n      The subjects will be seated for this test with a cuff fixed around the upper right arm and\n      VENDYS probes on the index fingers of both hands. Fingertip temperatures will be measured\n      throughout the procedure until 3 minutes after deflation of the cuff. Baseline fingertip\n      temperature will be measured for 3 minutes before cuff inflation. Following baseline\n      measures, the cuff will rapidly inflate to 200 mmHg or 50 mmHg above resting systolic blood\n      pressure and will remain inflated for 5 minutes. During this time, the fingertip temperature\n      will fall due to the occlusion of blood flow. After 5 minutes, the cuff will rapidly deflate\n      allowing blood flow to return to the arm. Skin temperature will be measured constantly for 3\n      minutes.\n\n      Exercise Capacity Subjects will perform a modified version of the Balke2 incremental\n      treadmill exercise test. The test begins with a 0% grade at a constant speed of 3.0 mph. The\n      grade will be increased by 1% every minute while the speed remains constant. Oxygen\n      consumption, heart rate, and ratings and perceived exertion (Borg Scale) will be measured\n      throughout the test and total exercise time to exhaustion will be recorded. Oxygen\n      consumption will be measured with a metabolic cart while the subjects breathe through a\n      mouth piece. Blood pressures and ECG will be monitored continuously.\n\n      Quality of Life Assessment The MOS 36-short form is a multi-purpose, short-form health\n      survey with only 36 questions. It yields an 8-scale profile of functional health and\n      well-being scores as well as psychometrically-based physical and mental health summary\n      measures and a preference-based health utility index. It is a generic measure, as opposed to\n      one that targets a specific age, disease, or treatment group. Accordingly, the MOS-36 has\n      proven useful in surveys of general and specific populations, comparing the relative burden\n      of diseases, and in differentiating the health benefits produced by a wide range of\n      different treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Asymptomatic LSP-AF patients undergoing first catheter ablation\n\n          -  > 18-80 years\n\n          -  Ability to give consent\n\n        Exclusion Criteria:\n\n          -  Low LVEF\n\n          -  Inability to comply with follow-up testing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Chronic asymptomatic long-standing persistent AF"
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892774", 
            "org_study_id": "TCAI_Exercise"
        }, 
        "intervention": {
            "description": "Extended PVAI plus ablation of non-pulmonary vein (non-PV) triggers and complex fractionated electrograms (CAFÉ)", 
            "intervention_name": "Radiofrequency catheter ablation", 
            "intervention_type": "Procedure", 
            "other_name": "Extended Pulmonary Vein Antrum Isolation (PVAI) plus ablation of non-pulmonary vein (non-PV) triggers and complex fractionated electrograms (CAFÉ)"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "LSPAF", 
            "asymptomatic", 
            "exercise tolerance"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "contact": {
                "email": "mitra.mohanty@stdavids.com", 
                "last_name": "Mitra Mohanty, MD", 
                "phone": "512-544-8198"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78705"
                }, 
                "name": "Texas Cardiac Arrhythmia Institute, St. david's Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Impact of the Pulmonary Vein Isolation on Exercise Capacity in Patients With Chronic Atrial Fibrillation", 
        "other_outcome": {
            "description": "Change in arrhythmia perception in patients having recurrence", 
            "measure": "Increase in arrhythmia perception", 
            "safety_issue": "No", 
            "time_frame": "1 year post-ablation"
        }, 
        "overall_contact": {
            "email": "dr.natale@gmail.com", 
            "last_name": "Andrea Natale, MD", 
            "phone": "512-544-8186"
        }, 
        "overall_contact_backup": {
            "email": "mitra.mohanty@stdavids.com", 
            "last_name": "Mitra Mohanty, MD", 
            "phone": "512-544-8198"
        }, 
        "overall_official": {
            "affiliation": "TCAI", 
            "last_name": "Andrea Natale, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improvement in exercise tolerance and endothelial health as measured by Vmax Encore and Vendys 5000 BC equipment", 
            "measure": "Improvement in exercise capacity and/or endothelial health", 
            "safety_issue": "No", 
            "time_frame": "5-6 months following catheter ablation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892774"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Improvement in QoL as measured by SF-36 scale", 
                "measure": "Improvement in quality of life (QoL)", 
                "safety_issue": "No", 
                "time_frame": "1 year following catheter ablation"
            }, 
            {
                "description": "Arrhythmia free survival as assessed by cardiology evaluations", 
                "measure": "Freedom from arrhythmia recurrence", 
                "safety_issue": "No", 
                "time_frame": "1 year post-ablation"
            }
        ], 
        "source": "Texas Cardiac Arrhythmia Research Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Texas Cardiac Arrhythmia Research Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}