{
    "clinical_study": {
        "@rank": "139586", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Malaria is caused by small parasites carried by some mosquitoes. People can get malaria if\n      an infected mosquito bites them. Malaria destroys red blood cells. Most malaria is mild, but\n      some children develop severe malaria, which kills about 660,000 people annually. About 9 in\n      10 who die of malaria are Sub-Saharan African children, most under 5 years old. Scientists\n      can save many lives if they find out how to prevent or relieve severe malaria.\n\n      Objective:\n\n      - To know if a common medicine called activated charcoal can reduce severe malaria symptoms.\n\n      Eligibility:\n\n      - Children 2 to 11 years old with mild malaria who live in Kenieroba, Mali.\n\n      Design:\n\n        -  For the first 2 days and nights, participants will stay in the hospital.\n\n        -  They will have their medical history taken, and a physical exam.\n\n        -  Blood will be drawn from a thin tube inserted in their hand or forearm. This will be\n           done 3 times overall. A drop of blood will be taken from a finger prick 12 times\n           overall.\n\n        -  An antimalarial drug will be injected into the tube in the arm 4 times. Each time the\n           drug is given, participants will drink a small cup of either water or activated\n           charcoal.\n\n        -  For the following 3 days, participants will take an antimalarial pill.\n\n        -  On day 7, participants will visit the hospital. A drop of blood from a finger prick\n           will be tested for malaria parasites."
        }, 
        "brief_title": "Evaluation of Oral Activated Charcoal on the Ability of an Antimalarial Drug to Kill Parasites in Malian Children With Mild Malaria", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum"
            ]
        }, 
        "detailed_description": {
            "textblock": "While the incidence of Plasmodium falciparum malaria declines (1) the proportion of cases\n      with severe malaria (SM) may increase (2). The mortality associated with SM in endemic\n      countries remains high despite the use of artesunate (AS) (3). Safe, cheap, and effective\n      adjunct therapies preventing the development of, or reducing the mortality from, SM could\n      have considerable and rapid public health impact. We discovered that oral administration of\n      activated charcoal (oAC), a safe treatment for acute poisoning (4), protects mice from\n      experimental cerebral malaria and demonstrated in a randomized controlled trial (RCT) in\n      African adults that oAC is safe and does not interfere with the pharmacokinetics of AS (5).\n      Here, we propose the next step to evaluate the efficacy of adjunct treatment with oAC in\n      Malian children and to explore its mode of action. Before testing adjunct treatment with oAC\n      in children with SM, we will perform an open-label RCT in children with uncomplicated\n      malaria (UM) to demonstrate non-inferiority of intravenous (IV) AS plus adjunct oAC vs. IV\n      AS alone with regards to parasite clearance rate. This study will be conducted in African\n      children, because they are the primary target population for such an intervention. Although\n      the adequate standard-of-care treatment for UM is oral (PO) administration of an\n      artemisinin-based combination therapy (ACT), we will treat participants with IV AS. Like ACT\n      treatment of UM, AS is the WHO-recommended first-line treatment for SM (1). In order for the\n      data obtained from UM cases to be meaningful for our future studies in children with SM, we\n      will administer AS to the UM cases in this trial via the same IV route that is used to\n      administer AS to SM cases. Exploratory objectives include: (i) to compare the kinetics of\n      plasma cytokines in both groups, and (ii) to preserve RNA for gene transcription analysis\n      for future studies into the mode of action of oAC. The study will be nested within an\n      NIAID-funded study (Principal Investigators Drs. Fairhurst, Diakite) that assesses parasite\n      clearance rates in response to AS treatment in Kenieroba (6). Children aged 2-10 years with\n      UM and initial parasite densities 10,000   70,000 parasites per micro L will be enrolled.\n      Parasite clearance rates will be expressed as the parasite half-life (Ph), estimated from\n      parasite clearance curves using a formula that has been validated in this cohort (7).\n      Children will be randomized 1:1 to receive IV AS+oAC or IV AS only, respectively, until\n      complete specimen and data sets for 35 children per group are obtained. oAC will be\n      administered as Actidose Aqua[registered] at 0, 6, 12, and 18 hours. AS will be administered\n      IV following WHO recommendations for use of AS in SM (8), followed by 3 daily doses of\n      amodiaquine (AQ). Subsequently and in a separate study, we plan a proof-of-concept RCT to\n      determine whether adjunct oAC reduces disease severity and morbidity (assessed by scoring\n      systems (9)) in hospitalized children with SM and to define the mode of action of oAC. Since\n      oAC is a licensed, inexpensive drug without sophisticated storage requirements, which has an\n      extremely long shelf life at room temperature and can be given orally or via nasogastric\n      tube at high doses without major side effects (4, 10), this drug has an ideal profile for\n      use at the primary health-care level to reduce mortality from SM, or even prevent the\n      development of SM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n               1. Age 2 to 10 years, inclusive\n\n               2. Resident of Kenieroba\n\n               3. Uncomplicated malaria*\n\n               4. P. falciparum density 10,000   70,000/micro L, inclusive\n\n               5. Willingness to participate in the study as evidenced by informed consent of the\n                  child   s parent or guardian\n\n               6. Ability to swallow oral medication\n\n        Uncomplicated malaria: axillary temperature > 37.5oC or history of fever in the past few\n        days and no criteria of SM (see next paragraph) and no other etiologies of febrile illness\n        (e.g., respiratory tract infection) on clinical examination.\n\n        Severe P. falciparum malaria: parasitemia of any density and any one of the following:\n        coma (Blantyre coma score less than or equal to 2), convulsions (witnessed by\n        investigator), severe prostration, severe anemia (hemoglobin less than or equal to 6\n        g/dl), respiratory distress, hypoglycemia (serum glucose less than or equal to 40 mg/dl),\n        jaundice/icterus, shock (systolic blood pressure less than or equal to 70 mmHg, rapid\n        pulse, cool extremities), cessation of eating and drinking, repetitive vomiting.\n\n        EXCLUSION CRITERIA\n\n          1. Severe malaria\n\n          2. Any medical condition or history, including allergy to AS, AQ, artemether or\n             lumefantrine, that poses a risk to the prospective participant\n\n          3. Any condition that in the opinion of the investigator would render the participant\n             unable to comply with the protocol (e.g., psychiatric disease)\n\n          4. Any health condition that in the opinion of the investigator would confound data\n             analysis or pose unnecessary risks to study participants (e.g., severe malnutrition,\n             acquired or inherited immunodeficiency)\n\n          5. Requirement for any medication for any concurrent illness or condition\n\n          6. Participation on cohort study #13-I-N107\n\n          7. Repetitive vomiting"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955382", 
            "org_study_id": "999913209", 
            "secondary_id": "13-I-N209"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Oral Activated Charcoal", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Charcoal", 
                "Antimalarials"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Parasite Clearance Rate", 
            "Parasite Half Life", 
            "Actidose Aqua", 
            "Severe Malaria"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bamako", 
                    "country": "Mali"
                }, 
                "name": "Universite des Sciencies, Techniques et Technologies de Bamako"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Mali"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Oral Activated Charcoal on Parasite Clearance Rates in Response to Intravenous Artesunate in Malian Children With Uncomplicated Plasmodium Falciparum Malaria", 
        "overall_contact": {
            "last_name": "Mahamadou Diakite, Pharm.D.", 
            "phone": "Not Listed"
        }, 
        "overall_contact_backup": {
            "email": "rfairhurst@mail.nih.gov", 
            "last_name": "Rick M Fairhurst, M.D.", 
            "phone": "(301) 402-7393"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Rick M Fairhurst, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "To compare parasite clearance half- life in patients treated with oAC + IV AS or IV AS", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "measure": "Serum cytokine levels 2, 24, and 48 hours", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "measure": "Whole- blood transcriptional profiles at 0, 24 ans 48 h", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "measure": "To assess the safety of adjunct treatment with oAC", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }
        ], 
        "reference": [
            {
                "PMID": "18063766", 
                "citation": "Roberts L, Enserink M. Malaria. Did they really say ... eradication? Science. 2007 Dec 7;318(5856):1544-5."
            }, 
            {
                "PMID": "18984187", 
                "citation": "Ceesay SJ, Casals-Pascual C, Erskine J, Anya SE, Duah NO, Fulford AJ, Sesay SS, Abubakar I, Dunyo S, Sey O, Palmer A, Fofana M, Corrah T, Bojang KA, Whittle HC, Greenwood BM, Conway DJ. Changes in malaria indices between 1999 and 2007 in The Gambia: a retrospective analysis. Lancet. 2008 Nov 1;372(9649):1545-54. doi: 10.1016/S0140-6736(08)61654-2."
            }, 
            {
                "PMID": "18984188", 
                "citation": "O'Meara WP, Bejon P, Mwangi TW, Okiro EA, Peshu N, Snow RW, Newton CR, Marsh K. Effect of a fall in malaria transmission on morbidity and mortality in Kilifi, Kenya. Lancet. 2008 Nov 1;372(9649):1555-62. doi: 10.1016/S0140-6736(08)61655-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955382"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}