{
    "clinical_study": {
        "@rank": "161476", 
        "arm_group": [
            {
                "arm_group_label": "DASH/Sodium-Restricted Diet Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "Each patient will eat 3 weeks of the provided DASH/SRD diet for 21 days. The diet is patterned after the intervention in the DASH-Sodium trial (Sacks FM et al. New Engl J Med 2001;344(1):3-10). The diet is designed, prepared, and packaged by research dietitians and all food and beverages are provided for study participants. At enrollment patients will be randomized to the DASH/SRD or Control Diet for 21 days and then cross over to the other for 21 days. Immediately following the provided DASH/SRD and Control Diet, patients will be instructed to adhere to the DASH/SRD for an additional eight weeks with dietary support."
            }, 
            {
                "arm_group_label": "Control Diet Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will consume 3 weeks of a specially prepared diet that will be patterned on the information we collected using Food Frequency Questionnaires during our pilot study.  The diet is designed, prepared, and packaged by research dietitians and all food and beverages are provided for study participants. At enrollment patients will be randomized to the DASH/SRD or Control Diet for 21 days and then cross over to the other for 21 days. Immediately following the provided DASH/SRD and Control Diet, patients will be instructed to adhere to the DASH/SRD for an additional eight weeks with dietary support."
            }, 
            {
                "arm_group_label": "Healthy Control", 
                "arm_group_type": "No Intervention", 
                "description": "Fifteen healthy age-matched and 10 young healthy control patients will be recruited. Age-matched healthy control subjects will undergo testing before and after 3 weeks of eating their habitual diet. Young healthy control subjects will only require 1 study visit with no dietary intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine how dietary changes affect the heart and blood\n      vessels in patients with hypertension (high blod pressure) who have a condition called\n      'heart failure with preserved ejection fraction\" (HFPEF). This condition is also known as\n      \"diastolic heart failure\" or \"heart failure with normal ejection fraction\", and occurs even\n      though the heart's pumping function is normal."
        }, 
        "brief_title": "Dietary Approaches to Stop Hypertension in 'Diastolic' Heart Failure 2 (DASH-DHF 2)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diastolic Heart Failure", 
            "Hypertensive Heart Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Heart Failure, Diastolic"
            ]
        }, 
        "detailed_description": {
            "textblock": "In an earlier study, the investigators found that patients with HFPEF who ate a special diet\n      for three weeks had improved blood pressure control and lower levels of blood chemicals that\n      may damage the heart and blood vessels. The eating plan in the study was based on the DASH\n      diet, also known as the Dietary Approaches to Stop Hypertension diet. This plan is rich in\n      fruits, vegetables, and low-fat dairy, and is recommended to decrease blood pressure in\n      patients with hypertension. Current medical guidelines also recommend that both patients\n      with hypertension and those with heart failure should decrease their dietary salt intake.\n\n      The diets that patients will eat in this study are the DASH/sodium-restricted (DASH/SRD)\n      diet as well as a control diet based on the average reported diet collected using Food\n      Frequency Questionnaires during our pilot study. Patients will be randomized to one diet for\n      three weeks and then crossover to the other diet for three weeks. Patients will then be\n      asked to eat the DASH/sodium-restricted diet on their own at home with dietary support for\n      an additional eight weeks.\n\n      In this study, the main goal is to confirm the findings of our earlier study. The\n      investigators would also like to understand how the DASH/SRD changes the function of the\n      heart and blood vessels during exercise and the activity of genes that could be involved in\n      HFPEF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Symptoms and/or signs of HFPEF in the past 12 months\n\n          -  Most recent LVEF ≥ 50% (contrast ventriculography, echocardiography, nuclear\n             scintigraphy)\n\n          -  Diastolic dysfunction on previous echocardiogram/catheterization or evidence of\n             abnormal neurohormonal activation (B-type natriuretic peptide (BNP) ≥ 100 pg/ml)\n\n          -  History of systemic hypertension\n\n          -  Willing to adhere to provided diet\n\n        Exclusion Criteria:\n\n          -  NYHA Class IV heart failure symptoms\n\n          -  Hospitalization for decompensated HF within past one month\n\n          -  Uncontrolled hypertension (seated SBP ≥ 180 or DBP ≥ 110) at rest, on current\n             antihypertensive regimen\n\n          -  Changes in medical regimen for heart disease or hypertension within past 1 month,\n             except diuretic dose adjustment (within past 1 week)\n\n          -  Previous LVEF < 40%\n\n          -  Primary exercise limitation due to severe pulmonary disease\n\n          -  Uninterpretable echocardiographic windows\n\n          -  Worse than moderate mitral or aortic stenosis or insufficiency.\n\n          -  Baseline serum potassium level > 5.0 mmol/L or prior history of potassium > 6.0\n\n          -  Serum calcium/phosphorus product > 50 at baseline\n\n          -  Severe renal insufficiency (current estimated GFR < 30 ml/min)\n\n          -  Severe anemia (Hgb < 9 g/dL)\n\n          -  Severely uncontrolled diabetes mellitus (Hgb A1C > 10%)\n\n          -  Non-hypertension related cause of HFPEF (e.g. amyloidosis, sarcoidosis, constrictive\n             pericardial syndromes, primary hypertrophic or restrictive cardiomyopathy)\n\n          -  Primary right ventricular failure\n\n          -  Myocardial infarction or unstable angina, including new or worsening anginal\n             syndrome, within the past three months\n\n          -  Uncontrolled arrhythmia (including non rate-controlled atrial fibrillation)\n\n          -  Terminal illness expected to result in death within six months\n\n          -  Psychiatric disorder or dementia with potential to compromise dietary adherence"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942395", 
            "org_study_id": "HUM00052649"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "DASH/Sodium-Restricted Diet Intervention", 
                    "Control Diet Intervention"
                ], 
                "description": "Baseline diet will be assessed via Block Food Frequency Questionnaire, and 24-hour urinary sodium, potassium, and 8-isoprostanes will be measured. Subjects will then be assigned to 21 days of the DASH/SRD, with all food and beverages provided. The target sodium content will be 1,500 mg/2,100 kcal, as per recent American Heart Association population recommendations for sodium intake. Adherence will be assessed through a three-day food diary at the midpoint of the intervention, and at the end of the 21 days urinary sodium, potassium, and 8-isoprostanes will again be measured.", 
                "intervention_name": "DASH/sodium-restricted diet (DASH/SRD)", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "DASH diet", 
                    "sodium-restricted diet", 
                    "low sodium diet", 
                    "DASH-sodium"
                ]
            }, 
            {
                "arm_group_label": [
                    "DASH/Sodium-Restricted Diet Intervention", 
                    "Control Diet Intervention"
                ], 
                "description": "The Control Diet will be patterned on the information we collected using Food Frequency Questionnaires during our pilot study HUM00025253 (i.e., the dietary patterns reported by previously recruited hypertensive HFPEF patients). The target sodium content will be 3,500 mg per 2,100 kcal and target potassium content for the control diet will be 2,000 mg per 2,100 kcal.", 
                "intervention_name": "Control Diet", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diet", 
            "Sodium", 
            "Hypertension", 
            "Potassium", 
            "Antioxidants", 
            "Congestive Heart Failure", 
            "Heart failure with normal ejection fraction", 
            "Heart failure with preserved ejection fraction"
        ], 
        "lastchanged_date": "September 13, 2013", 
        "link": {
            "description": "Research study posting at: UMClinicalStudies.org", 
            "url": "https://www.umms.med.umich.edu/umclinicalstudies/detail_pub_study.do"
        }, 
        "location": {
            "contact": {
                "email": "scothumm@med.umich.edu", 
                "last_name": "Scott L Hummel, MD MS", 
                "phone": "734-764-7440"
            }, 
            "contact_backup": {
                "email": "joannamw@med.umich.edu", 
                "last_name": "Joanna M Wells", 
                "phone": "734-232-6383"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": {
                "last_name": "Scott L Hummel, MD MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Dietary Approaches to Stop Hypertension in 'Diastolic' Heart Failure 2 (DASH-DHF 2)", 
        "overall_contact": {
            "email": "joannamw@med.umich.edu", 
            "last_name": "Joanna Wells", 
            "phone": "734-232-6383"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Scott L Hummel, MD MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Urinary F2-Isoprostanes", 
            "safety_issue": "No", 
            "time_frame": "The change from Baseline in Urinary F2-Isoptorstanes at Week 3, Week 6, and Week 14"
        }, 
        "reference": [
            {
                "PMID": "16855265", 
                "citation": "Owan TE, Hodge DO, Herges RM, Jacobsen SJ, Roger VL, Redfield MM. Trends in prevalence and outcome of heart failure with preserved ejection fraction. N Engl J Med. 2006 Jul 20;355(3):251-9."
            }, 
            {
                "PMID": "23033371", 
                "citation": "Hummel SL, Seymour EM, Brook RD, Kolias TJ, Sheth SS, Rosenblum HR, Wells JM, Weder AB. Low-sodium dietary approaches to stop hypertension diet reduces blood pressure, arterial stiffness, and oxidative stress in hypertensive heart failure with preserved ejection fraction. Hypertension. 2012 Nov;60(5):1200-6. doi: 10.1161/HYPERTENSIONAHA.112.202705. Epub 2012 Oct 1."
            }, 
            {
                "PMID": "19404315", 
                "citation": "Al-Solaiman Y, Jesri A, Zhao Y, Morrow JD, Egan BM. Low-Sodium DASH reduces oxidative stress and improves vascular function in salt-sensitive humans. J Hum Hypertens. 2009 Dec;23(12):826-35. doi: 10.1038/jhh.2009.32. Epub 2009 Apr 30."
            }, 
            {
                "PMID": "20813282", 
                "citation": "Borlaug BA, Olson TP, Lam CS, Flood KS, Lerman A, Johnson BD, Redfield MM. Global cardiovascular reserve dysfunction in heart failure with preserved ejection fraction. J Am Coll Cardiol. 2010 Sep 7;56(11):845-54. doi: 10.1016/j.jacc.2010.03.077."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942395"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Scott L. Hummel", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "24-hour ambulatory blood pressure (mean and diurnal variation)", 
                "safety_issue": "No", 
                "time_frame": "The change from Baseline in 24-hour blood pressure at Week 3, Week 6, and Week 14"
            }, 
            {
                "measure": "Carotid-femoral pulse wave velocity", 
                "safety_issue": "No", 
                "time_frame": "The change from Week 3 in Carotid-femoral pulse wave velocity at Week 6, and Week 14"
            }, 
            {
                "measure": "Six minute walk test distance", 
                "safety_issue": "No", 
                "time_frame": "The change from Baseline in six minute walk test distance at Week 3, Week 6, and Week 14"
            }, 
            {
                "measure": "Estimated glomerular filtration rate, serum potassium, serum calcium-phosphorus product", 
                "safety_issue": "Yes", 
                "time_frame": "The change from Baseline in estimated glomerular filtration rate, serum potassium, serum calcium-phosphorus  distance at Week 3, Week 6, and Week 14"
            }, 
            {
                "measure": "Echocardiographic ventricular systolic and diastolic function (resting), ventricular-vascular coupling (resting and during bicycle ergometer exercise)", 
                "safety_issue": "No", 
                "time_frame": "The change from Week 3 in Echocardiographic ventricular systolic and diastolic function (resting), ventricular-vascular coupling (resting and during bicycle ergometer exercise)  at Week 6, and Week 14"
            }, 
            {
                "description": "Will be assessed using the Dietary Sodium Restriction and the PACE questionnaires", 
                "measure": "Knowledge, skills and attitudes related to DASH/SRD", 
                "safety_issue": "No", 
                "time_frame": "Change from the screening visit in knowledge, skills and attitudes related to DASH/SRD to Week 6"
            }, 
            {
                "measure": "Pro-oxidant and pro-inflammatory gene activation in peripheral mononuclear cells and venous endothelial cells", 
                "safety_issue": "No", 
                "time_frame": "The change from Baseline in Pro-oxidant and pro-inflammatory gene activation in peripheral mononuclear cells and venous endothelial cells at Week 3, Week 6, and Week 14"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}