{
    "clinical_study": {
        "@rank": "9940", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "FURESTEM-AD Inj. 1. 2.5 x 10^7 stem cells after registration.\nFURESTEM-AD Inj. 2. 5.0 x 10^7 stem cells after registration."
        }, 
        "brief_summary": {
            "textblock": "The purpose of phase I clinical trial is to evaluate safety and efficacy in subjects with\n      over Moderately subacute and chronic Atopic Dermatitis after inject. Also, The purpose of\n      phase IIa clinical trial is to determine clinically proper dose capacity of FURESTEM-AD Inj.\n      by evaluating safety and efficacy based on SCORAD INDEX in subjects with over Moderately\n      subacute and chronic Atopic Dermatitis."
        }, 
        "brief_title": "Safety and Efficacy of FURESTEM-AD Inj. in Patients With Moderately Subacute and Chronic Atopic Dermatitis (AD)", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Atopic Dermatitis", 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Dermatitis, Atopic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Atopic dermatitis is recurring and chronic Allergic eczema which accompanies serious itching\n      and xeroderma. Atopic dermatitis has special features such as increase of acidophil, high\n      expression ratio of IgE in the blood. Recently, Atopic dermatitis is estimated to developing\n      for 10 to 20 percent of the population in the world. However, there is no distinguished\n      treatment to completely recover. Especially, most of diagnosis are made when the patients\n      are younger than 5 years old. Moreover, 50 percent of them get diagnose Atopic dermatitis\n      between 6 month and 24 month. According to the National epidemiological investigation\n      conducted by the Korean Academy of Pediatric Allergy and Respiratory Disease, Outbreak ratio\n      of Atopic dermatitis continually increase for the past decade. Accordingly, it has become a\n      major social concern. It is really important for the patients to care and diagnose as soon\n      as they find out symptoms of Atopic dermatitis. The reason is that 50 to 75 percent of the\n      Atopic dermatitis patients are suffering from Allergies which cause asthma and rhinitis.\n      Recently, It has been reported that Mesenchymal stem cells have special abilities to\n      restrict the growth of lymphocyte non-specific and to restrict the activation of lymphocyte\n      by the stimulus of mitogen or antigen. It is also reported that the restrict of lymphocyte\n      by Mesenchymal stem cells does not need HLA-matching unlike the case of T-cell. It has been\n      found that Mesenchymal stem cells' ability of autoimmune induction is weak because of low\n      expression of antigen like HLA-DR. It is also discovered that Mesenchymal stem cells do not\n      cause autoimmune side-effect even though we inject them in the body. When the body get\n      infected by the pathogens, innate immune response operate as the primary defence mechanism.\n      at this time, there are some receptors reacting first such as TLR(toll-like receptor) and\n      NLR(nucleotide-binding oligomerization domain) which is located in the cytoplasm of a cell.\n      It is reported that the activities of TLR which is expressed by Mesenchymal stem cells play\n      an important roles about immunomodulatory ability of Mesenchymal stem cells. Furthermore,\n      human Umbilical Cord Blood derived-Universal Stem Cells( hUCB-USCs) manifest TLR and NLR of\n      Mesenchymal Stem cells at the same time. when those receptors become activation, it maximize\n      ability of immunomodulatory. Therefore, hUCB-USCs can be utilized to cure intractable\n      autoimmune disease like Atopic dermatitis. Further, It has huge possibility as cell therapy\n      products for autoimmune disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Of either gender, aged ≥20 and ≤60 years\n\n          -  Atopic Dermatitis subjects who are coincident with Hanifin and Rajka diagnosis\n             criteria\n\n          -  subacute and chronic Atopic subjects who have Atopic Dermatitis symptoms continually\n             at least 6 months\n\n          -  Subjects with over moderate atopic dermatitis( SCORAD score > 20 )\n\n          -  Subjects who understand and voluntarily sign an informed consent form\n\n        Exclusion Criteria:\n\n          -  Subjects who have systemic infection at the baseline visit\n\n          -  Subjects who have asthma at the baseline visit\n\n          -  Treatment with oral corticosteroids, oral antibiotics, whole body photochemotherapy,\n             immunosuppressive drug within 4 weeks before the baseline visit\n\n          -  Treatment with topical steroids, antibiotics within 2 weeks before the baseline visit\n\n          -  Subjects who take the medicine which is prohibited to take at the same time\n\n          -  Subjects who need to take the medicine which is prohibited to take at the same time\n\n          -  Pregnant, breast-feeding women or women who plan to become pregnant during this study\n\n          -  Females of Childbearing Potential must have a negative urine pregnancy test at\n             Screening and Baseline\n\n          -  Subjects who currently participate in other clinical trial or participated in other\n             clinical trial within 30 days\n\n          -  Creatinine value >= 2 Upper limit of the normal range at screening test\n\n          -  AST/ALT value >= 2 Upper limit of the normal range at screening test\n\n          -  Any other condition which the PI judges would make patient unsuitable for study\n             participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927705", 
            "org_study_id": "KSB-AD"
        }, 
        "intervention": {
            "arm_group_label": "Treatment", 
            "intervention_name": "FURESTEM-AD Inj.", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atopic dermatitis", 
            "Stem cell", 
            "Cell therapy", 
            "skin disease", 
            "furestem", 
            "AD"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "biml@naver.com", 
                "last_name": "Sun-mi kim"
            }, 
            "contact_backup": {
                "email": "duswn0113@naver.com", 
                "last_name": "Yeon-ju Ahn"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "137-701"
                }, 
                "name": "Catholic Medical Center"
            }, 
            "investigator": {
                "last_name": "taeyoon kim, doctor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/IIa Clinical Trial to Evaluate the Efficacy and Safety of FURESTEM-AD Inj. in Patients With Moderately Subacute and Chronic Atopic Dermatitis", 
        "overall_contact": {
            "email": "kimhj@kangstem.com", 
            "last_name": "Hyunjung Kim"
        }, 
        "overall_official": {
            "affiliation": "Catholic Medical Center", 
            "last_name": "Taeyoon Kim", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Ministry of Food and Drug Safety", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "over 50% reduction ratio of SCORAD INDEX as contrasted with baseline value", 
            "safety_issue": "No", 
            "time_frame": "4 weeks follow-up after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927705"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "SCORAD Total Score", 
                "safety_issue": "No", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "measure": "the degrees of disease", 
                "safety_issue": "No", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "measure": "Valuation of IGA", 
                "safety_issue": "No", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "description": "TBSA, erythema, edema/papulation, oozing, excoriations, dryness, lichenification, pruritus, insomnia.", 
                "measure": "each index of SCORAD INDEX", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "measure": "serum Total IgE", 
                "safety_issue": "No", 
                "time_frame": "4 weeks follow-up after treatment"
            }, 
            {
                "measure": "Valuation of EASI", 
                "safety_issue": "No", 
                "time_frame": "4 weeks follow-up after treatment"
            }
        ], 
        "source": "Kang Stem Biotech Co., Ltd.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Dream CIS Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Catholic Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kang Stem Biotech Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}