{
    "clinical_study": {
        "@rank": "94040", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Oculocutaneous albinism, type 1B (OCA1B) is a genetic disease caused by problems in the\n      gene that makes tyrosine. Tyrosine is an amino acid needed to produce pigment in the skin,\n      hair, and eyes. People with OCA1B have pale skin, white hair, and light-colored eyes.\n      Pigment in the back of the eye helps vision, so people with OCA-1B often have visual\n      problems. Researchers want to see if a drug called nitisinone can help improve eye\n      pigmentation and vision in people with OCA1B. Nitisinone is approved for treating a related\n      genetic disease that causes problems with tyrosine, so it may help people with OCA1B.\n\n      Objectives:\n\n      - To see if nitisinone can help improve eye pigmentation and vision in people with OCA1B.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have OCA1B.\n\n      Design:\n\n        -  This study will last about 18 months. It requires eight outpatient visits, each about 3\n           months apart. Each visit will require 1 to 2 days of testing.\n\n        -  Participants will be screened with a physical exam, eye exam, and medical history. They\n           will have additional vision and neurological tests. They will be tested to see how\n           their brain and retinas respond to light. They will also take hair and blood samples,\n           and answer questions about diet.\n\n        -  Participants will receive the study drug. They will take one pill a day for 1 year.\n           They will keep track of the dose in a study diary.\n\n        -  At the outpatient visits, participants will have the following tests:\n\n        -  Medical history and physical exam\n\n        -  Neurological and eye exams\n\n        -  Retina function tests\n\n        -  Tests of the skin and brain's response to light\n\n        -  Blood and urine tests\n\n        -  Dietary consultation\n\n        -  Visual function questionnaire.\n\n        -  After the end of the study, participants will return to the care of their regular eye\n           doctor."
        }, 
        "brief_title": "Nitisinone for Type 1B Oculocutaneous Albinism", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Albinism", 
            "Vision Loss"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Albinism", 
                "Albinism, Oculocutaneous", 
                "Blindness"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: The primary objective of this study is to evaluate oral nitisinone as a treatment\n      that improves ocular pigmentation in adult participants with oculocutaneous albinism, type\n      1B (OCA1B). Secondary objectives of this study are to determine whether the selected outcome\n      measures are robust enough to use in a larger trial and to assess whether oral nitisinone\n      improves visual function, skin pigmentation, and hair pigmentation in participants with\n      OCA1B.\n\n      Study Population: Five participants with OCA1B will be enrolled initially. However, up to an\n      additional three participants may be enrolled to account for participants who withdraw from\n      the study for any reason before the Month 12 visit.\n\n      Design: In this pilot, phase 1/2, single-site, prospective, open label trial, participants\n      will receive 2 mg of oral nitisinone daily for at least one year, and they will be followed\n      for at least\n\n      18 months. Ocular and non-ocular data will be collected at least every three months, with\n      the first follow-up visit occurring three months after the final baseline visit.\n      Participants will be required to have at least 8 outpatient visits at the NEI clinic over a\n      period of 18 months. This study has a common termination date and therefore may continue for\n      up to four years.\n\n      Outcome Measures: The primary outcome for the study is the absolute change in iris\n      pigmentation on an 8-point scale at 12 months as compared to baseline. Participants    left\n      and right eyes will be analyzed. The absolute change in iris pigmentation for each eye on an\n      8-point scale at 3, 6 and 9 months compared to baseline will be assessed as secondary\n      outcomes. Other secondary outcomes for each eye include the absolute and percent change in\n      semi-quantitative iris pigmentation on image analysis; the absolute change in electronic\n      visual acuity (EVA); the absolute change in contrast sensitivity without glare, with medium\n      glare, and with high glare; the absolute change in full-field ERG measures; the absolute and\n      percent change in melanin content in skin using skin reflectometry; and qualitative changes\n      in hair, skin, and fundus pigmentation at 3, 6, 9 and 12 months as compared to baseline. The\n      absolute and percent change in hair melanin will also be assessed at 12 months as compared\n      to baseline. The number and severity of adverse events and the number of withdrawals will be\n      assessed as safety outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible, the following inclusion criteria must be met, when applicable.\n\n          1. Participant must be 18 years of age or older.\n\n          2. Participant must understand and sign the protocol   s informed consent document.\n\n          3. Participant must have normal renal function, liver function, and platelet counts or\n             have mild abnormalities no greater than grade 1 as defined by the Common Terminology\n             Criteria for Adverse Events v4.0 (CTCAE).\n\n          4. Any female participant of childbearing potential must have a negative pregnancy test\n             at screening and must be willing to undergo pregnancy testing immediately prior to\n             the start of the investigational product and while on the investigational product.\n\n          5. Any female participant of childbearing potential and any male participant able to\n             father children must have (or have a partner who has) had a hysterectomy or\n             vasectomy, be completely abstinent from intercourse, or must agree to practice two\n             effective methods of contraception while taking the investigational product and for\n             at least two months following the last dose of investigational product. Acceptable\n             methods of contraception include:\n\n               -  Hormonal contraception (i.e., birth control pills, injected hormones, dermal\n                  patch, or vaginal ring),\n\n               -  Intrauterine device,\n\n               -  Barrier methods (diaphragm, condom) with spermicide, or\n\n               -  Surgical sterilization (tubal ligation).\n\n          6. Participant must have OCA1B, as defined by ALL (a-d) of the following criteria:\n\n               1. Participant has ophthalmic signs or symptoms of albinism, including:\n\n                    -  Bilateral visual acuity E-ETDRS EVA letter score of     83 (i.e., Snellen\n                       equivalent of 20/25 or worse) that is not attributable to any other\n                       pathology.\n\n                    -  Bilateral iris transillumination that can be seen in clinical photographs.\n\n               2. Predominant contralateral decussation of ganglion cell axons, as determined by\n                  pattern visual evoked potential (VEP).\n\n               3. Participant has at least one definitive mutation in the OCA1 gene (tyrosinase).\n\n               4. Participant has no definitive mutations in the other known albinism genes (OCA2,\n                  OCA3, OCA4, OA1).\n\n        EXCLUSION CRITERIA:\n\n          -  Participant is pregnant or breast-feeding.\n\n          -  Participant has any of the following abnormal laboratory test results:\n\n               1. Serum potassium <  3.0 mEq/L,\n\n               2. Serum creatinine >  2.0 mg/dL,\n\n               3. Serum CK >  500 U/L,\n\n               4. Serum SGPT >  41 U/L or serum SGOT >  34 U/L,\n\n               5. Hemoglobin <  10.0 g/dL,\n\n               6. Platelets <  100 k/mm(3),\n\n               7. White blood cell (WBC) count <  3.0 k/microL,\n\n               8. Plasma tyrosine >  150 microM,\n\n               9. ESR >  100 mm/h, and/or\n\n              10. Serum T4 >  15 microg/dL OR Serum T4 <  4 microg/dL.\n\n          -  Participant has keratopathy.\n\n          -  Participant has a current malignancy.\n\n          -  Participant has open skin lesions.\n\n          -  Participant is on a diet that deliberately increases protein intake to\n             disproportionate levels (e.g., Atkins diet). The diet must be reasonably balanced, as\n             determined by a dietician.\n\n          -  Participant has uncontrolled hypertension, defined as systolic blood pressure above\n             180 mmHg or diastolic blood pressure above 95 mmHg.\n\n          -  Participant has another chronic ocular disease that may confound the results of\n             visual tests, such as age-related macular degeneration, cataract of possible visual\n             significance, or uncontrolled glaucoma.\n\n          -  Participant drinks more than the equivalent of two glasses of wine per day on\n             average, has a history of alcohol abuse, or has a severe liver illness.\n\n          -  Participant   s liver is >  3 cm below the right costal margin.\n\n          -  Participant has a muscle disease.\n\n          -  Participant is currently taking a medication known to cause elevated liver function\n             tests including statins/HMG-Co-A reductase inhibitors (e.g., lovastatin,\n             simvastatin); anti-epileptic medications (e.g., carbamazepine, phenytoin,\n             phenobarbital); tetracycline or its derivatives, if used chronically; acetaminophen,\n             if  used daily/chronically; amiodarone; and any other medications with known\n             significant liver toxicity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01838655", 
            "org_study_id": "130124", 
            "secondary_id": "13-EI-0124"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Nitisinone (NTBC)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nitisinone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Albinism", 
            "Nitisinone", 
            "Melanin", 
            "Vision Loss"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-EI-0124.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Nitisinone in the Treatment of Oculocutaneous Albinism, Type 1B", 
        "overall_contact": {
            "email": "bamjia@nei.nih.gov", 
            "last_name": "Allison T Bamji, R.N.", 
            "phone": "(301) 451-3437"
        }, 
        "overall_contact_backup": {
            "email": "brooksb@mail.nih.gov", 
            "last_name": "Brian P Brooks, M.D.", 
            "phone": "(301) 496-3577"
        }, 
        "overall_official": {
            "affiliation": "National Eye Institute (NEI)", 
            "last_name": "Brian P Brooks, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome for the study is the absolute change in iris pigmentation on an 8-point scale at 12 months as compared to baseline. Participants    left and right eyes will be analyzed.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "15629289", 
                "citation": "Hertle RW, Anninger W, Yang D, Shatnawi R, Hill VM. Effects of extraocular muscle surgery on 15 patients with oculo-cutaneous albinism (OCA) and infantile nystagmus syndrome (INS). Am J Ophthalmol. 2004 Dec;138(6):978-87."
            }, 
            {
                "PMID": "1900309", 
                "citation": "Giebel LB, Tripathi RK, King RA, Spritz RA. A tyrosinase gene missense mutation in temperature-sensitive type I oculocutaneous albinism. A human homologue to the Siamese cat and the Himalayan mouse. J Clin Invest. 1991 Mar;87(3):1119-22."
            }, 
            {
                "PMID": "1903591", 
                "citation": "Giebel LB, Tripathi RK, Strunk KM, Hanifin JM, Jackson CE, King RA, Spritz RA. Tyrosinase gene mutations associated with type IB (\"yellow\") oculocutaneous albinism. Am J Hum Genet. 1991 Jun;48(6):1159-67. Erratum in: Am J Hum Genet 1991 Sep;49(3):696."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838655"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in hair, skin, and fundus pigmentation", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in hair melanin", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in melanin content in skin", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in full-field ERG measures", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in contrast sensitivity", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change in iris pigmentation", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}