{
    "clinical_study": {
        "@rank": "8428", 
        "arm_group": {
            "arm_group_label": "129 Xenon MR Imaging", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Lung cancer is the second most commonly diagnosed cancer in the United Kingdom, accounting\n      for 22% of cancer deaths. The main treatments for lung cancer are surgery, radiotherapy or\n      chemoradiotherapy. Current methods, for assessing lung function in lung cancer patients i.e.\n      spirometry and gas transfer are inadequate. We aim to develop a new technique capable of\n      describing regional lung abnormality using hyperpolarized xenon gas MRI.\n\n      The study will involve 50 patients diagnosed with lung cancer considered suitable for\n      radical radiotherapy or chemoradiotherapy. Participants will be offered hyperpolarized Xe129\n      MR at baseline, two weeks after commencement of radiotherapy schedules and four followup\n      visits over one year posttreatment.\n\n      Patients will undertake extensive study measures at baseline and followup visits, including\n      chest CT scans, ventilation/perfusion nuclear medicine scans, gadolinium enhanced MRI scans,\n      pulmonary function tests, breathlessness scores, radiotherapy induced lung toxicity\n      assessments and exercise testing. Participation in these full tests takes a day, allowing\n      patients time to rest between tests and allowing for a period of observation following the\n      final hyperpolarized xenon scan.\n\n      The investigators will correlate baseline hyperpolarized Xe129 MR imaging with spirometry\n      and breathlessness scores to determine if tolerance for radiotherapy is better predicted by\n      hyperpolarized Xe129 MR imaging. The investigators will evaluate changes in hyperpolarized\n      Xe129 MR imaging before and after radiotherapy (RT) to determine if it provides better\n      monitoring of response compared with spirometry.\n\n      The study will take place at the Churchill Hospital, Oxford University Hospitals National\n      Health Service Trust and will be funded by the National Institute for Health Research Oxford\n      Biomedical Research Centre. Hyperpolarized Xe129 MR imaging has the potential to inform\n      individual suitability for radiotherapy schedules better than the investigations used\n      currently. In addition, hyperpolarized Xe129 MR imaging has the potential for better\n      monitoring of treatment response and improved detection of radiation induced lung injury,\n      invaluable to treating patients with radiation induced injury."
        }, 
        "brief_title": "Hyperpolarized Xenon Gas MR Imaging in NSCLC Radiotherapy", 
        "condition": "Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Survival rates for lung cancer are poor. One year survival rate in the United Kingdon for\n      males is 27% and for females 30%, falling to less than 10% at five years. Prognosis for lung\n      cancer is so poor because over two thirds of patients are diagnosed at a late stage when\n      curative treatment is not possible. Early diagnosis and assessment of tolerance for curative\n      treatment would make a significant difference to survival rates.\n\n      Histologically, approximately 80% of lung cancer is nonsmall cell lung cancer (NSCLC). The\n      main curative treatment for NSCLC is surgery. Radical radiotherapy and chemoradiotherapy are\n      other potentially curative treatments. These are suitable for patients who present with\n      localized tumours that are surgically unresectable due to involvement of critical local\n      structures or medically inoperable disease due to advanced age or comorbidities.\n      Radiotherapy aims to deliver a high tumouricidal dose to the tumour without damaging the\n      surrounding normal lung tissue. A high dose of radiotherapy improves local control but\n      incurs a risk of inducing toxic effects in the normal lung tissue. If radiationinduced lung\n      toxicity could be better predicted and monitored, radical radiotherapy could be tailored to\n      the individual, which could also have the benefit of avoiding or reducing radiation dose to\n      functional lung tissue.\n\n      Currently assessment of patients for radiotherapy involves lung function measurements to\n      provide a clinical indicator as to whether or not the patient would tolerate treatment and\n      maintain sufficient functioning lung posttreatment to continue with activities of daily\n      living without significant impairment. The current gold standard for assessment of lung\n      function is spirometry and gas transfer. Spirometry and gas transfer measure global lung\n      function but provides no information about the different regions of the lung or regarding\n      the support 'framework' of the lung, the parenchyma.Changes in lung function as measured by\n      spirometry or gas transfer do not coherently correlate with symptom severity or reflect a\n      decline in patient health. This weak relationship is probably because the lung is a complex\n      regional organ where localized disturbances of a variety of factors including gas flow\n      (ventilation), blood flow (perfusion) and gas transfer all combine to impair respiratory\n      function.\n\n      To address these issues we aim to use hyperpolarized xenon gas (Xe129) magnetic resonance\n      imaging (MRI)and computed tomography (CT)to describe detailed regional and structural lung\n      abnormality in patients with NSCLC. The investigators will correlate this technique with\n      baseline spirometry and dyspnoea scores to determine if respiratory tolerance of\n      radiotherapy is better predicted by hyperpolarized Xe129 MR imaging. The investigators will\n      compare hyperpolarized Xe129 MRI with standard imaging(nuclear medicine scans). The\n      investigators will also evaluate changes in hyperpolarized Xe129 MR imaging before, during\n      and after radiotherapy to determine if it provides improved assessment of radiationinduced\n      lung injury. MRI has advantage of being free from ionizing radiation making it safe and\n      practical for diseases like lung cancer where repeated followup scans are necessary. MR\n      imaging has an enhanced speed of image acquisition compared with CT and lung scintigraphy\n      and offers the potential of dynamic assessment of lungs during respiration. In conventional\n      MRI, the signal originates principally from the protons in water molecules of tissues.\n      Therefore conventional MRI has limited use in respiratory disease because the lung has a\n      very low density of protons, instead being largely composed of air spaces that do not\n      generate MR signal. Hyperpolarised noble gases can resolve this problem. Xenon (Xe129) is an\n      unreactive or inert noble gas. It has a nuclear spin of ½ enabling use in MR imaging to\n      generate a signal. Xe129 is hyperpolarized, that is to say that nuclear spin within the\n      atoms is increased. Hyperpolarization increases the MR signal enabling the Xe129 gas to show\n      up on the MR scan. In portions of the lung that have good airflow, the hyperpolarized Xe129\n      gas will show up more and be seen more quickly. In addition Xe129 readily dissolves in blood\n      where it emits different MR signal characteristics. This property may be exploited to\n      regionally quantify both ventilation and perfusion within the lung providing a comprehensive\n      assessment of lung function. The need for improved functional imaging to identify\n      preexisting lung disease and predict respiratory tolerance of patients with NSCLC for\n      radiotherapy treatment is clear. Hyperpolarized Xe129 MR imaging has the potential to inform\n      individual suitability for radiotherapy schedules better than the investigations used\n      currently. In addition improved functional imaging is required to monitor treatment response\n      and enable treatment regimes to be tailored to the individual. Hyperpolarized Xe129 MR\n      imaging offers the potential of improved detection of radiationinduced lung injury,\n      invaluable to treating patients with radiation induced injury. It may also provide\n      information that would allow RT to be planned in such a way as to reduce the risk of\n      patients developing radiationinduced lung toxicity (RILT).\n\n      The need for improved functional imaging to identify preexisting lung disease and predict\n      respiratory tolerance of patients with NSCLC for radiotherapy treatment is clear.\n      Hyperpolarized Xe129 MR imaging has the potential to inform individual suitability for\n      radiotherapy schedules better than the investigations used currently. In addition improved\n      functional imaging is required to monitor treatment response and enable treatment regimes to\n      be tailored to the individual. Hyperpolarized Xe129 MR imaging offers the potential of\n      improved detection of radiationinduced lung injury, invaluable to treating patients with\n      radiation induced injury. It may also provide information that would allow RT to be planned\n      in such a way as to reduce the risk of patients developing radiationinduced lung toxicity\n      (RILT)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is willing and able to give informed consent for participation in the\n             trial\n\n          -  Male or Female, aged 18 years or above\n\n          -  Histologically verified NSCLC\n\n          -  Patients with any stage NSCLC where radical radiotherapy (with either conventionally\n             fractionated treatment or with stereotactic body radiotherapy (SABR)) or\n             chemoradiotherapy (concurrent or sequential schedule) is considered appropriate\n\n          -  WHO performance status 0-2\n\n          -  Able (in the Investigators opinion) and willing to comply with all study requirements\n\n        Exclusion Criteria:\n\n          -  Inability to give written informed consent\n\n          -  Female participant who is pregnant, lactating or planning pregnancy during the course\n             of the trial\n\n          -  Previous radiotherapy to the chest\n\n          -  The presence of another condition where the disease itself or treatment may interfere\n             with the study endpoints\n\n          -  Any psychological, familial, sociological or geographical condition potentially\n             hampering compliance with the study protocol and follow-up schedule\n\n          -  Inability to lie flat for imaging\n\n          -  Contraindications to MRI examination including indwelling pacemaker, non-MRI\n             compatible metallic implant, severe claustrophobia, intra-ocular foreign body\n\n          -  Contraindications for gadolinium enhanced lung MRI scan - known\n             hypersensitivity/allergy to the injection of MultiHance (contains gadobenate\n             dimeglumine and small quantities of benzyl alcohol) that is given as part of this\n             scanning or an adverse reaction to an injection given during previous MRI scanning,\n             severe renal impairment\n\n          -  Contraindications for ventilation/perfusion nuclear medicine scanning - known\n             hypersensitivity to albumin or preference to avoid blood donation product\n\n          -  Epilepsy requiring on-going medical treatment, or a seizure within the past year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151604", 
            "org_study_id": "HPX-2011-003", 
            "secondary_id": "2011-002028-41"
        }, 
        "intervention": {
            "arm_group_label": "129 Xenon MR Imaging", 
            "description": "The xenon gas is inhaled immediately before acquisition of an MR image to enable the lung structure to be seen.", 
            "intervention_name": "Inhalation of hyperpolarized xenon gas", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Xenon"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "contact": {
                "email": "jenni.lee@ouh.nhs.uk", 
                "last_name": "Jennifer M Lee"
            }, 
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Oxford University Hospitals NHS Trust"
            }, 
            "investigator": {
                "last_name": "Fergus V Gleeson", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study to Determine Regional Lung Function in Patients With Non-small Cell Lung Cancer (NSCLC) Undergoing Radiotherapy Using Hyperpolarized Xenon Gas MR Imaging", 
        "overall_official": {
            "affiliation": "Professor of Radiology", 
            "last_name": "Fergus V Gleeson, MB BS, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in Ventilation and Apparent Diffusion coefficient (ADC) maps using hyperpolarized Xe-129 MR imaging", 
            "safety_issue": "No", 
            "time_frame": "3 months after starting radiotherapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151604"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oxford University Hospitals NHS Trust", 
            "investigator_full_name": "Fergus Gleeson", 
            "investigator_title": "Professor Fergus Gleeson", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in ventilation and ADC maps using hyperpolarized Xe-129 MR imaging from baseline to other time points post radiotherapy initiation.", 
                "safety_issue": "No", 
                "time_frame": "Two weeks, six months and one year after starting radiotherapy"
            }, 
            {
                "measure": "Correlation between change in ventilation/ ADC maps using hyperpolarized Xe-129 MR imaging and change in lung function from baseline to each time point.", 
                "safety_issue": "No", 
                "time_frame": "Two weeks, three months, six months and one year after starting radiotherapy"
            }
        ], 
        "source": "Oxford University Hospitals NHS Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Health Research, United Kingdom", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Oxford University Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}