{
    "clinical_study": {
        "@rank": "62216", 
        "arm_group": [
            {
                "arm_group_label": "NIR/US Diagnostic Group", 
                "arm_group_type": "Experimental", 
                "description": "These patients will include women who have breast lumps/lesions visible by ultrasound and are prescribed follow up with an ultrasound-guided biopsy at the UCHC Cancer Center for evaluation and diagnosis of actual/suspected breast abnormalities."
            }, 
            {
                "arm_group_label": "NIR/US Neoadjuvant Chemotherapy Group", 
                "arm_group_type": "Experimental", 
                "description": "These patients will include women who have breast lumps/lesions visible by ultrasound and have been diagnosed with breast cancers and will undergo neoadjuvant chemotherapy.  These patients may be identified from the diagnostic group or after initial diagnosis. Patients will only be enrolled to one of the two groups."
            }, 
            {
                "arm_group_label": "NIR/US Process Validation Group", 
                "arm_group_type": "Other", 
                "description": "This group will contain data from about five women who did not have ultrasound visible lumps on the day of the planned biopsy. Data from the NIR/US scan will be used to validate instrument measurements."
            }
        ], 
        "brief_summary": {
            "textblock": "An imaging method has been developed that uses near infrared light as an adjunct to\n      ultrasound for better diagnosis and for monitoring tumor response. This study will use a\n      new, non-invasive way to evaluate breast lumps using a low power light source & ultrasound\n      to see if breast lumps are benign or cancerous. This study will also evaluate if this new\n      technique might be useful in assessing response to chemotherapy."
        }, 
        "brief_title": "Ultrasound and Near Infrared Imaging for Breast Cancer Diagnosis and Neoadjuvant Chemotherapy Monitoring", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The investigators propose to validate the utility of the investigators novel hybrid imaging\n      technique for accurate diagnosis of breast lesions, and for assessing chemotherapy response\n      of cancer treatment and predicting treatment efficacy.  The investigators unique hybrid\n      technique is implemented by simultaneously deploying near infrared (NIR) optical sensors and\n      a commercial ultrasound (US) transducer mounted on a hand-held probe, and utilizing\n      co-registered lesion structure information provided by ultrasound to improve the inverse\n      optical tomography reconstruction.   As a result, the optical tomography assisted with US\n      has overcome problems associated with intense light scattering and has provided reliable\n      tumor angiogenesis distributions.  Initial results with a group of 200 biopsied patients\n      have shown that early stage invasive cancers present two-fold greater total hemoglobin\n      concentration on average than fibroadenomas and other benign lesions.  Initial results of\n      advanced cancers have shown that the angiogenesis distribution is highly distorted and\n      heterogeneous, and the distorted distributions correlate with histological microvessel\n      density counts and can be used to assess chemotherapy response.\n\n      Objective of this study is to validate the investigators initial results that NIR light\n      guided by ultrasound can improve breast cancer diagnosis and monitor chemotherapy response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women aged 18 years and older who have breast lumps or abnormalities (actual or\n             suspected) are eligible for the study.\n\n          -  Women and members of all races and ethnic groups are eligible for this study.\n\n          -  Diagnostic Group: These patients will include women who have breast lumps/lesions\n             visible by ultrasound and are prescribed follow up with an ultrasound-guided biopsy\n             at the UCHC Cancer Center for evaluation and diagnosis of actual/suspected breast\n             abnormalities.\n\n          -  Neoadjuvant Chemotherapy Group: These patients will include women who have breast\n             lumps/lesions visible by ultrasound and have been diagnosed with breast cancers and\n             will undergo neoadjuvant chemotherapy.  These patients may be identified from the\n             diagnostic group or after initial diagnosis. Patients will only be enrolled to one of\n             the two groups.\n\n          -  Process Validation Group: This group will contain data from about five women who did\n             not have ultrasound visible lumps on the day of the planned biopsy. Data from the\n             NIR/US scan will be used to validate instrument measurements.\n\n        Exclusion Criteria:\n\n          -  All Subjects who fail to meet the inclusion criteria are ineligible for the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092636", 
            "org_study_id": "12-194-6", 
            "secondary_id": "R01EB002136"
        }, 
        "intervention": [
            {
                "arm_group_label": "NIR/US Diagnostic Group", 
                "description": "Patients receiving an ultrasound-guided biopsy will participate in one study visit on the day of the biopsy. The NIR/US scan will be completed immediately prior to the biopsy procedure and takes about 5-10 minutes to perform.", 
                "intervention_name": "NIR/US Diagnostic Group", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NIR/US Neoadjuvant Chemotherapy Group", 
                "description": "Patients may have the NIR/US scan performed at the time of their initial ultrasound-guided biopsy. In addition, patients in this group may also have NIR/US performed according the schedule in Table 1. The number of NIR/US study visits for these subjects will vary from 1-11 depending on the subject's treatment regimen. The expected duration of study participation for these patients is approximately 6 months.", 
                "intervention_name": "NIR/US Neoadjuvant Chemotherapy Group", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NIR/US Process Validation Group", 
                "description": "Patients who present with visible lumps at initial ultrasound but do not have ultrasound visible lumps on the day of the biopsy procedure will not require a biopsy. NIR/US scan will be performed. Data from the NIR/US scan will be used to validate instrument measurements.", 
                "intervention_name": "NIR/US Process Validation Group", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hybrid NIR/US imaging technique", 
            "NIR/US imaging", 
            "US imaging", 
            "US imaging technique"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "contact": {
                "email": "pdunion@uchc.edu", 
                "last_name": "Paige Dunion, MS,CCRP", 
                "phone": "860-679-6571"
            }, 
            "contact_backup": {
                "email": "qali@uchc.edu", 
                "last_name": "Quratulain Ali, MPH, CCRP", 
                "phone": "860-679-7648"
            }, 
            "facility": {
                "address": {
                    "city": "Farmington", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06032"
                }, 
                "name": "University of Connecticut Health Center"
            }, 
            "investigator": {
                "last_name": "Susan Tannebaum, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Ultrasound and Near Infrared Imaging for Breast Cancer Diagnosis and Neoadjuvant Chemotherapy Monitoring", 
        "overall_contact": {
            "email": "pdunion@uchc.edu", 
            "last_name": "Paige Dunion, M.S, CCRP", 
            "phone": "860-679-6571"
        }, 
        "overall_contact_backup": {
            "email": "qali@uchc.edu", 
            "last_name": "Quratulain Ali, MPH, CCRP", 
            "phone": "860-679-7648"
        }, 
        "overall_official": {
            "affiliation": "University of Connecticut Health Center", 
            "last_name": "Susan Tannenbaum, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The deoxygenated/oxygenated hemoglobin and total hemoglobin concentration are the measured imaging parameters and biopsy results will be used as the 'gold' standard to compare imaging findings. Hemoglobin concentration is measured in micromolar/liter.", 
            "measure": "Hemoglobin concentration", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092636"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Connecticut Health Center", 
            "investigator_full_name": "Susan Tannenbaum", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Connecticut Health Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Biomedical Imaging and Bioengineering (NIBIB)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Connecticut Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}