{
    "clinical_study": {
        "@rank": "50143", 
        "arm_group": [
            {
                "arm_group_label": "CLE ileocolonoscopy on Crohn patients", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients known with Crohn´s disease"
            }, 
            {
                "arm_group_label": "CLE ileocolonoscopy on control patients", 
                "arm_group_type": "Sham Comparator", 
                "description": "CLE ileocolonoscopy on patients without known IBD"
            }
        ], 
        "brief_summary": {
            "textblock": "A blinded prospective observation and methodology study with Confocal Laser Endomicroscopy\n      (CLE) together with standard white light colonoscopy including inter- and intra-observation\n      of patients with Crohn's disease."
        }, 
        "brief_title": "Characterization of Crohn's Disease at Confocal Laser Endomicroscopy (CLE) and Related to Disease Activity", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Crohn Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "Introduction: Crohn's disease is a well-characterized disease, and treatment is carried out\n      according to international guidelines. Despite this, the disease often show an individual,\n      unpredictable course, and more than half of patients experience significant complications of\n      the disease. Endoscopy is important for the assessment of disease dissemination and severity\n      of Crohn's disease, which is complemented by biochemical and clinical indices, including\n      CDAI or Simple Index (SI) (Harwey-Bradshaw), which is internationally recognized. By CDAI,\n      there is shown a good correlation with the biochemical activity markers such as CRP, and\n      serum albumin, and in practice the simplified version (SI). Is often used.\n\n      Knowledge about the use of CLE in Crohn's disease is very low. We will on the basis of\n      parameters suggested in smaller studies and our personal CLE experience determine which\n      parameters are useful for a precise estimation of the severity of Crohn's disease. Since the\n      disease is most commonly seen in the terminal ileum, the parameters should apply to both the\n      ileum and colon.\n\n      A group Crohn patients have long been in prolonged biochemical and conventional endoscopic\n      remission, including patients treated with the biologic drug infliximab. These patients are\n      also included in the study as a particularly interesting subgroup as CLE in a small study\n      has suggested to contribute to the safe discontinuation of immunosuppressive therapy. The\n      degree of healing of the mucous membrane including an intact barrier function is one of the\n      most important prognostic factors for patients to develop a recurrence. Thus it will be of\n      great clinical importance to clarify whether CLE can help to distinguish those patients who\n      have an apparently normal endoscopy, yet unrealized discrete activity and defective barrier\n      function from patients where there is no activity evaluated endoscopically and by CLE.\n      Furthermore, a small number of patients will be included as a control group.\n\n      Hypothesis: CLE can characterize Crohn's disease and activity precisely in the ileum and\n      colon compared with conventional ileocolonoscopy, including detecting slight degrees and\n      wider dissemination of inflammation that would otherwise not be recognized.\n\n      Design: A blinded prospective observation and method study of patients with subsequent\n      calculation of intra-and inter-observer variability.\n\n      Method: The patients enrolled including the control group, will be investigated\n      respectively, by conventional colonoscopy and CLE in both the terminal ileum as colon. The\n      degree and extent of Crohn's disease are assessed by conventional ileocolonoscopy (SI), CLE\n      (selected parameters) and histology biopsies. Terminal ileum and each colonic segment\n      (caecum, ascending colon, transversal colon, descending colon, colon sigmoid and rectum) are\n      assessed as described above. Then, the correlation between histology (gold standard), SI and\n      CLE is calculated. An intra-and inter-observer study follows on CLE parameters, where 3\n      observers are blinded with respect to each other. The pathologist is blinded to conventional\n      and CLE parameters. CLE results are stratified in order to identify which of the recorded\n      CLE parameters that correlate best with the two other methods, and thus are most suitable\n      for the characterization and activity of Crohn's disease.\n\n      Statistical method: To calculate the CLE-finding in relation to respectively, SI and\n      histology we use Spearman correlation analysis. At the inter-and intra-observer study used\n      weighted Kappa.\n\n      Patient: A complete sample-size calculation has been made for the inter-and intra-observer\n      study of the individual CLE parameters by 3 observers. For, if possible, to achieve a kappa\n      value of 0.9 with a confidence interval of 0.05, there must be 122 observations. If we\n      succeed in registering SI score, CLE parameters and taking tissue samples for pathology in\n      all the above intestinal segments, there will be 7 observations for each patient who\n      subsequently are assessed in relation to each of the parameters used in the study. If all\n      ileocolonoscopy are completed and all CLE observations are possible to analyze just 18\n      patients need to be enrolled in the study. It is assumed, however, that there will only be\n      50% of the expected observations as some CLE observations will be unsatisfactory and some\n      procedures will be interrupted. Thus, 36 patients shall be included in the study to achieve\n      the desired strength, 10 of which are in the control group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with Crohn's disease and involvement of the ileum and / or colon\n\n          -  Patients must be of legal age\n\n          -  Shall be given written consent\n\n          -  Both patients with the activity of their disease patients in remission on biological\n             treatment including can be included\n\n          -  The control group will consist of patients without known or suspected IBD\n\n        Exclusion Criteria:\n\n          -  Increased p-creatinine\n\n          -  Demonstrated allergy to fluorescein\n\n          -  Pregnant woman\n\n          -  Lactating woman"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738529", 
            "org_study_id": "H-1-2012-089 sub 3"
        }, 
        "intervention": {
            "arm_group_label": [
                "CLE ileocolonoscopy on Crohn patients", 
                "CLE ileocolonoscopy on control patients"
            ], 
            "description": "The patients enrolled including the control group, will be investigated respectively, by conventional colonoscopy and CLE in both the terminal ileum as colon. The degree and extent of Crohn's disease are assessed by conventional ileocolonoscopy (SI), CLE (selected parameters) and histology biopsies. Then, the correlation between histology (gold standard), SI and CLE is calculated. An intra-and inter-observer study follows on CLE parameters, where 3 observers are blinded with respect to each other. The pathologist is blinded to conventional and CLE parameters. CLE results are stratified in order to identify which of the recorded CLE parameters that correlate best with the two other methods.", 
            "intervention_name": "CLE ileocolonoscopy", 
            "intervention_type": "Device", 
            "other_name": [
                "confocal laser endomiscoscopy ileocolonoscopy", 
                "confocal laser endomiscoscopy colonoscopy"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "confocal laser endomicroscopy", 
            "Crohn´disease"
        ], 
        "lastchanged_date": "November 29, 2012", 
        "location": {
            "contact": {
                "email": "john.gasdal.karstensen.01@regionh.dk", 
                "last_name": "John g Karstensen, M.D.", 
                "phone": "+45 38681358"
            }, 
            "contact_backup": {
                "email": "peter.vilmann@regionh.dk", 
                "last_name": "Peter Vilmann, prof.", 
                "phone": "+61677950"
            }, 
            "facility": {
                "address": {
                    "city": "Herlev", 
                    "country": "Denmark", 
                    "zip": "2730"
                }, 
                "name": "Copenhagen University Hospital Herlev"
            }, 
            "investigator": {
                "last_name": "John g Karstensen, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Characterization of Crohn's Disease at Confocal Laser Endomicroscopy and Related to Disease Activity", 
        "overall_contact": {
            "email": "john.gasdal.karstensen.01@regionh.dk", 
            "last_name": "John g Karstensen, M.D.", 
            "phone": "+45 38681358"
        }, 
        "overall_contact_backup": {
            "email": "peter.vilmann@regionh.dk", 
            "last_name": "Peter Vilmann, prof.", 
            "phone": "+ 45 61677950"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Gastroenterology", 
                "last_name": "john g Karstensen, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Gastroenterology", 
                "last_name": "peter vilmann, Prof.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: The Danish National Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Findings in CLE are recorded regarding inflammation (crypt architecture, vessel architecture, barrier dysfunction and inflammatory cell invasion 1-3 points each) and compared with the findings of conventional colonoscopy ted Simple endoscopic score - Crohn´s disease (SES-CD), including observations for the control group", 
                "measure": "CLE (CLE score) vs WL colonoscopy (SES-CD)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "CLE (crypt architecture, vessel architecture, barrier dysfunction and inflammatory cell invasion 1-3 points each) and colonoscopy findings are compared with the pathological evaluation of the inflammation in the tissue samples (points from 1-3 by the severity).", 
                "measure": "CLE (CLE-score) vs pathology score for inflammation", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Intra-and inter-observer agreements between 3 operators at CLE findings are calculated by kappa statistics (crypt architecture, vessel architecture, barrier dysfunction and inflammatory cell invasion).", 
                "measure": "CLE findings (CLE-score) and Intra-and inter-observer agreement", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "22115910", 
                "citation": "Kiesslich R, Duckworth CA, Moussata D, Gloeckner A, Lim LG, Goetz M, Pritchard DM, Galle PR, Neurath MF, Watson AJ. Local barrier dysfunction identified by confocal laser endomicroscopy predicts relapse in inflammatory bowel disease. Gut. 2012 Aug;61(8):1146-53. doi: 10.1136/gutjnl-2011-300695. Epub 2011 Nov 24."
            }, 
            {
                "PMID": "21396639", 
                "citation": "Liu JJ, Wong K, Thiesen AL, Mah SJ, Dieleman LA, Claggett B, Saltzman JR, Fedorak RN. Increased epithelial gaps in the small intestines of patients with inflammatory bowel disease: density matters. Gastrointest Endosc. 2011 Jun;73(6):1174-80. doi: 10.1016/j.gie.2011.01.018. Epub 2011 Mar 11."
            }, 
            {
                "PMID": "19935787", 
                "citation": "Li CQ, Xie XJ, Yu T, Gu XM, Zuo XL, Zhou CJ, Huang WQ, Chen H, Li YQ. Classification of inflammation activity in ulcerative colitis by confocal laser endomicroscopy. Am J Gastroenterol. 2010 Jun;105(6):1391-6. Epub 2009 Nov 24."
            }, 
            {
                "PMID": "20096379", 
                "citation": "Vermeire S, Schreiber S, Sandborn WJ, Dubois C, Rutgeerts P. Correlation between the Crohn's disease activity and Harvey-Bradshaw indices in assessing Crohn's disease severity. Clin Gastroenterol Hepatol. 2010 Apr;8(4):357-63. doi: 10.1016/j.cgh.2010.01.001. Epub 2010 Jan 21."
            }, 
            {
                "PMID": "21122490", 
                "citation": "Van Assche G, Dignass A, Reinisch W, van der Woude CJ, Sturm A, De Vos M, Guslandi M, Oldenburg B, Dotan I, Marteau P, Ardizzone A, Baumgart DC, D'Haens G, Gionchetti P, Portela F, Vucelic B, Söderholm J, Escher J, Koletzko S, Kolho KL, Lukas M, Mottet C, Tilg H, Vermeire S, Carbonnel F, Cole A, Novacek G, Reinshagen M, Tsianos E, Herrlinger K, Oldenburg B, Bouhnik Y, Kiesslich R, Stange E, Travis S, Lindsay J; European Crohn's and Colitis Organisation (ECCO). The second European evidence-based Consensus on the diagnosis and management of Crohn's disease: Special situations. J Crohns Colitis. 2010 Feb;4(1):63-101. doi: 10.1016/j.crohns.2009.09.009. Epub 2009 Dec 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738529"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Herlev Hospital", 
            "investigator_full_name": "John Gasdal Karstensen", 
            "investigator_title": "MD.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Registering time of the procedure.", 
                "measure": "Registering time of the procedure.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Number of Adverse Events related to the procedure is registered", 
                "measure": "Number of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Herlev Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herlev Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}