{
    "clinical_study": {
        "@rank": "43565", 
        "arm_group": {
            "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
            "arm_group_type": "Experimental", 
            "description": "CONCURRENT CHEMOTHERAPY: Patients undergo IMRT or 3D-CRT QD 5 days a week for 6 weeks. Patients receive trametinib PO QD, carboplatin IV over 30 minutes, and paclitaxel IV over 1 hour once weekly. Treatment continues for 6 weeks in the absence of disease progression or unacceptable toxicity. Patients achieving response or stable disease proceed to consolidation chemotherapy.\nCONSOLIDATION CHEMOTHERAPY: Beginning 3 weeks after completion of concurrent chemoradiation, patients receive paclitaxel IV over 3 hours and carboplatin IV over 30 minutes on days 1 and 22. Treatment repeats every 21 days for 2 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and the best dose of trametinib when given\n      together with combination chemotherapy and radiation therapy in treating patients with stage\n      II-III non-small cell lung cancer that cannot be removed by surgery. Trametinib may stop the\n      growth of tumor cells by blocking some of the enzymes needed for cell growth. Drugs used in\n      chemotherapy, such as carboplatin and paclitaxel, work in different ways to stop the growth\n      of tumor cells, either by killing the cells or by stopping them from dividing. Radiation\n      therapy uses high energy x rays to kill tumor cells. Giving trametinib, combination\n      chemotherapy, and radiation therapy may be an effective treatment for non-small cell lung\n      cancer."
        }, 
        "brief_title": "Trametinib, Combination Chemotherapy, and Radiation Therapy in Treating Patients With Stage II-III Non-Small Cell Lung Cancer That Cannot be Removed by Surgery", 
        "condition": [
            "Recurrent Non-small Cell Lung Cancer", 
            "Stage IIB Non-small Cell Lung Cancer", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum-tolerated dose (MTD) of GSK1120212 (trametinib) combined with\n      standard chemoradiation in unresectable stage II-III non-small cell lung cancer (NSCLC) and\n      safety as measured by the rate of grade 3 or worse non-hematological toxicities occurring\n      prior to the beginning of consolidation therapy (including all toxicities attributed to\n      chemoradiation occurring within 10 weeks of the start of radiation therapy).\n\n      II. Pharmacokinetic (PK) analysis of carboplatin, paclitaxel, and trametinib.\n\n      SECONDARY OBJECTIVES:\n\n      I. Response rate based on computed tomography (CT) or fludeoxyglucose F 18 (FDG)-positron\n      emission tomography (PET)/CT imaging response assessment after completion of chemoradiation.\n\n      II. Biomarker correlate to response and resistance. III. Overall survival. IV. Patterns of\n      recurrence. V. Determine dose delay and the percentage of dose delivered for each agent.\n\n      OUTLINE: This is a dose-escalation study of trametinib.\n\n      CONCURRENT CHEMOTHERAPY: Patients undergo intensity-modulated radiation therapy (IMRT) or\n      three-dimensional conformal radiotherapy (3D-CRT) once daily (QD) 5 days a week for 6 weeks.\n      Patients receive trametinib orally (PO) QD, carboplatin intravenously (IV) over 30 minutes,\n      and paclitaxel IV over 1 hour once weekly. Treatment continues for 6 weeks in the absence of\n      disease progression or unacceptable toxicity. Patients achieving response or stable disease\n      proceed to consolidation chemotherapy.\n\n      CONSOLIDATION CHEMOTHERAPY: Beginning 3 weeks after completion of concurrent chemoradiation,\n      patients receive paclitaxel IV over 3 hours and carboplatin IV over 30 minutes on days 1 and\n      22. Treatment repeats every 21 days for 2 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year,\n      every 4 months for 1 year, and then every 6 months for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed non-small cell lung cancers that are\n             considered unresectable and for which chemoradiation will be considered definitive\n             therapy\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral CT scan, magnetic resonance imaging (MRI), or\n             calipers by clinical exam\n\n          -  Prior thoracic radiation allowed only if there is minimal to no overlap with the\n             treatment area estimated at the time of consultation, and there is no cumulative\n             esophageal dose that exceeds more than 50% of the maximal acceptable dose tolerance\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1 (Karnofsky >= 70%)\n\n          -  Life expectancy of greater than 6 months\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  Absolute neutrophil count (ANC) >= 1.5x10^9/L\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Albumin >= 2.5 g/dL\n\n          -  Serum bilirubin =< 1.5 x institutional upper limit of normal (ULN)\n\n          -  Total bilirubin =< 1.5 x institutional ULN\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 2.5 x\n             institutional ULN\n\n          -  Serum creatinine =< 1.5 mg/dL OR calculated creatinine clearance (Cockroft-Gault\n             formula) >= 50 mL/min OR 24-hour urine creatinine clearance >= 50 mL/min\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) and partial thromboplastin\n             time (PTT) =< 1.5 x institutional ULN\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multi gated acquisition scan (MUGA)\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; women of child-bearing potential must have a\n             negative serum pregnancy test within 14 days prior to randomization; should a woman\n             become pregnant or suspect she is pregnant while she or her partner is participating\n             in this study, she should inform her treating physician immediately; men treated or\n             enrolled on this protocol must also agree to use adequate contraception prior to the\n             study, for the duration of study participation, and 4 months after completion of\n             trametinib administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Activating v-Ki-ras2 Kirsten rat sarcoma viral oncogene homolog (KRAS) mutation (any\n             G12, G13, Q61) confirmed by Clinical Laboratory Improvement Amendments\n             (CLIA)-certified testing\n\n          -  The availability of formalin-fixed paraffin embedded archival tissue from core biopsy\n             of tumors is recommended for exploratory analysis\n\n        Exclusion Criteria:\n\n          -  History of another malignancy\n\n               -  Exception: patients who have been disease-free for 3 years, or patients with a\n                  history of completely resected non-melanoma skin cancer and/or patients with\n                  indolent secondary malignancies, are eligible; consult the Cancer Therapy\n                  Evaluation Program (CTEP) Medical Monitor if unsure whether second malignancies\n                  meet the requirements specified above\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 21 days prior to randomization and/or daily\n             or weekly chemotherapy without the potential for delayed toxicity within 14 days\n             prior to randomization\n\n          -  Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             trametinib and during the study\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to trametinib, or excipients or to dimethyl sulfoxide (DMSO)\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study treatment; (note: megestrol [Megace] if\n                  used as an appetite stimulant is allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; however, treatment must\n                  be initiated prior to the first dose of study therapy; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  Concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  gingko biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as evidence of new optic disc cupping, evidence\n                  of new visual field defects, and intraocular pressure >21 mm Hg\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricular ejection fraction (LVEF) < LLN\n\n               -  A QT interval corrected for heart rate using the Bazett's formula corrected QT\n                  (QTcB) >= 480 msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  randomization are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  randomization\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Treatment-refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Known cardiac metastases\n\n          -  Known human immunodeficiency virus (HIV), hepatitis B virus (HBV), or hepatitis C\n             virus (HCV) infection (with the exception of chronic or cleared HBV and HCV\n             infection, which will be allowed)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women or nursing mothers\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible\n\n          -  Patients who do not consent for PK studies to be performed (alternatively: patients\n             who initially consent to be on study but withdraws consent for PK study will be taken\n             off study and replaced)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01912625", 
            "org_study_id": "NCI-2013-01357", 
            "secondary_id": [
                "NCI-2013-01357", 
                "2012-1053", 
                "9448", 
                "P30CA016672", 
                "U01CA062461"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Undergo IMRT", 
                "intervention_name": "intensity-modulated radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": "IMRT"
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Undergo 3D-CRT", 
                "intervention_name": "3-dimensional conformal radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "3D conformal radiation therapy", 
                    "3D-CRT"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Undergo IGRT", 
                "intervention_name": "image-guided radiation therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (trametinib, chemotherapy, radiation therapy)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "contact": {
                    "email": "chaftj@mskcc.org", 
                    "last_name": "Jamie E. Chaft", 
                    "phone": "646-888-4545"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Jamie E. Chaft", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "axd44@case.edu", 
                    "last_name": "Afshin Dowlati", 
                    "phone": "216-844-8797"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Case Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Afshin Dowlati", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "meng.welliver@osumc.edu", 
                    "last_name": "Meng X. Welliver", 
                    "phone": "614-293-0216"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Meng X. Welliver", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "shlin@mdanderson.org", 
                    "last_name": "Steven H. Lin", 
                    "phone": "713-563-8490"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "M D Anderson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Steven H. Lin", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Trametinib in Combination With Chemoradiation for KRAS Mutant Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Steven Lin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Toxicity will be tabulated by dose, type, and grade. The probability of toxicity over 70 days as a function of dose will be estimated by fitting a Bayesian binary outcome regression model.", 
            "measure": "DLT defined as any grade 3 or 4 non-hematologic toxicities according to CTCAE v. 4.0 grading occurring at any time within 70 days from the start of radiation therapy", 
            "safety_issue": "Yes", 
            "time_frame": "Within 70 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01912625"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Response rate will be estimated and 95% confidence interval will be provided.", 
                "measure": "Response rate based on CT or FDG-PET/CT imaging response assessment after completion of chemoradiation", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Unadjusted OS will be estimated by the Kaplan and Meier method.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Relapse-free survival (RFS) will be estimated by the Kaplan and Meier (1958) method.", 
                "measure": "Patterns of recurrence", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "KRAS and other biomarkers will be compared between pre-treatment tumors and recurrent tumors.", 
                "measure": "KRAS mutation status", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}