{
    "clinical_study": {
        "@rank": "137677", 
        "arm_group": {
            "arm_group_label": "Treatment arm 1", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The study aims to observe how YM150 was absorbed, distributed and excreted after dosing with\n      a radio labeled drinking solution."
        }, 
        "brief_title": "A Study to Find Out How YM150 is Absorbed Into and Eliminated From the Body in Healthy Male Subjects", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pharmacokinetics", 
            "Healthy Male Subjects"
        ], 
        "detailed_description": {
            "textblock": "Healthy male subjects are admitted on Day 0. Subjects receive a single oral dose of\n      14C-labeled YM150 in the morning of Day 1 and remain in the unit for 7 days (6 nights).\n      Blood, plasma, urine and feces samples are collected until 120 hrs after dosing for analysis\n      of 14C-labeled radioactivity, YM150, YM-222714 and other metabolites. Expired air is\n      collected as well for assessment of 14C-radioactivity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body weight between 60 and 100 kg and Body Mass Index between 18 and 30 kg/m2\n\n        Exclusion Criteria:\n\n          -  Known or suspected hypersensitivity to YM150 or any of the constituents of the\n             formulations used\n\n          -  History of and/or any sign or symptom indicating current abnormal hemostasis or blood\n             dyscrasia, including but not limited to neutropenia, thrombocytopenia,\n             thrombocytopathy, thromboasthenia, hemophilia, Von Willebrand's disease, and vascular\n             purpura, bleeding gums or frequent nose bleeding\n\n          -  Family history of congenital vascular malformation (e.g. Marfan's Syndrome) and/or\n             bleeding disorder (e.g. hemophilia, Von Willebrand's disease, Christmas disease)\n\n          -  History of peptic ulcer or of any other organic lesion susceptible to bleeding\n\n          -  Prothrombin time (PT) or Activated partial thromboplastin time (aPTT) at the\n             screening visit outside the normal range\n\n          -  Any surgical intervention (including tooth extraction) or trauma within the last 3\n             months preceding the start of the study\n\n          -  Any clinically significant history of asthma, eczema, any other clinically\n             significant allergic condition or previous severe hypersensitivity to any other drug\n\n          -  Any clinically significant upper gastro-intestinal symptoms likely to interfere with\n             the absorption of the drug\n\n          -  History or presence of any cardiovascular disease or disorder\n\n          -  History of a clinically significant ECG abnormality\n\n          -  Any clinically relevant history of other disease or disorder - gastrointestinal,\n             respiratory, renal, hepatic, neurological, dermatological, psychiatric or metabolic\n\n          -  Any clinically significant abnormality following the Investigator's review of the\n             pre-study physical examination, ECG, and clinical laboratory tests\n\n          -  Abnormal heart rate and blood pressure measurements at the screening visit as\n             follows: heart rate <40 or >90 bpm; mean systolic blood pressure <95 or >160 mmHg;\n             mean diastolic blood pressure <40 or >95 mmHg (blood pressure measurements taken in\n             triplicate after subject has been resting in supine position for 5 min)\n\n          -  Regular use of any prescribed or OTC drugs (including vitamins and herbal remedies)\n             in the 4 weeks prior to admission to the clinical unit OR any use of such drugs in\n             the 2 weeks prior to admission to the clinical unit\n\n          -  History of drug abuse at any time, OR any use of drugs of abuse within 3 months prior\n             to admission to the clinical unit\n\n          -  Participation in any clinical study within 3 months, or participation in more than 3\n             clinical studies within 12 months, prior to the expected date of enrolment into the\n             study\n\n          -  History of drinking more than 21 units of alcohol per week (1 unit = 270 ml of beer\n             or 40 ml of spirits or 125 ml of wine) within 3 months prior to admission to the\n             clinical unit\n\n          -  History of smoking more than 10 cigarettes (or equivalent amount of tobacco) per day\n             within 3 months prior to admission to the clinical unit\n\n          -  Subject, who is anti-HAV (IgM), anti-HCV, HBsAg or HIV-1 or -2 positive\n\n          -  Donation of blood (>400 ml) or blood products within 3 months prior to admission to\n             the clinical unit or plasmapheresis within 4 weeks prior to admission to the clinical\n             unit\n\n          -  Exposure to radiation for diagnostic reasons (except dental X-rays and plain X-rays\n             of thorax and bony skeleton (excluding spinal column)), during work or during\n             participation in a clinical study in the previous year"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657981", 
            "org_study_id": "150-CL-015", 
            "secondary_id": "2006-001968-22"
        }, 
        "intervention": {
            "arm_group_label": "Treatment arm 1", 
            "description": "14C-labeled YM150, oral solution", 
            "intervention_name": "YM150", 
            "intervention_type": "Drug", 
            "other_name": "darexaban"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Pharmacokinetics", 
            "Phase 1", 
            "14C-labeled"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Link to Results on JAPIC", 
            "url": "http://www.clinicaltrials.jp/user/ctrDetail_e.jsp?resultId=673"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Zuidlaren", 
                    "country": "Netherlands", 
                    "zip": "9471 GP"
                }, 
                "name": "PRA International EDS NL"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label Study to Evaluate the Pharmacokinetics of YM150 After a Single Oral Dose of C14-labeled YM150 in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Astellas Pharma Europe B.V.", 
            "last_name": "Clinical Study Manager", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "AUCinf (Amount excreted in urine extrapolated until infinity), AUClast (Amount excreted in urine until last sample), Cmax (Maximum concentration), tmax (Time to attain maximum concentration), tlag (Absorption lag time) and t1/2 (Apparent terminal elimination half-life). Excretion rate and cumulative excretion of radioactivity in urine, feces and expired air.", 
                "measure": "Pharmacokinetics of 14C-labeled YM150 assessed by whole blood, plasma, urine, feces and expired air concentrations", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - Day 6"
            }, 
            {
                "description": "- AUCinf, AUClast, Cmax, tmax, tlag and t1/2. In urine - amount excreted in urine, CLR (Renal clearance) and % of dose excreted.", 
                "measure": "Pharmacokinetics of YM150 and metabolites assessed by plasma and urine concentrations", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - Day 6"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657981"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Identification of the metabolic profile of YM150 in human plasma, urine and feces", 
                "safety_issue": "No", 
                "time_frame": "0 - 2 hours Day 1"
            }, 
            {
                "measure": "Monitoring of safety and tolerability through assessment of vital signs, Electrocardiogram (ECG), clinical safety laboratory and adverse events", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - 14"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Europe B.V.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2007", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}