{
    "clinical_study": {
        "@rank": "35005", 
        "arm_group": {
            "arm_group_label": "Freeze-dried whole-grape powder", 
            "arm_group_type": "Experimental", 
            "description": "Freeze-dried whole-grape powder (46g/day)will be provided to participants for 12 weeks."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to provide whole-grape powder or a placebo as a supplement to\n      postmenopausal women for 12 weeks to determine the effects on body composition and bone\n      formation.It is hypothesized that 12 weeks of supplementation with whole-grape powder will\n      decrease body fat via resveratrol's positive effects on metabolism and negative effects on\n      fat cells."
        }, 
        "brief_title": "Effect of Whole-grape Powder on Body Composition, Fat and Bone Serum Biomarkers in Postmenopausal Women", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Research Procedures\n\n      Inclusion Criteria:\n\n        -  Clinical diagnosis of Alzheimer's Disease\n\n        -  Must be able to swallow tablets\n\n      Exclusion Criteria:\n\n        -  Insulin dependent diabetes\n\n        -  Thyroid disease\n\n      Potential female participants, ages 47 to 63, will contact the PI via e-mail or phone to\n      express interest. The PI will recite a verbal script over the phone or via email.\n      Participants who qualify will make appointments with the researchers in Exercise and Sports\n      Nutrition Clinic in the Institute for Women's Health, HDB 011, on the Texas Woman's\n      University Denton campus to ask any questions and sign the informed consent. Once the\n      questions are answered and informed consent is signed, participants will complete the\n      following questionnaires:\n\n      Demographic information questionnaire. This identifies and characterizes each participant\n      (Appendix C).\n\n      Health history questionnaire. The purpose of the health history questionnaire is to verify\n      the #6) medical history and physical fitness level of the participant (Appendix D).\n      Participants with a history of any type of diseases such as diabetes (requiring or not\n      requiring insulin) that will cause interfere with this research study will be screened out.\n\n      Diet history questionnaire (DHQ). This questionnaire lists the participants' other sources\n      of phytochemicals and evaluate nutrient intake (Appendix E).\n\n      Three-day dietary intake. This self-administered assessment is used to record intake of\n      fruit and vegetables, describing the amount, time, and effect of grape powder/placebo\n      consumption 3 days per week, including 2 weekdays and one weekend day each week, for 12\n      weeks (Appendix F).\n\n      Body Composition Assessment Body composition measurements will be taken to assess the\n      participant's percentage of fat and lean tissue. The height (to the nearest 0.1 cm) and\n      weight (to the nearest 0.1 kg) of participants will be measured with a floor-standing\n      Perspective Enterprises stadiometer and a calibrated electronic scale (Tanita scale),\n      respectively, in Exercise and Sport Nutrition Clinic (HDB 011). In addition, waist\n      circumference will be measured. The waist-to-hip ratio at the minimal waist and maximal hip\n      locations will be measured with a Lufkin (W606PM) steel measuring tape (cm). The height (m)\n      and weight (kg) will be used to measure the participant's body mass index (BMI = weight\n      (kg)/height2 (m2)). The participants will be randomized by Body Mass Index (BMI) into two\n      equal groups. Each group will have 20 participants. One group will receive the grape powder\n      supplement and the second group will receive a placebo.\n\n      Participants will undergo a dual energy X-ray absorptiometry (DXA) scan (model DPX-IQ, Lunar\n      Prodigy Advance, PA +302666, GE Medical Systems Pewaukee, WI) in Institute for Women's\n      Health biochemistry lab (HDB 017). A researcher will measure total bone mineral density,\n      percentages of fat and lean body mass and regional values of the android or gynoid regions.\n      Participants will wear street clothing free of any metal and plastic. While undergoing the\n      DXA scan, participants will remain #10)motionless in the supine position. The personal\n      data's for all the body composition measurement will be collected by the PI.\n\n      Blood Draw Participants will be asked to provide fasting blood samples before the beginning\n      of the research period. Twenty five mLs of blood will be obtained in Institute for Women's\n      Health biochemistry lab (HDB 017) by a phlebotomist, who will insert a needle into a vein in\n      the participant's arm. The blood will be collected in a small tube and the serum frozen for\n      later analyses.\n\n      Grape and Placebo Powder Supplement One group (treatment group) of 20 participants will\n      receive grape powder (GP) supplement while the other group (placebo control group) of 20\n      participants will receive placebo powder (P) supplement. The grape powder is equivalent to 2\n      servings of fresh grapes/day.   The placebo is composed of table sugar and will be similar\n      in appearance and energy content to the grape powder. The intake of both groups will be 46\n      g/day of grape powder (GP) or placebo powder (P) for 12 weeks in a double blinded manner.\n      The grape powder or placebo will be added to water and consumed as a beverage.\n\n      On a weekly basis, participants will be contacted via telephone or e-mail to discuss with or\n      participate in question-and-answer sessions with the researchers about the effect of the\n      grape powder supplement or any matter regarding the research progress. Participants will\n      self-report physical activity levels each week for 12 weeks. Also, a diet record of 3 days,\n      including 2 weekdays and one weekend day, will be self-recorded by the participant each week\n      for 12 weeks.\n\n      Every two weeks, participants will complete a taste questionnaire for detailed feedback on\n      participants' opinions on the grape powder supplement or placebo (Appendix G).\n\n      Repeat Analyses:\n\n      Body composition assessments. These procedure previously discussed will be repeated in\n      Exercise and Sport Nutrition Clinic (HDB 011) at the end of 12 weeks.\n\n      Blood draw. A phlebotomist will take 25 ml of blood at the end of the 12-week research\n      period in Institute for Women's Health biochemistry lab (HDB 017) for analyses of bone serum\n      biomarkers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Postmenopausal women in first five years of menopause,\n\n          -  history of physical inactivity,\n\n          -  low intake of fruits and vegetables\n\n        Exclusion Criteria:\n\n          -  Not postmenopausal women,\n\n          -  men,\n\n          -  beyond five years of menopause,\n\n          -  history of physical activity,\n\n          -  high intake of fruits and vegetables"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717820", 
            "org_study_id": "16850"
        }, 
        "intervention": {
            "arm_group_label": "Freeze-dried whole-grape powder", 
            "description": "Participants are provided the equivalent of two servings per day of freeze-dried grape powder in a double-blind, placebo controlled, randomized design to determine the impact of the phytochemical, resveratrol, on biomarkers of adipose metabolism and bone metabolism.", 
            "intervention_name": "Freeze-dried whole-grape powder", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Postmenopausal women", 
            "Body composition", 
            "Resveratrol", 
            "Inflammatory biomarkers", 
            "Bone formation", 
            "Adipose metabolism"
        ], 
        "lastchanged_date": "October 30, 2012", 
        "link": {
            "description": "RELATED INFO", 
            "url": "http://www.twu.edu/womens-health/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Denton", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "76204-5876"
                }, 
                "name": "Institute for Women's Health, Texas Woman's University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Whole-grape Powder on Body Composition, Fat, and Bone Serum Biomarkers in Postmenopausal Women", 
        "overall_official": {
            "affiliation": "Professor and Director, Institute for Women's Health", 
            "last_name": "Nancy M DiMarco, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Body composition measurements will be taken to assess the participant's percentage of fat and lean tissue. Height and weight of participants will be measured with a stadiometer and a calibrated electronic scale. In addition, waist circumference will be measured. The waist-to-hip ratio at the minimal waist and maximal hip locations will be measured with a steel measuring tape. Height (m) and weight (kg) will be used to measure the participant's body mass index. Participants will undergo a dual energy X-ray absorptiometry (DXA) scan. Total bone mineral density, percentages of fat and lean body mass and regional values of the android or gynoid regions will be measured.", 
            "measure": "Effect of freeze-dried whole-grape powder on body composition in postmenopausal women", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717820"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Freeze-dried whole-grape powder may improve body composition by increasing antioxidant capacity, resulting in decreased inflammatory eicosanoids derived from linoleic acid (ω-6), essential fatty acids (EFA) by cyclooxygenase-2 (Cox-2), and 5-lipoxygenase (5-Lox) enzymes such as prostaglandin E2 (PGE2) and leukotriene B4 (LTB4); PGE2 and LTB4 inhibit adipose tissue activity, indicated by reduction in fat using DXA, and markers of fat tissue metabolism such as serum leptin and serum adiponectin. In addition, it is hypothesized that freeze-dried whole-grape powder may reduce markers of bone resorption such as cross-linked N-teleopeptide of type I collagen (NTX) and increase bone formation markers such as bone-specific alkaline phosphatase (ALP), osteocalcin (OC), and insulin-like growth factor 1(IGF-1).", 
                "measure": "Effect of freeze-dried whole-grape powder on biomarkers of inflammation, adipose metabolism, and bone formation in post menopausal women.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Freeze-dried whole-grape powder may reduce markers of bone resorption such as cross-linked N-teleopeptide of type I collagen (NTX) and increase bone formation markers such as bone-specific alkaline phosphatase (ALP), osteocalcin (OC), and insulin-like growth factor 1(IGF-1).", 
                "measure": "Effect of freeze-dried whole-grape powder on bone resorption in postmenopausal women", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Texas Woman's University", 
        "sponsors": {
            "collaborator": {
                "agency": "The California Table grape Commission", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Texas Woman's University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}