{
    "clinical_study": {
        "@rank": "121194", 
        "arm_group": [
            {
                "arm_group_label": "acellular dermal matrix graft", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "enamel matrix derivative", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Smoking has a negative effect on the predictability and stability of root coverage\n      procedures because of decreased blood supply and fibroblast activity. Long-term evaluation\n      of this procedure in smokers is important for clinical decision making, because it provides\n      information about the stability of results over time. In smokers, enamel matrix derivative\n      (EMD) used at acellular dermal matrix graft (ADMG)/ soft tissue interface could be an\n      alternative to improve the deficient healing potential, since EMD has the capability of\n      stimulating angiogenesis. At the ADMG/ root surface interface, it could improve the\n      deficient fibroblast activity in smokers and therefore reduce the presence of a long\n      junctional epithelium. The aim of this randomised controlled clinical study was to\n      investigate whether EMD contributes to the root coverage of gingival recessions performed\n      with ADMG in smokers during a 12-month follow-up.\n\n      Twenty smokers with bilateral Miller Class I or II gingival recessions ≥ 3 mm will be\n      selected. The test group will be treated with an association of ADMG and EMD, and the\n      control group with ADMG alone. Some clinical parameters as: probing depth, relative clinical\n      attachment level, gingival recession height, gingival recession width, keratinized tissue\n      width and keratinized tissue thickness will be evaluated before surgery and after twelve\n      months."
        }, 
        "brief_title": "Root Coverage in Smokers With Acellular Dermal Matrix Graft and Enamel Matrix Derivative", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": "Gingival Recession", 
        "condition_browse": {
            "mesh_term": "Gingival Recession"
        }, 
        "detailed_description": {
            "textblock": "The present clinical study was designed as a controlled, randomised split-mouth design.\n      Twenty patients will be selected by an experienced periodontist responsible for the study at\n      the Clinic of Periodontology, School of Dentistry of Ribeirão Preto - University of São\n      Paulo (USP). The subjects should have bilateral large, Miller (1985) Class I or II, ≥ 3 mm\n      maxillary or mandibular gingival recession in non-molar teeth of different quadrants and in\n      the same dental arch. Radiographs will take to evaluate the interproximal alveolar bone\n      level.\n\n      Before beginning the active therapy, each patient will be randomised to a single treatment\n      group (test or control) by using the method of randomly allocating by simple draw to reduce\n      bias and equalize groups. The allocation was implemented by a senior investigator who will\n      be not directly involved in the examination or treatment procedures. Using a split-mouth\n      design, twenty patients with a total of 40 class I or II recession defects will be randomly\n      allotted and treated either with acellular dermal matrix graft (ADMG) + enamel matrix\n      derivative (EMD) (test group - TG) and the other side received only ADMG (control group -\n      CG).\n\n      The clinical parameters will be recorded at the selected and adjacent teeth, on both sides,\n      with computerized periodontal probe two weeks after basic periodontal therapy (baseline) and\n      twelve months after surgery by one-blinded experienced periodontist. A calibration exercise\n      will be performed to achieve acceptable intraexaminer reproducibility (≥ 90%).\n\n      The patients initially will complete a pre-surgical therapy - a program of plaque control\n      was performed before and after surgery and scaling and root planning with curettes. The\n      plaque and bleeding indices should be less than 20% at baseline. All risks and benefits\n      involved in the surgical procedures will be explained to the patients before they signed a\n      consent form in agreement. The methodology was approved by the Human Ethics Research\n      Committee of the School of Dentistry of Ribeirão Preto - USP (process 2009.1.590.58.4/\n      004.0.138.000-09).\n\n      A modified surgical technique will be used in both groups, the flap is extended to adjacent\n      teeth as a modification of the current subepithelial connective tissue graft technique\n      (Langer & Langer, 1985). In the test group, an additional EMD layer will be inserted between\n      the ADMG and the flap, and between the ADMG and the root surface by using a sterile brush.\n      The prescribed medication will include 0.12% chlorhexidine digluconate solution to rinse\n      twice a day for the first fifteen days, amoxicillin for seven days, starting 24 hours before\n      surgery, and an analgesic for three days. Patients will continue to smoke as usual and will\n      be instructed to avoid trauma and to discontinue tooth brushing at the surgical sites during\n      fourteen days.\n\n      The sutures will be removed after fourteen days. The patients will be recalled for control\n      and prophylaxis after two and four weeks and, subsequently, once a month until the final\n      examination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  smokers (consuming 10 or more cigarettes/ day, for over five years)\n\n          -  The subjects should have bilateral large, Miller (1985) Class I or II, ≥ 3 mm\n             maxillary or mandibular gingival recession in non-molar teeth of different quadrants\n             and in the same dental arch.\n\n        Exclusion Criteria:\n\n          -  any systemic condition\n\n          -  daily drug intake\n\n          -  periodontal pockets associated with the gingival recessions or adjacent teeth"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135471", 
            "org_study_id": "2009.1.590.58.4"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "acellular dermal matrix graft", 
                    "enamel matrix derivative"
                ], 
                "description": "On one side, the previously reflected partial-thickness flaps will be coronally positioned to entirely cover the acellular dermal matrix graft (ADMG), and also sutured with sling sutures using 6-0 bioabsorbable sutures.", 
                "intervention_name": "acellular dermal matrix graft", 
                "intervention_type": "Drug", 
                "other_name": "Alloderm"
            }, 
            {
                "arm_group_label": "enamel matrix derivative", 
                "description": "On the other side, the same procedure will be performed, with an additional layer of enamel matrix derivative between the acellular dermal matrix graft (ADMG) and the flap, and between the ADMG and the root surface by using a sterile brush.", 
                "intervention_name": "enamel matrix derivative", 
                "intervention_type": "Drug", 
                "other_name": "Emdogain"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "gingival recession", 
            "dental enamel proteins", 
            "acellular dermal matrix graft", 
            "tobacco"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirão Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14040-904"
                }, 
                "name": "Department of Oral Surgery and Periodontology - Ribeirão Preto School of Dentistry, University of São Paulo"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "A 12-month Randomised Controlled Prospective Clinical Study for Root Coverage in Smokers With Acellular Dermal Matrix Graft and Enamel Matrix Derivative", 
        "overall_official": {
            "affiliation": "Department of Oral Surgery and Periodontology - Ribeirão Preto School of Dentistry, University of São Paulo", 
            "last_name": "Arthur B Novaes, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Percentage of root coverage", 
            "safety_issue": "Yes", 
            "time_frame": "twelve months"
        }, 
        "reference": {
            "PMID": "22409423", 
            "citation": "Alves LB, Costa PP, Scombatti de Souza SL, de Moraes Grisi MF, Palioto DB, Taba Jr M, Novaes Jr AB Jr. Acellular dermal matrix graft with or without enamel matrix derivative for root coverage in smokers: a randomized clinical study. J Clin Periodontol. 2012 Apr;39(4):393-9. doi: 10.1111/j.1600-051X.2012.01851.x. Epub 2012 Feb 5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135471"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Arthur Belem Novaes Jr", 
            "investigator_title": "Titular Professor of Department of Oral Surgery and Periodontology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Probing depth", 
                "safety_issue": "Yes", 
                "time_frame": "twelve months"
            }, 
            {
                "measure": "relative clinical attachment level", 
                "safety_issue": "Yes", 
                "time_frame": "Twelve months"
            }, 
            {
                "measure": "gingival recession height", 
                "safety_issue": "Yes", 
                "time_frame": "Twelve months"
            }, 
            {
                "measure": "gingival recession width", 
                "safety_issue": "Yes", 
                "time_frame": "twelve months"
            }, 
            {
                "measure": "keratinized tissue width", 
                "safety_issue": "Yes", 
                "time_frame": "twelve months"
            }, 
            {
                "measure": "keratinized tissue thickness", 
                "safety_issue": "Yes", 
                "time_frame": "twelve months"
            }, 
            {
                "measure": "complete root coverage", 
                "safety_issue": "Yes", 
                "time_frame": "twelve months"
            }
        ], 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}