{
    "clinical_study": {
        "@rank": "85491", 
        "arm_group": {
            "arm_group_label": "Participants", 
            "description": "Participants will have documented HIV infection and are aware of their diagnosis.  They will complete a one-time questionnaire."
        }, 
        "brief_summary": {
            "textblock": "This is an observational study that seeks to gather information about perceptions of body\n      image through the use of a one-time questionnaire completed by participants at the time of\n      study enrollment.\n\n      Effective management of Human Acquired Immune Deficiency Syndrome (AIDS) caused by the Human\n      Immunodeficiency Virus (HIV) has become possible through the use of Highly Active\n      Antiretroviral Treatment (HAART). As a result of more successful treatment options, HIV/AIDS\n      has transitioned from a terminal illness to one which is treated as a chronic condition. One\n      particular group that has been impacted tremendously by HIV in the United States is the\n      adolescent population. As youth are living longer with HIV/AIDS, clinicians and researchers\n      are beginning to examine ways in which the disease can affect one's physical health, mental\n      health, and other psychosocial factors. Research emerging involving adults with HIV/AIDS has\n      suggested that increased attention to and negative views of one's body image may be found at\n      a higher rate in this group. To our knowledge, very few studies have examined this\n      relationship in adolescents with HIV."
        }, 
        "brief_title": "Body Image in Youth With HIV", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Human Immunodeficiency Virus", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this exploratory study is to characterize body image perceptions among youth\n      with perinatally and behaviorally acquired HIV. In a cross-sectional design, adolescents\n      will be asked to complete an ACASI questionnaire that will assess body image, medication\n      adherence, depressive symptoms, medical, and other sociodemographic variables which may\n      relate to adolescents with HIV. Information regarding the adolescents' medical history,\n      medications, and physical functioning also will be abstracted from his or her medical\n      record. Guided by the Intervention Mapping (IM) approach, findings from this study will\n      inform future intervention studies designed to enhance HIV disease management among\n      adolescents.\n\n      PRIMARY OBJECTIVE:\n\n      To characterize body image perceptions among youth with HIV."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of HIV infection as documented in adolescent's medical record\n\n          -  Adolescent is aware of his/her HIV diagnosis\n\n          -  The adolescent/caregiver's primary language in English\n\n          -  Adolescent is ≥ 16 and < 24 years old\n\n          -  Adolescent is willing and able to provide consent per institutional guidelines\n\n        Exclusion Criteria:\n\n          -  Adolescent has documented diagnosis of mental retardation or a significant motor or\n             sensory impairment that would preclude participation in the study survey.\n\n          -  Adolescent has known acute psychiatric illness, including suicidal ideation,\n             homicidal ideation or active psychosis.\n\n          -  Adolescent is a pregnant female."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "23 Years", 
            "minimum_age": "16 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with documented HIV infection between the ages of 16 and 24 who are willing and\n        able to consent."
            }
        }, 
        "enrollment": {
            "#text": "146", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673750", 
            "org_study_id": "HIVBI"
        }, 
        "intervention": {
            "arm_group_label": "Participants", 
            "description": "The primary outcome, characterizing body image among HIV infected adolescents, will be measured using a questionnaire administered to study participants through Audio Computer Assisted Self-Interview (ACASI) technology.", 
            "intervention_name": "Questionnaire", 
            "intervention_type": "Other", 
            "other_name": [
                "Audio Computer Assisted Self-Interview", 
                "ACASI"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescents", 
            "Body Image"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Body Image in Youth With HIV", 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Megan Wilkins, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The MBSRQ-AS is a well-validated self-report inventory for the assessment of body image (BI). It has five subscales: Appearance Evaluation, Appearance Orientation, Overweight Preoccupation, Self-Classified Weight, Body Areas Satisfaction Scale. Descriptive analyses (means and standard deviations of overall scores and means for each subscale) will be reported.\nThe Figure Rating Scale is a culturally relevant measure modeled after Stunkard's widely used nine-figure scale of schematic figures of varying size. Participants will be asked to identify which BI they find most similar to their current body type and which BI would be ideal or preferred. A BI discrepancy (BID) score will be calculated for each subject based on their responses on the Figure Rating Scale: negative BID score indicates the subject's ideal BI is larger than perceived; positive BID score indicates the subject wants to be smaller/thinner than perceived; score of zero indicates the subject prefers his/her perceived BI.", 
            "measure": "Reported level of normative body image and discrepancy between perceived body image and preferred body image", 
            "safety_issue": "No", 
            "time_frame": "Once at time of participant enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673750"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}