{
    "clinical_study": {
        "@rank": "38420", 
        "acronym": "EDU-COM", 
        "arm_group": [
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "Active Comparator", 
                "description": "usual care according to the practice of participating Epilepsy Centers"
            }, 
            {
                "arm_group_label": "Standardized educational plan", 
                "arm_group_type": "Experimental", 
                "description": "The comprehensive and standardized educational plan consists in the discussion with the patient each of the following points:\nThe cause and nature of the adverse event and/or drug interaction\nThe tolerability profile of each drug present in the schedule\nThe clinical manifestations associated with the current drug interactions\nAny contraindication to the use of over-the-counter drugs potentially interfering with the current treatment schedule\nThe reasons for and the potential benefits of the suggested treatment change\nAn encouragement to withdraw any potentially interfering or contraindicated drug"
            }
        ], 
        "brief_summary": {
            "textblock": "Epilepsy requires long-term drug treatment and is frequently associated with other clinical\n      conditions. Combinations of antiepileptic drugs and other compounds are fairly common and\n      increase with age. Adverse drug reactions and drug interactions are expected and may affect\n      compliance, particularly in patients not receiving adequate information. Primary objective\n      of the study is to verify if a comprehensive and standardized educational plan is followed\n      by a significant reduction of the number of adult patients with epilepsy and comorbidity\n      presenting clinically relevant adverse treatment effects. Secondary objectives include\n      effects on number of adverse treatment events, health-related quality of life (HRQOL),\n      direct medical costs, and patient's compliance. The study is a randomized, controlled,\n      open-label, pragmatic trial. Included are consecutive adult outpatients with 1+ concurrent\n      clinical conditions on chronic treatment and at least one clinically relevant\n      treatment-related adverse event and/or clinically relevant drug interaction. Eligible\n      patients will be randomized to receive a comprehensive and standardized educational plan\n      (experimental arm) or to usual care, ie management of adverse event/drug interaction as done\n      in clinical practice (control arm). The experimental plan consists in discussing with\n      patient and caregiver the cause and nature of adverse event/drug interaction, the\n      tolerability profile of each drug, the clinical manifestations associated with current drug\n      interaction(s), contraindications of potentially interfering over-the-counter drugs,\n      indications and benefits of suggested treatment changes, and withdrawal of potentially\n      interfering, contraindicated or ineffective drugs. All patients will be seen at one, three\n      and six months after admission.\n\n      Expected results: The number of patients free from clinically relevant adverse treatment\n      events and/or drug interactions in each treatment arm at end of study is expected to be\n      higher in patients assigned to comprehensive and standardized educational plan compared to\n      usual care (primary outcome). Patients on the experimental plan are also expected to be more\n      commonly free from relevant adverse events and/or drug interactions at each intermediate\n      visit, to present a lower number of adverse treatment events, to imply lower costs for\n      medical contacts, hospital admissions, and drugs, to present better HRQOL scores, and to\n      present less weekly treatment omissions."
        }, 
        "brief_title": "Standardized Educational Plan for Epilepsy Patients With Comorbidities", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES OF THE STUDY The primary objective of the study is to verify whether or not a\n      comprehensive and standardized educational plan is followed by a significant reduction of\n      the number of adult patients with epilepsy and comorbidity presenting clinically relevant\n      adverse treatment effects.\n\n      Secondary objectives include the effects of the following comprehensive and standardized\n      educational plan:\n\n        -  Reduction of the total number of adverse treatment events\n\n        -  Reduction of the number of medical contacts\n\n        -  Improvement of the health-related quality of the patient's life (HRQOL)\n\n        -  Reduction of the direct costs of the health care assistance\n\n        -  Improvement of the patient's compliance\n\n      The hypothesis to be tested is that a comprehensive and standardized educational plan is\n      superior to the present modalities adopted to manage treatment safety in clinical practice\n      for the following reasons:\n\n        -  It raises the level of attention towards the putative adverse effects of the drugs\n           currently taken and the possible drug interactions\n\n        -  It helps identifying any clinically relevant event at onset to prevent the occurrence\n           of symptoms or signs leading to medical contact and hospital admission\n\n        -  It educates the patient to live with the treatment schedule representing the best\n           compromise in terms of safety\n\n      METHODS Study design. This is a randomized, controlled, open-label, pragmatic trial. Study\n      population. Patients eligible for inclusion are identified among those consecutively seen in\n      the outpatient services of the participating units.\n\n      Intervention. Patients fulfilling the inclusion/exclusion criteria will be randomized to\n      receive a comprehensive and standardized educational plan (experimental arm) or to usual\n      care, ie the management of the adverse event/drug interaction as usually done in clinical\n      practice and in keeping with each unit's modalities (control arm).\n\n      The comprehensive and standardized educational plan consists in the discussion with the\n      patient and, if available, the caregiver of each of the following points (of which a written\n      summary will be made available:\n\n        -  The cause and nature of the adverse event and/or drug interaction\n\n        -  The tolerability profile of each drug present in the schedule, illustrated as a simple\n           list including the commonest adverse events presented in decreasing order of frequency\n\n        -  The clinical manifestations (if any) associated with the current drug interaction(s)\n\n        -  Any contraindication to the use of over-the-counter drugs potentially interfering with\n           the current treatment schedule\n\n        -  The reasons for and the potential benefits of the suggested treatment change\n\n        -  An encouragement to withdraw any potentially interfering or contraindicated drug or\n           compounds not unequivocally found to be efficacious for that specific case\n\n      Study conduction. After signing the informed consent form, eligible patients will be\n      immediately randomized to receive the comprehensive and standardized educational plan or to\n      usual care. Patients assigned to the experimental arm will be given an appointment for a\n      one-hour private meeting to discuss all the items included in the comprehensive educational\n      plan. The patients assigned to the control arm will be managed as done in the context of\n      usual care in that same ambulatory visit. All patients will be seen at one, three and six\n      months after admission and whenever indicated for the management of the individual case.\n\n      Outcomes. These include one primary and a number of secondary outcomes. The primary outcome\n      is defined by the number of patients free from clinically relevant adverse treatment events\n      and/or the number of drug interactions in each treatment arm at end of study.\n\n      Secondary outcomes include the following:\n\n        -  The number of patients free from clinically relevant adverse treatment events and/or\n           drug interactions in each treatment arm at each intermediate visit\n\n        -  The mean and median number of adverse treatment events in each treatment arm, at each\n           intermediate visit and at end of study\n\n        -  The monetary costs of medical contacts, hospital admissions, and drugs; the one-hour\n           meetings with patients assigned to the experimental arm will be included in the costs.\n           Costs will be calculated by the healthcare economy service of Mario Negri Institute\n           according to current national values.\n\n        -  Total HRQOL summary score changes (comparing last follow-up to admission visit)\n\n        -  Number of patients with at least weekly omissions of the assigned treatment schedules\n\n      Randomization. A centralized randomization procedure will be adopted. Randomization will be\n      performed by accessing to a user-friendly, protected centralized database, which will\n      proceed to the assignment to the experimental or control arm after verification of the\n      appropriateness of the inclusion/exclusion criteria. To control for center-related\n      confounding, a separate randomization list will be made available for each center.\n\n      Blinding (masking). For the purposes of the study, treating and evaluating physicians will\n      be represented by different persons. Given the diversity between the two management\n      policies, neither the patients nor the caring physicians involved in administering\n      interventions will be blind to the assigned arm. An attempt will be made to blind physicians\n      assessing outcomes.\n\n      Statistical analysis. The data will be analyzed using the SPSS-13 package for PC. The\n      statistical analysis plan will include descriptive statistics to compare the baseline\n      characteristics of the two populations and the distribution of the treatment schedules, the\n      number and type of adverse events (present at baseline or occurring during follow-up), and\n      the proposed changes, along with the cost items (medical contacts, hospitalizations, drug\n      costs) and the HRQOL scores. For descriptive statistics, the chi-square test, the Student's\n      t test, the analysis of variance (ANOVA) or equivalent non parametric tests will be used as\n      appropriate. The chi-square test will be also used to test the number of patients free from\n      relevant adverse events at end of study (primary end-point) and at each intermediate visit.\n      The analysis of the primary end-point is based on the intention-to-treat analysis and\n      includes all randomized patients. Repeated measures ANOVA will be used to compare the\n      difference between the two treatment arms in the mean change in the number of adverse\n      events, the number of omitted drug doses, the total monetary costs, and the total HRQOL\n      scores at each follow-up visit (where applicable) and at study end.\n\n      Timing. The duration of the entire study is 24 months with the following distribution:\n\n        -  Months 1-3: Protocol approval by the local units' ethics committees and preparation of\n           the electronic database\n\n        -  Months 4-15: Patients' enrolment\n\n        -  Months 16-21: Completion of follow-up\n\n        -  Months 22-24: Data analysis and scientific report An interim assessment of the\n           recruitment rate will be performed at the end of month 12 to decide whether or not the\n           enrolment can be completed as expected. If needed, a request will be made to postpone\n           patients' enrolment to the end of month 21 and the study completion of the end of month\n           30.\n\n      Ethical aspects. Each eligible patient will be properly informed about the study aims, the\n      use of the diaries, and the requirements to be met at each visit. A summary sheet outlining\n      the study objectives and conduct will be given to the patient and will be part of the\n      written informed consent form. The patient will be also instructed about the possibility to\n      withdraw from the study for any plausible reason without any interference with the\n      management of his/her disease as done in clinical practice. The confidentiality of the data\n      collected for the study purposes will be granted by giving access (through nominal username\n      and password) only to persons officially involved in the study conduction. The data will be\n      managed without disclosing the patients' identity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  Presence of one or more concurrent clinical conditions requiring chronic treatment\n             (ie, daily treatment lasting one month or longer)\n\n          -  At least one clinically relevant adverse event attributable to the present\n             treatment(s) and/or a clinically relevant drug interaction; for the purposes of this\n             study, a clinically relevant adverse event is any symptom and/or clinical and/or\n             laboratory sign requiring treatment change; a clinically relevant drug interaction is\n             an interaction requiring active monitoring and/or treatment change\n\n          -  The treatment schedule can be modified to eliminate adverse event(s) and/or risky\n             drug interactions; the decision to modify the treatment is left to the caring\n             physician's judgment\n\n        Exclusion Criteria:\n\n          -  Age younger than 18 years\n\n          -  Absence of concurrent chronic treatments\n\n          -  Presence of polytherapy with AEDs unassociated to treatments for concurrent\n             (non-epileptic) disorders\n\n          -  The treatment schedule cannot be changed even at the presence of clinically relevant\n             adverse events\n\n          -  Patient is unable to understand or comply with an educational plan; the application\n             of this exclusion criterion is left to the caring physician's judgment\n\n          -  Patient or caregiver is unwilling to release a written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "187", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804322", 
            "org_study_id": "FARM77RW2S"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standardized educational plan", 
                "description": "The comprehensive and standardized educational plan consists in the discussion with the patient each of the following points:\nThe cause and nature of the adverse event and/or drug interaction\nThe tolerability profile of each drug present in the schedule\nThe clinical manifestations associated with the current drug interactions\nAny contraindication to the use of over-the-counter drugs potentially interfering with the current treatment schedule\nThe reasons for and the potential benefits of the suggested treatment change\nAn encouragement to withdraw any potentially interfering or contraindicated drug", 
                "intervention_name": "Standardized educational plan", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Usual care", 
                "description": "usual care according to the participating Epilepsy Centers", 
                "intervention_name": "usual care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "epilepsy", 
            "chronic comorbidities", 
            "educational strategies", 
            "drug interactions", 
            "drug adverse effects"
        ], 
        "lastchanged_date": "March 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Monza", 
                    "country": "Italy", 
                    "state": "MB", 
                    "zip": "20900"
                }, 
                "name": "Azienda Ospedaliera San Gerardo, Central Contact (9 recruting centers)"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comprehensive Information Imparted to Patients With Epilepsy and Comorbidity and Decreased Prevalence of Adverse Treatment Effects. The EDU-COM Study.", 
        "other_outcome": {
            "measure": "The monetary costs of medical contacts, hospital admissions, and drugs; the one-hour meetings with patients assigned to the experimental arm will be included in the costs", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_official": {
            "affiliation": "Azienda Ospedaliera San Gerardo Monza", 
            "last_name": "Simone Beretta, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome is defined by the number of patients free from clinically relevant adverse treatment events and/or drug interactions in each treatment arm at end of study.", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804322"
        }, 
        "responsible_party": {
            "investigator_affiliation": "San Gerardo Hospital", 
            "investigator_full_name": "Dr. Simone Beretta", 
            "investigator_title": "MD, PhD, Research Neurologist (Study Coordinator)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "The mean and median number of adverse treatment events in each treatment arm, at each intermediate visit and at end of study", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Total HRQOL summary score changes (comparing last follow-up to admission visit", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "The mean and median number of drug interactions in each treatment arm, at each intermediate visit and at end of study", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "San Gerardo Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Agenzia Italiana del Farmaco", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "San Gerardo Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}