{
    "clinical_study": {
        "@rank": "58888", 
        "arm_group": {
            "arm_group_label": "New extensively hydrolyzed casein formula", 
            "arm_group_type": "Experimental", 
            "description": "Subjects with cow's milk allergy treated with a new formula"
        }, 
        "brief_summary": {
            "textblock": "Cow's milk protein allergy is defined as an immunological reaction to one or more milk\n      proteins. A variety of symptoms can be suggestive for cow's milk protein allergy . Cow's\n      milk protein allergy is suspected clinically in 5-15% of infants, while most estimates of\n      prevalence of cow's milk protein allergy vary from only 2 to 5 %. Confusion regarding cow's\n      milk protein allergy prevalence is often due to differences in study populations, study\n      design and a lack of defined diagnostic criteria. The importance of defined diagnostic\n      criteria needs to be emphasised. It precludes infants from an unnecessary diet and avoids\n      delay in diagnosis, which can lead to malnutrition.\n\n      There are two clinical types of cow's milk protein allergy: the immediate and the delayed\n      type. The immediate type usually presents within minutes after the ingestion of cow's milk\n      protein with urticaria, angio-oedema, vomiting or an acute flare of atopic dermatitis and is\n      present in slightly more than half of the patients with cow's milk protein allergy. Delayed\n      reactions such as atopic dermatitis or gastrointestinal symptoms like proctocolitis or\n      enteropathy usually present after hours or days.\n\n      Immunologically, cow's milk protein allergy can be IgE or non-IgE mediated. IgE mediated\n      reactions are often of the immediate type. Non-IgE mediated reactions are often cell\n      mediated or mixed cell and IgE mediated and are more difficult to prove by specific testing.\n      The immunological reaction differentiates cow's milk protein allergy from other milk induced\n      pathology such as lactose intolerance.\n\n      A variety of symptoms can be suggestive for cow's milk protein allergy although none of them\n      is diagnostic. A good medical history remains the cornerstone for the diagnosis.\n\n      The treatment of cow's milk protein allergy is the dietary elimination of cow's milk\n      proteins. In non-breastfed infants and children less than 2 years of age, a substitute\n      formula is mandatory as prescribed by several international scientific societies.\n      Extensively hydrolyzed formulas are used as therapeutic formulas. An extensively hydrolysed\n      formula is often a whey or casein based formula in which the protein has been chopped up in\n      smaller pieces that are less allergenic. Because of high cross-reactivity (up to 80%) and\n      nutritional inadequacy, the use of any other animal milk or soy-based formula is\n      precluded.The infant should be maintained on an elimination diet until the child is between\n      9-12 months of age or at least for 6 months, whichever occurs first. In most cases, symptoms\n      will improve substantially within 2-4 weeks if diagnosis is correct.\n\n      According to consensus in literature, a therapeutic formula is a formula tolerated by at\n      least 90% (with 95% confidence) of cow's milk protein allergy infants.\n\n      The aim of the investigators study is to show the efficacy, tolerance and nutritional\n      adequacy of a newly developed thickened extensively hydrolyzed formula in infants with a\n      proven cow's milk protein allergy. In all included patients, cow's milk protein allergy will\n      have been diagnosed based on a double blind placebo controlled food challenge, considered as\n      golden standard in cow's milk protein allergy  diagnosis. To evaluate efficacy of the\n      formula, the formula has to be tolerated by at least 90% (with 95% confidence) of cow's milk\n      protein allergy  infants following literature consensus. A symptom diary will be filled out\n      for this purpose by the patients' parents or legal guardians and the patient will be\n      followed clinically by his doctor several times during the study period.\n\n      Nutritional adequacy of the formula will be evaluated clinically by following growth and\n      weight several times during the study period and by comparing it to the standard WHO growth\n      curves, based on breastfed infants."
        }, 
        "brief_title": "Evaluation of the Efficacy of a New Infant Formula in Subjects With Cow's Milk Allergy", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cow's Milk Allergy", 
        "condition_browse": {
            "mesh_term": [
                "Hypersensitivity", 
                "Milk Hypersensitivity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  between 1 and 12 months old\n\n          -  having a CMPA confirmed by a double-blind placebo controlled food challenge performed\n             in the last 3 months, or with cow's milk allergy highly suspected based on clinical\n             symptoms ( but not confirmed. In this case, a double blind food challenge will be\n             performed during the first 3 months following inclusion\n\n          -  whose parent(s) signed the informed consent form\n\n        Exclusion Criteria:\n\n          -  Infants aged less than 1 month or more than 12 months\n\n               -  Infants with eosinophilic disorders of the gastrointestinal tract\n\n               -  Infants mainly or exclusively breastfed, with willingness to continue\n                  breast-feeding\n\n               -  Infants having a weight at inclusion < 2500g,\n\n               -  Infants fed (at the time of inclusion or in the past) with an extensively\n                  hydrolyzed formula with no improvement of the symptoms,\n\n               -  Infants who refused to drink an extensively hydrolyzed formula anytime prior to\n                  inclusion,\n\n               -  Infants fed with a vegetable based formula ,\n\n               -  Infants fed an amino acid based formula\n\n               -  Infants who should be fed with an amino acid based formula according to\n                  recommendations\n\n               -  Infants who had an anaphylactic reaction in the past,\n\n               -  Infants presenting with any situation which, according to the investigator, may\n                  interfere with the study participation, or lead to a particular risk for the\n                  subject, such as, but not limited to , concomitant chronic systemic diseases,\n                  congenital cardiac defects, active tuberculosis, autoimmune diseases,\n                  immunodeficiency, chronic inflammatory bowel diseases, celiac disease, cystic\n                  fibrosis, metabolic diseases, lactose intolerance, malignancy, chronic pulmonary\n                  diseases, malformations of the gastrointestinal tract.\n\n               -  Infants already participating in another clinical trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Months", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02149134", 
            "org_study_id": "COMETE13"
        }, 
        "intervention": {
            "arm_group_label": "New extensively hydrolyzed casein formula", 
            "intervention_name": "TeHF2013-01", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "contact": {
                "last_name": "Roberto Berni Canani", 
                "phone": "0817462680"
            }, 
            "facility": {
                "address": {
                    "city": "Naples", 
                    "country": "Italy", 
                    "zip": "80131"
                }, 
                "name": "University of Naples Federico II"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Cow's Milk Allergy: Evaluation of the Efficacy of a New Thickened Extensively Hydrolyzed Formula (TeHF2013-01) in Infants With Confirmed Cow's Milk Protein Allergy", 
        "overall_contact": {
            "last_name": "Roberto Berni Canani, MD, PhD", 
            "phone": "0817462680"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethic Committee"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All subjects perform an oral food challenge with the new study formula. If the infant not react to the new hypoallergenic formula during the oral food challenge, the subjects tolerate this product and will assume it every day for 4 months, as treatment for cow's milk allergy.", 
            "measure": "Number of subjects tolerants to a new hypoallergenic formula demonstrated by oral food challenge with the new study formula.", 
            "safety_issue": "No", 
            "time_frame": "At the moment of oral food challenge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02149134"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federico II University", 
            "investigator_full_name": "Roberto Berni Canani", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federico II University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federico II University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}