{
    "clinical_study": {
        "@rank": "151414", 
        "arm_group": {
            "arm_group_label": "Prednisone", 
            "arm_group_type": "Other", 
            "description": "Participants who are started on Prednisone 40 mg per day for 2 weeks and then tapered."
        }, 
        "brief_summary": {
            "textblock": "Steroid is commonly used to treat autoimmune disorders such as rheumatoid arthritis, lupus,\n      and inflammatory bowel disease (Crohn's Disease and Ulcerative Colitis). However, its use is\n      associated with numerous systemic side-effects, including diabetes, osteoporosis, and\n      potentially significant mood changes. The investigators wish to determine how common\n      patients with inflammatory bowel disease experience mood changes when they take steroid for\n      their disease."
        }, 
        "brief_title": "Steroid-induced Mood Changes in Patients With Inflammatory Bowel Disease", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Inflammatory Bowel Disease 11", 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients who are eligible to participate in the study are invited. Before starting\n      prednisone therapy, the following data are collected: basic demographic data (age, gender),\n      education history, past medical history (particularly IBD history such as age of diagnosis\n      and previous treatments/surgery), current medications/non-prescription drugs will be\n      collected. IBD activity is measured by Harvey-Bradshaw Index for Crohn's Disease and Simple\n      Clinical Colitis Activity Index (SCCAI) for all subjects with Ulcerative Colitis. Subjects\n      are asked to complete self-administered surveys --- Internal State Scale (ISS) for patients\n      to self-report mood states including depressive, manic, or mixed states and Beck Depression\n      Inventory II (BDI-II) for screening depression\n\n      Two weeks after starting Prednisone 40 mg/day and at the end of steroid taper, IBD activity\n      will be measured by Harvey-Bradshaw Index for Crohn's Disease and Simple Clinical Colitis\n      Activity Index (SCCAI) for all subjects with Ulcerative Colitis. Self-administered surveys\n      --- Internal State Scale (ISS) and Beck Depression Inventory II (BDI-II) are completed.\n\n      It is possible that a new diagnosis of an underlying psychiatric disorder may be discovered\n      as a result of participating in this study. In the event that an underlying psychiatric\n      disorder is suspected based on the results of the questionnaires on the first visit (BDI-II\n      ≥21 moderate depression or ISS Activation scale ≥ 155), the patient would be offered the\n      option for an expedited formal psychiatric referral. This will not exclude them from the\n      study unless therapy is deemed necessary by the consulting psychiatrist.\n\n      Should patients develop significant mood changes impairing daily/social functioning during\n      the study as a result of steroid therapy, they will be assessed urgently by attending\n      gastroenterologist and if necessary, in consultation with a psychiatrist to determine the\n      best course of action, which may include cessation of steroid therapy or addition of\n      psychiatric therapy. Otherwise, less significant mood changes will be monitored closely as\n      these may be expected to resolve upon discontinuation of steroid therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Outpatients with active Ulcerative Colitis or Crohn's Disease being initiated on oral\n             prednisone for treatment of their IBD.\n\n          -  Age 19 or greater\n\n          -  Must be able to read and understand English\n\n          -  Must be capable of providing informed written consent\n\n        Exclusion Criteria:\n\n          -  Hospitalization within 2 weeks of study entry\n\n          -  Liver cirrhosis with or without evidence of synthetic liver dysfunction\n\n          -  Medications that interfere with corticosteroid metabolism (Clarithromycin,\n             cyclosporine, imatinib, ketoconazole, and nefazodone)\n\n          -  Psychiatric medication changes within 1 month of study entry\n\n          -  Recreational drug use (due to their potential to alter mood) and/or alcohol abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981889", 
            "org_study_id": "H13-02183"
        }, 
        "intervention": {
            "arm_group_label": "Prednisone", 
            "description": "Participants will be started on oral prednisone 40mg/day for two weeks as per standard of practice in IBD management, before starting a tapering course.", 
            "intervention_name": "Prednisone", 
            "intervention_type": "Drug", 
            "other_name": "Prednisone 40 mg"
        }, 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "steroid, inflammatory bowel diseases", 
        "lastchanged_date": "November 14, 2013", 
        "location": {
            "contact": {
                "email": "cgalorport@gmail.com", 
                "last_name": "Cherry E Galorport", 
                "phone": "604-688-6332", 
                "phone_ext": "222"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6Z 2K5"
                }, 
                "name": "Pacific Gastroenterology Associates"
            }, 
            "investigator": [
                {
                    "last_name": "Greg Rosenfeld, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brian Bressler, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "George Ou, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Steroid-induced Mood Changes in Patients With Inflammatory Bowel Disease", 
        "overall_contact": {
            "email": "cgalorport@gmail.com", 
            "last_name": "Cherry E Galorport", 
            "phone": "604-688-6332", 
            "phone_ext": "222"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Greg Rosenfeld, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Incidence rate of steroid-induced mood changes (as defined by BDI-II score increase by 10 points, or manic/hypomanic symptoms with ISS activation score increase by 50 points) will be determined. The score from validated scales will be analyzed using t-test to determine if there is any statistically significant change from baseline after institution of steroid treatment. Total scores as well as modified scale scores (after removing gastrointestinal symptoms that may be influenced by IBD activities) will be compared. Descriptive analyses will also be performed.", 
            "measure": "Determination of steroid-induced mood changes.", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed up until they taper their steroid dose, average of 6 weeks"
        }, 
        "reference": [
            {
                "PMID": "5053810", 
                "citation": "Acute adverse reactions to prednisone in relation to dosage. Clin Pharmacol Ther. 1972 Sep-Oct;13(5):694-8."
            }, 
            {
                "PMID": "1444500", 
                "citation": "Olsen EA, Carson SC, Turney EA. Systemic steroids with or without 2% topical minoxidil in the treatment of alopecia areata. Arch Dermatol. 1992 Nov;128(11):1467-73."
            }, 
            {
                "PMID": "20068560", 
                "citation": "Kornbluth A, Sachar DB; Practice Parameters Committee of the American College of Gastroenterology. Ulcerative colitis practice guidelines in adults: American College Of Gastroenterology, Practice Parameters Committee. Am J Gastroenterol. 2010 Mar;105(3):501-23; quiz 524. doi: 10.1038/ajg.2009.727. Epub 2010 Jan 12. Erratum in: Am J Gastroenterol. 2010 Mar;105(3):500."
            }, 
            {
                "PMID": "6319464", 
                "citation": "Lewis DA, Smith RE. Steroid-induced psychiatric syndromes. A report of 14 cases and a review of the literature. J Affect Disord. 1983 Nov;5(4):319-32."
            }, 
            {
                "PMID": "17501951", 
                "citation": "Fardet L, Flahault A, Kettaneh A, Tiev KP, Généreau T, Tolédano C, Lebbé C, Cabane J. Corticosteroid-induced clinical adverse events: frequency, risk factors and patient's opinion. Br J Dermatol. 2007 Jul;157(1):142-8. Epub 2007 May 14."
            }, 
            {
                "PMID": "8778901", 
                "citation": "Naber D, Sand P, Heigl B. Psychopathological and neuropsychological effects of 8-days' corticosteroid treatment. A prospective study. Psychoneuroendocrinology. 1996 Jan;21(1):25-31."
            }, 
            {
                "PMID": "11799343", 
                "citation": "Brown ES, Suppes T, Khan DA, Carmody TJ 3rd. Mood changes during prednisone bursts in outpatients with asthma. J Clin Psychopharmacol. 2002 Feb;22(1):55-61."
            }, 
            {
                "PMID": "15191017", 
                "citation": "Bolanos SH, Khan DA, Hanczyc M, Bauer MS, Dhanani N, Brown ES. Assessment of mood states in patients receiving long-term corticosteroid therapy and in controls with patient-rated and clinician-rated scales. Ann Allergy Asthma Immunol. 2004 May;92(5):500-5."
            }, 
            {
                "PMID": "8991972", 
                "citation": "Beck AT, Steer RA, Ball R, Ranieri W. Comparison of Beck Depression Inventories -IA and -II in psychiatric outpatients. J Pers Assess. 1996 Dec;67(3):588-97."
            }, 
            {
                "PMID": "11252648", 
                "citation": "Bauer MS, Vojta C, Kinosian B, Altshuler L, Glick H. The Internal State Scale: replication of its discriminating abilities in a multisite, public sector sample. Bipolar Disord. 2000 Dec;2(4):340-6."
            }, 
            {
                "PMID": "6102236", 
                "citation": "Harvey RF, Bradshaw JM. A simple index of Crohn's-disease activity. Lancet. 1980 Mar 8;1(8167):514. No abstract available."
            }, 
            {
                "PMID": "9771402", 
                "citation": "Walmsley RS, Ayres RC, Pounder RE, Allan RN. A simple clinical colitis activity index. Gut. 1998 Jul;43(1):29-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981889"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "15555725", 
            "citation": "Brown ES, Chamberlain W, Dhanani N, Paranjpe P, Carmody TJ, Sargeant M. An open-label trial of olanzapine for corticosteroid-induced mood symptoms. J Affect Disord. 2004 Dec;83(2-3):277-81."
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}