{
    "clinical_study": {
        "@rank": "29984", 
        "arm_group": {
            "arm_group_label": "Study cohort", 
            "description": "Cohort of patients who have previously undergone transradial catheterization with the use of a 7F vascular sheath"
        }, 
        "brief_summary": {
            "textblock": "Radial artery occlusion may occur after performance of coronary catheterization via the\n      radial artery (transradial approach). In some cases it may be desirable to insert large (7F)\n      catheters via the radial artery, however the impact of increased catheter size on subsequent\n      radial artery patency is unclear. We hypothesize that radial artery occlusion following 7F\n      catheterization is rare and occurs in < 5% of the cases."
        }, 
        "brief_title": "Assessment of Radial Artery Patency Following Catheterization With a 7F Sheath", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Catheterization", 
            "Transradial Patency"
        ], 
        "detailed_description": {
            "textblock": "Background:\n\n      Coronary catheterization is a commonly performed diagnostic and therapeutic procedure. The\n      procedure is most commonly performed via the transfemoral approach (via the femoral artery).\n      Recently the transradial approach (via the radial artery) has been gaining popularity since\n      it is associated with decreased risk of bleeding and facilitates patient mobilization\n      following the procedure (1-3). During the catheterization procedure a sheath (tube) is\n      inserted into the access artery so as to enable insertion of catheters and devices into the\n      body. Vascular sheaths may have different internal diameters, which are measured in French\n      (F) units. Commonly used sheath sizes for coronary catheterization are 5F and 6F, however\n      use of larger 7F sheaths is beneficial when more complex procedures are performed such as\n      insertion of two coronary stents. Use of a 7F sheath creates a slightly larger orifice\n      within the blood vessel wall and may potentially increase the risk of damage to the vessel\n      wall and hemorrhage.\n\n      The palm of the hand normally receives dual blood supply via the radial and ulnar arteries.\n      Prior to performing transradial catheterization the ability of the ulnar artery to supply\n      blood to the whole palm is confirmed by performing an Allen Test, in order to avoid palmar\n      ischemia if the radial artery becomes occluded following the procedure. Radial artery\n      occlusion in the presence of a normal pre-procedural Allen Test is almost universally\n      asymptomatic, however it may preclude future use of the radial artery for vascular access or\n      as a coronary graft if bypass surgery is performed. The frequency of radial artery occlusion\n      following transradial catheterization ranges from 5% to 15% in different reports (4),\n      depending on many factors such patient selection, degree of anticoagulation during the\n      procedure and the time interval between performance of the procedure and studying the radial\n      artery patency. Use of larger sheaths has also been reported as a risk factor for radial\n      artery occlusion (5), however the true incidence of this complication is unclear. It is\n      desirable to discover the true rate of radial artery occlusion following catheterization\n      with a 7F sheath, since such knowledge may assist physicians in planning the optimal\n      catheterization strategy.\n\n      Aims:\n\n      The aim of the study will be to examine the occurrence of radial artery occlusion following\n      transradial catheterization with a 7F sheath.\n\n      Hypothesis:\n\n      Radial artery occlusion following 7F catheterization is rare and occurs in < 5% of the\n      cases.\n\n      Methods:\n\n      The study will be performed as part of Mr. Dan Levin's required Medical School Thesis\n      research at the Faculty of Medicine, Technion IIT, Haifa, Israel. Two-hundred subjects who\n      have previously undergone transradial catheterization between the years 1999 and 2012 with a\n      7F sheath will be identified in the Lady Davis Carmel Medical Center Catheterization\n      laboratory computerized database. The subjects will be contacted by the study investigators\n      and will be invited to a meeting with the investigators at Carmel Medical Center. The study\n      protocol consists of a single meeting between the investigators and the study subjects.\n      During this meeting the subjects will be given explanation of the study protocol. If they\n      consent to participate in the study they will sign an informed consent form, undergo\n      physical examination of the reverse Allen test and ultrasound examination of the patency of\n      the radial artery. Radial artery patency will be studied with the reverse Allen test. This\n      test is performed by simultaneously occluding both the radial and ulnar arteries until no\n      pulse signal is detected with a pulse oximeter placed on the index finger. The pressure on\n      the radial artery is then released and reappearance of the pulse signal on the oximeter is\n      documented-signifying antegrade flow in the radial artery. This test is not associated with\n      any reported complications or morbidity. Radial artery flow will be studied with Doppler\n      ultrasound. The ultrasound test will be performed by Dr Salim Adawi at no cost. The\n      ultrasound test is a routine non-invasive study which is not associated with any reported\n      complications or morbidity. Clinical and procedural data will be collected in the CRF form\n      in order to characterize risk factors for radial artery occlusion.\n\n      Endpoints:\n\n        1. Normal reverse Allen test.\n\n        2. Antegrade flow in the radial artery by ultrasound.\n\n      Number of participants:\n\n      The Lady Davis Carmel Medical Center catheterization laboratory database will be scanned in\n      order to identify all patients who have undergone transradial catheterization with a 7F\n      sheath. Two-hundred patients, both men and women, will be recruited to the study.\n\n      Inclusion and exclusion criteria:\n\n      Two-hundred Hebrew-speaking subjects (male and female) who have previously undergone 7F\n      transradial cardiac catheterization at the Lady Davis Carmel Medical Center between 1999 and\n      2012 will be contacted. Upon giving informed consent they will be recruited to the study.\n\n      Statistical analysis Univariate and multivariate analysis will be performed in order to\n      identify demographic, clinical and procedural characteristics that are associated with\n      radial artery occlusion.\n\n      References\n\n        1. Amoroso et al. Transradial access for primary percutaneous coronary intervention: the\n           next standard of care? Heart 2010;96:1341-1344.\n\n        2. Freestone et al. Transradial cardiac procedures: The state of the art. Heart\n           2010;96:883-891.\n\n        3. Bertrand et al. Transradial Approach for Coronary Angiography and Interventions:\n           Results of the First International Transradial Practice Survey. JACC Intv.\n           2010;3;1022-1031.\n\n        4. Pancholy et al. Effect of Duration of Hemostatic Compression on Radial Artery Occlusion\n           After Transradial Access. CCI 2012;79:78-81.\n\n        5. Uhlemann et al. The Leipzig Prospective Vascular Ultrasound Registry in Radial Artery\n           Catheterization. JACC Intv 2012;5:36-43."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Previous transradial catheterization with a 7F vascular sheath\n\n        Exclusion Criteria:\n\n          -  Inability to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Two-hundred subjects who have previously undergone transradial cathetrization between the\n        years 1999 and 2012 with a 7F sheath will be identified in the Lady Davis Carmel Medical\n        Center Catheterization laboratory computerized database."
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01753817", 
            "org_study_id": "CMC-12-0016 CTIL"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary catheterization", 
            "Transradial patency"
        ], 
        "lastchanged_date": "December 26, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Haifa", 
                    "country": "Israel", 
                    "zip": "34362"
                }, 
                "name": "Carmel Medical Center"
            }, 
            "status": "Enrolling by invitation"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Radial Artery Patency Following Catheterization With a 7F Sheath", 
        "overall_contact": {
            "email": "jaffe@clalit.org.il", 
            "last_name": "Ronen Jaffe, MD", 
            "phone": "972-50-6265830"
        }, 
        "overall_official": {
            "affiliation": "Carmel Medical Center", 
            "last_name": "Ronen Jaffe, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Radial artery patency will be studied with the reverse Allen test. This test is performed by simultaneously occluding both the radial and ulnar arteries until no pulse signal is detected with a pulse oximeter placed on the index finger. The pressure on the radial artery is then released and reappearance of the pulse signal on the oximeter is documented-signifying antegrade flow in the radial artery. This test is not associated with any reported complications or morbidity.", 
            "measure": "Normal reverse Allen test", 
            "safety_issue": "No", 
            "time_frame": "Within 2 years of the initial procedure"
        }, 
        "reference": [
            {
                "PMID": "20801852", 
                "citation": "Amoroso G, Kiemeneij F. Transradial access for primary percutaneous coronary intervention: the next standard of care? Heart. 2010 Sep;96(17):1341-4. doi: 10.1136/hrt.2010.196824. Review."
            }, 
            {
                "PMID": "20478867", 
                "citation": "Freestone B, Nolan J. Transradial cardiac procedures: the state of the art. Heart. 2010 Jun;96(11):883-91. doi: 10.1136/hrt.2007.134213. Review."
            }, 
            {
                "PMID": "20965460", 
                "citation": "Bertrand OF, Rao SV, Pancholy S, Jolly SS, Rodés-Cabau J, Larose E, Costerousse O, Hamon M, Mann T. Transradial approach for coronary angiography and interventions: results of the first international transradial practice survey. JACC Cardiovasc Interv. 2010 Oct;3(10):1022-31. doi: 10.1016/j.jcin.2010.07.013."
            }, 
            {
                "PMID": "21584923", 
                "citation": "Pancholy SB, Patel TM. Effect of duration of hemostatic compression on radial artery occlusion after transradial access. Catheter Cardiovasc Interv. 2012 Jan 1;79(1):78-81. doi: 10.1002/ccd.22963. Epub 2011 May 16."
            }, 
            {
                "PMID": "22230148", 
                "citation": "Uhlemann M, Möbius-Winkler S, Mende M, Eitel I, Fuernau G, Sandri M, Adams V, Thiele H, Linke A, Schuler G, Gielen S. The Leipzig prospective vascular ultrasound registry in radial artery catheterization: impact of sheath size on vascular complications. JACC Cardiovasc Interv. 2012 Jan;5(1):36-43. doi: 10.1016/j.jcin.2011.08.011."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01753817"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Radial artery flow will be studied with Doppler ultrasound", 
            "measure": "Antegrade flow in the radial artery by ultrasound", 
            "safety_issue": "No", 
            "time_frame": "Within 2 years of the initial procedure"
        }, 
        "source": "Jaffe, Ronen, M.D.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jaffe, Ronen, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}