{
    "clinical_study": {
        "@rank": "18326", 
        "arm_group": [
            {
                "arm_group_label": "omafilcon A", 
                "arm_group_type": "Experimental", 
                "description": "Contact Lens Group"
            }, 
            {
                "arm_group_label": "Spectacle Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Prescription at Baseline"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to quantify the effectiveness of CooperVision MiSight®\n      (omafilcon A) soft (hydrophilic) contact lens in slowing the rate of progression of\n      juvenile-onset myopia."
        }, 
        "brief_title": "Efficacy and Safety of MiSight ® Contact Lenses in Reducing the Progression of Childhood Myopia.", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Myopia", 
        "condition_browse": {
            "mesh_term": "Myopia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior to being considered eligible to participate in this study, each subject MUST:\n\n               1. Be between 8 and 12 years of age inclusive at the baseline examination.\n\n               2. Have:\n\n                    1. read the Informed Assent,\n\n                    2. been given an explanation of the Informed Assent,\n\n                    3. indicated an understanding of the Informed Assent and\n\n                    4. signed the Informed Assent Form.\n\n               3. Have their parent or legal guardian:\n\n                    1. read the Informed Consent,\n\n                    2. been given an explanation of the Informed Consent,\n\n                    3. indicated an understanding of the Informed Consent and\n\n                    4. signed the Informed Consent Form.\n\n               4. Along with their parent or guardian, be capable of comprehending the nature of\n                  the study, and be willing and able to adhere to the instructions set forth in\n                  this protocol.\n\n               5. Along with their parent or guardian, agree to maintain the visit schedule and be\n                  able to keep all appointments as specified in the study protocol for the\n                  duration of the study\n\n               6. Agree to accept either the control or test lens as assigned by the randomisation\n                  scheme.\n\n               7. Agree to wear the assigned contact lenses for a maximum of 15 hours per day, ,\n                  for the duration of the 2 year study and to inform the study investigator if\n                  this schedule is interrupted.  (Wearing time may be modified by the study staff\n                  for health reasons.)\n\n               8. Possess wearable and visually functional eyeglasses.\n\n               9. Be in good general health, based on his/her and parent's/guardian's knowledge.\n\n              10. Have best-corrected visual acuity by manifest refraction of +0.10 logMAR (20/25\n                  Snellen equivalent) or better in each eye.\n\n              11. Meet the following refractive criteria determined by cycloplegic autorefraction\n                  at baseline:\n\n                    1. Spherical Equivalent Refractive Error (SERE): between -0.75 and -4.00 D\n                       inclusive.\n\n                    2. Astigmatism: < -0.75 D\n\n                    3. Anisometropia: < 1.00D\n\n        Exclusion Criteria:\n\n          -  Subjects may not be considered eligible if ANY of the following apply:\n\n               1. Subject has previously or currently wears contact lenses or rigid gas permeable\n                  contact lenses, including orthokeratology lenses.\n\n               2. Subject appears to exhibit poor personal hygiene (that in the investigator's\n                  opinion might prevent safe contact lens wear).\n\n               3. Subject is currently or prior to this study has been an active participant in\n                  another clinical study.\n\n               4. Parent / guardian or close relative is a member, of the office staff, including\n                  the investigator(s).\n\n               5. Current or prior use of bifocals, progressive addition lenses, atropine,\n                  pirenzepine or ANY other myopia control treatment.\n\n               6. Subject was born earlier than 30 weeks or weighed less than 1500g (3.3lb) at\n                  birth.\n\n               7. Regular use of ocular medications (prescription or over-the-counter), artificial\n                  tears, or wetting agents.\n\n               8. Current use of systemic medications which may significantly affect contact lens\n                  wear, tear film production, pupil size, accommodation or refractive state.  Such\n                  as, but not limited to: long term use of nasal decongestants (for example,\n                  pseudoephedrine, phenylephrine), antihistamines (for example, chlorpheniramine,\n                  diphenhydramine), Prednisolone or Ritalin (methylphenidate).\n\n               9. A known allergy to fluorescein, benoxinate, proparacaine or tropicamide.\n\n              10. A history of corneal hypoesthesia (reduced corneal sensitivity), corneal ulcer,\n                  corneal infiltrates, ocular viral or fungal infections or other recurrent ocular\n                  infections.\n\n              11. Strabismus by cover test at far (4 m) or near (40 cm) wearing distance\n                  correction.\n\n              12. Known ocular or systemic disease such as, but not limited to: anterior uveitis\n                  or iritis, episcleritis or scleritis, glaucoma, Sjogren's syndrome, lupus\n                  erythematosus, scleroderma, or diabetes.\n\n              13. Any ocular, systemic or neuro-developmental conditions that could influence\n                  refractive development.  Such as, but not limited to: persistent pupillary\n                  membrane, vitreous hemorrhage, cataract, corneal scarring, ptosis eyelid\n                  hemangiomas, Marfan's Syndrome, Down's syndrome, Ehler's-Danlos syndrome,\n                  Stickler's syndrome, ocular albinism, retinopathy of prematurity.\n\n              14. Keratoconus or an irregular cornea.\n\n              15. Biomicroscope findings that would contraindicate contact lens wear including,\n                  but not limited to:\n\n                    1. corneal scars within the visual axis\n\n                    2. neovascularisation or ghost vessels > 1.5 mm in from the limbus\n\n                    3. Any active anterior segment ocular disease that would contraindicate\n                       contact lens wear.\n\n                    4. giant papillary conjunctivitis of Grade 2 or worse\n\n                    5. allergic or seasonal conjunctivitis (if the study investigator believes it\n                       could significantly interfere with maintaining the specified contact lens\n                       wearing schedule)\n\n                    6. clinically significant (Grade 3 or 4) abnormalities of the anterior\n                       segment, lids, conjunctiva, sclera or associated structures.\n\n              16. The investigator for any reason considers that it is not in the best interest of\n                  the subject to participate in the study.\n\n              17. Have pathological myopia To be eligible to begin the study, a subject must have\n                  ALL of the inclusion criteria and NONE of the exclusion criteria present."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01917110", 
            "org_study_id": "P2013/05"
        }, 
        "intervention": [
            {
                "arm_group_label": "omafilcon A", 
                "intervention_name": "omafilcon A", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Spectacle Group", 
                "intervention_name": "Spectacle", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain"
                }, 
                "name": "Departamento de Óptica y Optometría de la Universidad Europea de Madrid"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of MiSight ® Contact Lenses in Reducing the Progression of Childhood Myopia, Not Pathological, Aged 8-12 Years Randomized Clinical Trial.", 
        "overall_official": {
            "affiliation": "Departamento de Optica y Optometria de la Universidad Europea de Madrid", 
            "last_name": "Cesar Villa Collar, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in the spherical equivalent refractive error relative to baseline.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 week, 1 month, 6 months, 12 months, 18 months, 24 months"
            }, 
            {
                "measure": "Change in axial length relative to baseline.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 week, 1 month, 6 months, 12 months, 18 months, 24 months"
            }, 
            {
                "measure": "Measurement of corneal curvature (keratometry)relative to baseline.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 week, 1 month, 6 months, 12 months, 18 months, 24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01917110"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Measurement of pupil diameter relative to baseline.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 1 week, 1 month, 6 months, 12 months, 18 months, 24 months"
        }, 
        "source": "Coopervision, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Coopervision, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}