{
    "clinical_study": {
        "@rank": "68845", 
        "arm_group": [
            {
                "arm_group_label": "Caldolor", 
                "arm_group_type": "Active Comparator", 
                "description": "800mg administered IV over 5 minutes"
            }, 
            {
                "arm_group_label": "Sugar water", 
                "arm_group_type": "Placebo Comparator", 
                "description": "250mL of normal saline to be administered over 5 minutes"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done because the investigators wish to study ways to improve recovery\n      after surgery. Injury, including surgical injury, causes inflammation. Inflammation is the\n      body's attempt to protect itself and to start the healing process. Some surgical\n      complications are related to the body's natural inflammatory response. Although mainly a\n      healing response, inflammation can also have side effects which delay recovery. The\n      investigators wish to determine the effect of a medication known as ibuprofen on recovery.\n      You may know ibuprofen by the name Advil or Motrin. The medication will be given through the\n      vein prior to the start of the surgery. Three blood samples will be taken, two while the\n      patient is under anesthesia. The subject will be asked to complete several questionnaires."
        }, 
        "brief_title": "Effect IV Ibuprofen and Inflammatory Responses", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gallbladder Disease", 
        "condition_browse": {
            "mesh_term": "Gallbladder Diseases"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, placebo-controlled, two-arm parallel, multi-center\n      study.\n\n      Thirty subjects (15 in each arm) will be enrolled. Subjects, over the age of 18, undergoing\n      laparoscopic cholecystectomy under general anesthesia will be screened for eligibility to\n      participate in the study. Subjects will be screened, recruited, and randomized during the\n      preadmission visit or the day of surgery. Eligible subjects will be randomized to one of the\n      two treatment group in a 1:1 ratio to receive either IV ibuprofen or matching placebo. Both\n      men and women will be recruited, and there is no limitation as to racial and ethnic origin.\n\n      Participation in the study will not alter the patient's anesthetic management. Routine\n      anesthesia monitors used during general anesthesia will be used. Patients will receive\n      either 800mg IV ibuprofen or placebo pre-operatively. After pre-oxygenation, general\n      anesthesia will be induced with lidocaine (1 mg/kg), propofol (1-2 mg/kg), and fentanyl (up\n      to 5 mcg/kg). Tracheal intubation will be facilitated with rocuronium (0.6 mg/kg).\n      Anesthesia will be maintained with air/oxygen (60%/40%), sevoflurane, and fentanyl. The\n      anesthesiologist will be allowed to administer additional doses of fentanyl at his/her\n      discretion. All patients will receive ondansetron 4 mg prior to the end of operation.\n      Patients will be awakened and extubated in the OR and will be transferred to the PACU after\n      following simple commands. All patients will also be able to receive rescue doses of opioids\n      as indicated by a Numeric Pain Rating Scale score >2 or upon request.\n\n      ii. Sample Size Justification: The proposed study is a pilot trial designed to explore the\n      relationship between inflammatory markers and the quality of recovery. To our knowledge this\n      vital connection has never been investigated. Therefore, we cannot use commonly accepted\n      methods of sample size calculations. Mahdy et al examined levels of IL-6, IL-10, and\n      cortisol in patients undergoing urological surgery and treated with indomethacin versus\n      placebo (12). A sample size of twenty three patients per group was sufficient to show a\n      difference in cytokine levels. Tasdogan et al compared levels of IL-1, IL-6, and TNF-alpha\n      in patients requiring postoperative ventilation after abdominal surgery and treated with\n      dexmedetomidine versus propofol (18). A sample size of twenty patients per group was\n      sufficient to demonstrate the difference in cytokine concentrations. Kim et al studied\n      changes in cytokine levels in patients undergoing total abdominal hysterectomy and\n      pretreated with clonidine (19). These investigators studied ten patients per group. The\n      sample size was sufficient to demonstrate changes in IL-6 related to surgical stress.\n      Therefore, we believe, that a sample size of 30 patients per group is an adequate sample to\n      demonstrate the changes in level of inflammatory markers and explore the quality of\n      recovery.\n\n      iii. IV ibuprofen administration The study drug will be given via intravenous infusion\n      beginning after a placement of the IV line. The dose will be fixed at 800mg infused over 5\n      minutes.\n\n      iv. Inclusion criteria:\n\n        1. Adults, 18 and over, who will undergo laparoscopic cholecystectomy.\n\n        2. Subject is non-lactating and is either:\n\n             1. Not of childbearing potential\n\n             2. Of childbearing potential but is not pregnant at time of baseline as determined by\n                pre-surgical pregnancy testing.\n\n        3. Subject is ASA physical status 1, 2, or 3. v. Exclusion criteria:\n\n      1. Cognitively impaired (by history) 2. Subject requires chronic antipsychotic history 3.\n      Subject is anticipated to require an additional surgery within 90 days after the intended\n      surgery 4. Chronic use of steroids or opioids 5. Subject has received treatment with COX\n      inhibitors within 3 days of study entry 6. Subject for whom opiates, benzodiazepines, and\n      COX inhibitors are contraindicated vi. Endpoints: Concentration of the cytokines TNF-alpha,\n      IL-1Beta, IL-2, IL-6, IL-10, and IFN-gamma as well as prostaglandin E2, cortisol and c\n      reactive protein at different time points will be our primary outcome. Changes in mediator\n      levels in the IV ibuprofen versus placebo groups will be compared. Plasma samples will be\n      collected before administration of any drug (after placement of IV lines), before induction,\n      at the end of the surgery in the operating room and 2-3 hours after the end of the surgery\n      in the PACU.\n\n      All plasma samples will be analyzed in the laboratory of Susan Gould-Fogerite, PhD.\n\n      The secondary outcome parameters will be the quality of recovery score (QoR-40) to measure\n      quality of recovery from surgery and a simple fatigue scale. Forty questions in five\n      dimensions will be scored by patients on a five-point Likert scale. This assessment was\n      developed and validated by Myles et al (20). Nine points fatigue scale is often used to\n      assess progress of recovery in head trauma patients. Geriatric depression scale and digits\n      backward and forward will be utilized. All metrics will be administered on the day of\n      surgery, before the surgery, 2-3 hours after the end of the surgery in the PACUand on\n      postoperative days 1 and 3. Exploratory analysis will examine whether correlations exist\n      between inflammatory mediator concentrations and the objective measures of recovery and\n      fatigue.\n\n      vii. Methods and Procedures\n\n      1. Data monitoring plan Adverse events will include events reported by the subject and\n      thought to be associated with the research. Unanticipated problems and adverse events will\n      be gathered by study investigators. Adverse events will be evaluated at each study visit,\n      including follow up telephone calls. Any serious adverse effects will be reported to the IRB\n      according to regulatory requirements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  undergoing laparoscopic cholecystectomy under general anesthesia\n\n          -  American Society of Anesthesiologists status of 1, 2 or 3 (as determined by the\n             anesthesiologists)\n\n          -  not pregnant of breast feeding\n\n        Exclusion Criteria:\n\n          -  cognitively impaired\n\n          -  using antipsychotic drugs\n\n          -  chronic use of steroids or opioids\n\n          -  subject has received COX inhibitors within 3 days if surgery\n\n          -  subjects for whom opiates, benzodiazepines and COX inhibitors are contraindicated\n\n          -  subjects with a history of bleeding disorders or peptic ulcer disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938040", 
            "org_study_id": "2012001793"
        }, 
        "intervention": [
            {
                "arm_group_label": "Caldolor", 
                "intervention_name": "caldolor", 
                "intervention_type": "Biological", 
                "other_name": "intravenous ibuprofen"
            }, 
            {
                "arm_group_label": "Sugar water", 
                "intervention_name": "sugar water/placebo", 
                "intervention_type": "Other", 
                "other_name": "250mL. intravenous sugar water administered over 5 minutes"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ibuprofen"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "laparoscopic cholecystectomy", 
        "lastchanged_date": "April 21, 2014", 
        "location": [
            {
                "contact": {
                    "email": "bekkeray@umdnj.edu", 
                    "last_name": "Alex Bekker, MD, PhD", 
                    "phone": "973-972-5007"
                }, 
                "facility": {
                    "address": {
                        "city": "Newark", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07101"
                    }, 
                    "name": "University Hospital"
                }, 
                "investigator": {
                    "last_name": "Alex Bekker, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jmy@aol.com", 
                    "last_name": "Joel Yarmush, MD, MPA", 
                    "phone": "718-780-5945"
                }, 
                "facility": {
                    "address": {
                        "city": "Brooklyn", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11215"
                    }, 
                    "name": "New York Methodist Hospital"
                }, 
                "investigator": {
                    "last_name": "Joel Yarmush, MD, MPA", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "andrew.perez@mountsinai.org", 
                    "last_name": "Andrew Perez, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "MT. Sinai Medical Center"
                }, 
                "investigator": {
                    "last_name": "Andrew Perez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Double Blind, Pilot Study on the Effect of Intravenous Ibuprofen on Inflammatory Responses in Patients Undergoing Surgery With General Anesthesia: Correlation With Clinical Outcomes", 
        "overall_contact": {
            "email": "bekkeray@umdnj.edu", 
            "last_name": "Alex Bekker, MD, PhD", 
            "phone": "973 972-5007"
        }, 
        "overall_contact_backup": {
            "email": "shoenbce@umdnj.edu", 
            "last_name": "Catherine Schoenberg, BSN", 
            "phone": "973 972-7477"
        }, 
        "overall_official": {
            "affiliation": "UMDNJ/NJMS", 
            "last_name": "Alex Bekker, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "blood for concentration of cytokines will be drawn Post Anesthesia Care unit at 2 hours following surgery and compared with cytokine levels drawn preoperatively and intraoperatively.", 
            "measure": "inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "2 hours following end of surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938040"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Quality of recovery score (QoR-40)(forty questions in 5 dimensions), simple fatigue scale (9 questions), digits forward and backward, geriatric depression scale", 
            "measure": "Quality of recovery", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline at 48 hours post operatively"
        }, 
        "source": "Rutgers, The State University of New Jersey", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Medicine and Dentistry of New Jersey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}