{
    "clinical_study": {
        "@rank": "125981", 
        "arm_group": [
            {
                "arm_group_label": "UVA-1 Phototherapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Receive medium dose UVA-1 (70 J/cm2) 3x/week for 10 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Sham Comparator", 
                "description": "Receive \"sham\" UVA1 phototherapy (0 J/cm2) 3x/week for 10 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized, blinded, and controlled trial to assess the efficacy and safety of\n      UVA1 phototherapy in the treatment of active morphea in adults and children. Forty patients\n      will be randomized to receive either medium dose (70 J/cm2) phototherapy (active UVA1\n      phototherapy) with an ultraviolet translucent acrylic screen or \"sham\" UVA1 (0 J/cm2)\n      phototherapy with an ultraviolet opaque acrylic screen 3 times per week for 10 weeks. The\n      phototherapists, patients, and principal investigator will be blinded to whether the\n      patients receive active or sham UVA1 phototherapy.  Patients will only be allowed to apply\n      emollients during the study.\n\n      Patients completing the randomized placebo controlled trial (RPCT) will be followed during\n      an open observation period for 3 months. During the open phase, all outcome measures from\n      the RPCT (LoSSI, PGA-A) will be assessed every 5 weeks as well as adverse events. Patients\n      who received sham UVA1 phototherapy will be invited to receive active UVA1 phototherapy\n      using the same protocol as in the RPCT during the open observation. Adult patients enrolled\n      in the RPCT will also be part of a nested translational study investigating the effect of\n      UVA1 phototherapy on gene expression from whole skin biopsies taken before (Study Visit 1)\n      and after UVA1 phototherapy (Study Visit 3). Gene expression profiles will be compared in\n      lesional skin before and after treatment as well as nonlesional skin."
        }, 
        "brief_title": "Treatment Study Comparing UVA-1 Phototherapy Versus Placebo Treatment for Morphea", 
        "condition": [
            "Scleroderma, Localized", 
            "Morphea", 
            "Scleroderma, Circumscribed"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Scleroderma, Systemic", 
                "Scleroderma, Diffuse", 
                "Scleroderma, Localized"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Presence of at least one active morphea lesion (linear, plaque, generalized, or mixed\n             subtypes) confirmed by the primary investigator and/or by histopathological\n             examination.  Morphea lesions are clinically distinctive and therefore biopsy will\n             only be performed if the diagnosis is in doubt.\n\n          -  Age > 6 years at enrollment\n\n          -  Male or female\n\n          -  Patient or legal guardian must be able to speak and read English or Spanish at a 6th\n             grade reading level. A translator will be available with additional consent forms in\n             Spanish.\n\n          -  Both male and female patients will be eligible\n\n          -  All races and ethnic backgrounds will be included\n\n          -  Ability to give informed consent: Patients must be able to give informed consent or\n             they will give assent with parent or guardian consent as a minor to be a part of the\n             study (if > 10 -17 years).\n\n        Exclusion Criteria:\n\n          -  Age < 6 years at enrollment.  (Patients under the age of 6 years will be excluded\n             because study participants must be able to comply with the use of protective goggles\n             and lie still during UVA1 phototherapy.)\n\n          -  Presence of morphea profunda or eosinophilic fasciitis\n\n          -  Contraindication to UVA1 phototherapy, including personal history of melanoma or\n             non-melanoma skin cancer, history of photosensitive disorders (systemic lupus\n             erythematosus, porphyrias, polymorphic light eruption, xeroderma pigmentosum, and the\n             like), history of any type of organ transplant (solid organ or bone marrow).\n\n          -  Current or <2 months prior use of systemic immunosuppressive therapy (methotrexate,\n             prednisone mycophenolate mofetil, etc) or UVA1 phototherapy <2 months prior to\n             enrollment.\n\n          -  Prior failed UVA1 phototherapy (defined as requiring initiation of systemic therapy\n             during or within 1 month of completion of prior course of UVA1 phototherapy).\n\n          -  Presence of the following related to diagnosis of morphea: systemic manifestations\n             (arthritis, uveitis, CNS changes, and the like), limited range of motion,\n             contracture, limb length discrepancy requiring oral systemic therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799174", 
            "org_study_id": "022012025"
        }, 
        "intervention": [
            {
                "arm_group_label": "UVA-1 Phototherapy", 
                "intervention_name": "UVA-1 Phototherapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 22, 2013", 
        "link": {
            "description": "UTSW UVA-1 Phototherapy Clinical Trial for Morphea", 
            "url": "http://www.utsouthwestern.edu/education/medical-school/departments/dermatology/research/uva-phototherapy/index.html"
        }, 
        "location": {
            "contact": {
                "email": "heidi.jacobe@utsouthwestern.edu", 
                "last_name": "Heidi Jacobe, MD, MSCS", 
                "phone": "214-633-1837"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390-9069"
                }, 
                "name": "UT Southwestern Medical Center - Department of Dermatology"
            }, 
            "investigator": {
                "last_name": "Heidi Jacobe, MD, MSCS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Something New Under the Sun: A Randomized, Double-Blinded, Controlled Trial of UVA1 Phototherapy in Morphea", 
        "overall_contact": {
            "email": "heidi.jacobe@utsouthwestern.edu", 
            "last_name": "Heidi Jacobe, MD, MSCS", 
            "phone": "214.633.1837"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Forty patients will be randomized to receive either active (n=20) or sham (n=20) medium dose UVA1 phototherapy three times a week for 10 weeks followed by a 3 month open follow up.  The primary outcome measure is mean change in Localized Scleroderma Severity Index (LoSSI), a validated clinical score of morphea activity, from baseline versus after 30 treatments.", 
            "measure": "To determine the effect of UVA1 phototherapy in patients with morphea using a validated clinical outcome measure, the Localized Scleroderma Severity Index (LoSSI)", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799174"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PGA-A has been validated for content validity, reliability, and sensitivity to change.  This will serve as a secondary outcome.", 
                "measure": "To determine the effect of UVA1 phototherapy on physician's global assessment of disease activity (PGA-A) in the same group of patients and controls.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "The molecular mechanisms underlying the efficacy of UVA1 phototherapy in morphea are incompletely understood.  To identify UVA1-induced molecular pathways that may account for its efficacy, we will perform gene expression profiling using RNA derived from affected and nonlesional whole skin from patients with morphea before and after UVA1 phototherapy.", 
                "measure": "To use gene expression profiling to characterize pathways and mechanisms that are involved in the therapeutic effect of UVA1 phototherapy.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}