{
    "clinical_study": {
        "@rank": "80795", 
        "arm_group": [
            {
                "arm_group_label": "Normal adult women", 
                "arm_group_type": "Active Comparator", 
                "description": "Images of the both ovaries will be obtained using vaginal ultrasound and the number, size, and spatial arrangement of ovarian follicles will be noted for both ovaries in each subject.\nOn study day one, recombinant-hCG (r-hCG) will be administered intravenously at a dose of 25 micrograms.\nBlood samples will be obtained at T = -0.5, 0, and +24 hours.\nBlood sample will be used for DNA testing to identify genes that may be associated with androgen production.\nOne to two weeks after hCG stimulation testing each subject will come to the CTRI for an Oral Glucose Tolerance Test (OGTT). Each subject will ingest 75 gm of a glucose solution and blood samples will be obtained at 0, 15, 30, 60, 120 and 180 minutes after the glucose load."
            }, 
            {
                "arm_group_label": "Women with PCOS", 
                "arm_group_type": "Active Comparator", 
                "description": "Images of the both ovaries will be obtained using vaginal ultrasound and the number, size, and spatial arrangement of ovarian follicles will be noted for both ovaries in each subject.\nOn study day one, recombinant-hCG (r-hCG) will be administered intravenously at a dose of 25 micrograms.\nBlood samples will be obtained at T = -0.5, 0, and +24 hours.\nBlood sample will be used for DNA testing to identify genes that may be associated with androgen production.\nOne to two weeks after hCG stimulation testing each subject will come to the CTRI for an Oral Glucose Tolerance Test (OGTT). Each subject will ingest 75 gm of a glucose solution and blood samples will be obtained at 0, 15, 30, 60, 120 and 180 minutes after the glucose load."
            }
        ], 
        "brief_summary": {
            "textblock": "Women with PCOS suffer from excess male hormone (androgen) production by the ovary. Androgen\n      is made by cells that surround follicles that contain eggs. As the follicles (and eggs) grow\n      and mature, there are more androgen producing cells. Women with PCOS have more follicles\n      than normal women and therefore more androgen producing cells. While androgen production has\n      been associated with the number of follicles, the relationship to the individual size of\n      follicles in PCOS or normal women. This study intends to determine whether the size and\n      number of ovarian follicles are correlated to androgen production in PCOS and normal women."
        }, 
        "brief_title": "Ovarian Morphology and Theca Cell Androgen Production in Women With Polycystic Ovary Syndrome (PCOS)", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Polycystic Ovary Syndrome", 
        "condition_browse": {
            "mesh_term": "Polycystic Ovary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "In women with polycystic ovary syndrome (PCOS), the major abnormality is excessive ovarian\n      androgen production marked by increased serum testosterone (T) and androstenedione (A)\n      levels. Studies to determine the alteration in ovarian steroidogenesis that lead to abnormal\n      production of ovarian androgens have revealed increased CYP17 gene expression with\n      accentuated 17-hydroxylase activity leading to exaggerated 17-hydroxyprogesterone (17P)\n      responses to LH stimulation. In contrast, T and A responses did not distinguish between PCOS\n      and normal women, although these androgens were clearly greater in the former compared to\n      the latter group.  As a result, 17P responsiveness has been employed to determine the\n      functional capacity of the ovary to produce androgen.  Stimulatory agents have included GnRH\n      agonist, Lupron, at a dose of 10 microgram per kilogram, or hCG at a dose of 10,000 IU.\n\n      The investigators recently showed that hCG administered intravenously in a dose-response\n      fashion revealed gradual increases of 17P and a non-dose dependent increase of serum T and\n      A. The pattern of steroid hormone production revealed the predominant pathway by which\n      androgens are generated in women with PCOS. Extending these studies, the investigators\n      selected the mid-maximal dose of hCG to stimulate ovarian androgens and included\n      morphometric measures of the ovary, such as ovarian follicle number (as determined by\n      ultrasound) and related hormones, such as anti-mullerian hormone and inhibin B, both\n      products of the ovarian follicle. The results showed that increased androgen and 17P\n      responses in PCOS women were associated with increased antral follicle number and greater\n      AMH levels compared to normal women. Inhibin B levels were similar between groups.\n\n      Based on responses observed in normal women, the PCOS women were divided into two groups.\n      Those with 17P responses that did not exceed the normal mean plus 2 standard deviations\n      (normal responder PCOS; NR-PCOS) and those that did exceed the normal response (high\n      responder PCOS; HR-PCOS). This separation occurred at a rate of 50%. Notably, serum AMH\n      levels were 2-fold higher in NR-PCOS compared to HR-PCOS. This finding was puzzling as serum\n      AMH levels have been shown to correlate to the number of small follicles present in ovaries\n      suggesting that AMH may be a surrogate for small follicle number. However, both PCOS\n      subgroups had equivalent follicle numbers. The investigators hypothesize that the NR-PCOS\n      have greater number of small follicles compared to HR-PCOS. To address this issue the\n      investigators propose to assess the number of small follicles in NR- and HR-PCOS women and\n      normal controls.\n\n      In a secondary consideration the HR-PCOS group was heavier than the NR-PCOS. This implies\n      that the HR-PCOS women may have had greater insulin resistance and hyperinsulinemia that may\n      have contributed to the significantly higher 17P responses to hCG. As a result, the\n      investigators will also perform an oral glucose tolerance test in all subjects.\n\n      Power Analysis Results of the investigators' pilot study have shown that approximately 50%\n      of PCOS women will exhibit 17OHP responses to hCG stimulation similar to those of normal\n      women. Consequently, a sample size of 20 subjects in each group has an 80% power to detect a\n      difference in the means of 0.820 ng/ml (the difference between the average 17OHP expression\n      level in high responder PCOS women (HR-PCOS), 2.840 ng/ml, and that of normal responder PCOS\n      (NR-PCOS) women, 2.02 ng/ml), which is a 33% increase. In the proposed study, the\n      investigators believe that HR-PCOS (n=20) will show significantly greater (33% more) 17OHP\n      production in response to hCG stimulation than NR-PCOS (n=20) at a power of 0.8 and a type I\n      error rate of 0.05. The investigators will recruit 25 subjects in each group to allow for\n      subject drop out.  A secondary analysis will be performed between women with PCOS and normal\n      controls (n=20)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects will be determined to have PCOS based on clinical history of irregular\n             menses and clinical or laboratory evidence of hyperandrogenism and polycystic ovaries\n             on ultrasound\n\n          2. Subjects should not have been on any hormonal therapy or metformin for at least 2\n             months prior to study start\n\n          3. Subjects will be determined to be normal controls if they have a clinical history of\n             regular periods\n\n        Exclusion Criteria:\n\n          1. Women with hemoglobin less than 11 gm/dl at screening evaluation\n\n          2. Women with untreated thyroid abnormalities\n\n          3. Pregnant women or women who are nursing\n\n          4. Women with BMI > 37\n\n          5. Women with known sensitivity to the agents being used\n\n          6. Women with diabetes, or renal, liver, or heart disease"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "37 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145247", 
            "org_study_id": "UCSD-140260"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normal adult women", 
                "Women with PCOS"
            ], 
            "description": "3. On study day one, recombinant-hCG (r-hCG) will be administered intravenously at a dose of 25 micrograms.\n4. Blood samples will be obtained at T = -0.5, 0, and +24 hours.", 
            "intervention_name": "hCG", 
            "intervention_type": "Drug", 
            "other_name": "Re-combinant human choriogonadotropin"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Chorionic Gonadotropin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 25, 2014", 
        "location": {
            "contact": {
                "email": "mvhomer@ucsd.edu", 
                "last_name": "Michael V Homer, MD"
            }, 
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92037"
                }, 
                "name": "University of California, San Diego"
            }, 
            "investigator": [
                {
                    "last_name": "Michael V Homer, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "R.Jeffrey Chang, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ovarian Morphology and Theca Cell Androgen Production in Women With Polycystic Ovary Syndrome (PCOS)", 
        "overall_contact": {
            "email": "mvhomer@ucsd.edu", 
            "last_name": "Michael V Homer, MD"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "R. Jeffrey Chang, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "On study day one, recombinant-hCG (r-hCG) will be administered intravenously at a dose of 25 micrograms.\nBlood samples will be obtained at T = -0.5, 0, and +24 hours", 
            "measure": "Hormone changes", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "reference": [
            {
                "PMID": "21270326", 
                "citation": "Rosencrantz MA, Coffler MS, Haggan A, Duke KB, Donohue MC, Shayya RF, Su HI, Chang RJ. Clinical evidence for predominance of delta-5 steroid production in women with polycystic ovary syndrome. J Clin Endocrinol Metab. 2011 Apr;96(4):1106-13. doi: 10.1210/jc.2010-2200. Epub 2011 Jan 26."
            }, 
            {
                "PMID": "16368745", 
                "citation": "Pigny P, Jonard S, Robert Y, Dewailly D. Serum anti-Mullerian hormone as a surrogate for antral follicle count for definition of the polycystic ovary syndrome. J Clin Endocrinol Metab. 2006 Mar;91(3):941-5. Epub 2005 Dec 20."
            }, 
            {
                "PMID": "21926054", 
                "citation": "Dewailly D, Gronier H, Poncelet E, Robin G, Leroy M, Pigny P, Duhamel A, Catteau-Jonard S. Diagnosis of polycystic ovary syndrome (PCOS): revisiting the threshold values of follicle count on ultrasound and of the serum AMH level for the definition of polycystic ovaries. Hum Reprod. 2011 Nov;26(11):3123-9. doi: 10.1093/humrep/der297. Epub 2011 Sep 16."
            }, 
            {
                "PMID": "14715867", 
                "citation": "Laven JS, Mulders AG, Visser JA, Themmen AP, De Jong FH, Fauser BC. Anti-Müllerian hormone serum concentrations in normoovulatory and anovulatory women of reproductive age. J Clin Endocrinol Metab. 2004 Jan;89(1):318-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145247"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Jeffrey Chang, MD", 
            "investigator_title": "Professor, Reproductive Endocrinology. Fellowship Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}