{
    "clinical_study": {
        "@rank": "125959", 
        "arm_group": {
            "arm_group_label": "Alemtuzumab", 
            "arm_group_type": "Experimental", 
            "description": "Open label study of alemtuzumab"
        }, 
        "brief_summary": {
            "textblock": "The objectives of this study are to determine the safety, tolerability and preliminary\n      efficacy of alemtuzumab for infusion for the treatment of CIDP. Eligible subjects will be\n      treated with alemtuzumab at the beginning of the study and then followed for three years.\n      During the three year period, subjects will under go monthly safety evaluations consisting\n      of blood and urine testing, symptom surveys and examination. Detailed neurological testing\n      including nerve conduction testing, Rasch-built Overall Disability Scale (CIDP/RODS) and\n      Overall Neuropathy Limitations Scale (ONLS) assessments will be performed every six months\n      for three years.\n\n      The study will also investigate and compare the responsiveness of the outcome measures being\n      used."
        }, 
        "brief_title": "Alemtuzumab in Chronic Inflammatory Demyelinating Polyradiculoneuropathy (CIPD)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Inflammatory Demyelinating Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Polyradiculoneuropathy", 
                "Polyradiculoneuropathy, Chronic Inflammatory Demyelinating"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label multi-center trial of alemtuzumab in the treatment of Chronic\n      Inflammatory Demyelinating Polyradiculoneuropathy (CIDP). The study will have 4 phases.\n\n      Approximately 16 eligible participants will receive at least one cycle of alemtuzumab (5\n      days of drug infusion). Additional cycles of alemtuzumab (3 days of drug infusion) may be\n      provided at the discretion of the participants' treating physician such as if clinical\n      worsening occurs.\n\n      Phase 1: Screening Participants meeting the inclusion and exclusion criteria and having\n      signed the informed consent document will enter the screening phase and undergo baseline\n      evaluations.\n\n      Phase 2: Drug Infusion Participants will receive alemtuzumab by infusion using a\n      standardized protocol. Participants will be maintained on their prior CIDP therapy during\n      the drug infusions and then followed at regular intervals.\n\n      Phase 3. Alteration of CIDP therapy CIDP therapy may be altered at the discretion of the\n      treating physician - either taper, discontinuation, or increase of current or additional\n      medications. For those participants on chronic corticosteroid therapy, following pulse IV\n      methylprednisolone and alemtuzumab cycle, corticosteroids will be tapered as rapidly and as\n      far as possible according to according to the investigator's discretion. While the aim will\n      be to discontinue corticosteroids, it is recognized that some participants will have a\n      suppressed pituitary-adrenal axis and complete discontinuation may not be possible.\n\n      Phase 4: Extended Follow-up Each participant will be followed per protocol for a minimum of\n      36 months. All participants will undergo safety assessments and monitoring for at least 36\n      months after the last cycle of alemtuzumab. Additional cycles of alemtuzumab may be provided\n      at the discretion of the participants' treating physician with at least a 12 month interval\n      between cycles.\n\n      NUMBER OF PARTICIPANTS: Approximately 16 participants will join this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed informed consent form (ICF).\n\n          2. Men or women aged ≥18 years as of the date the ICF is signed.\n\n          3. Diagnosis of CIDP made by a consultant neurologist with a special interest in\n             peripheral neuropathy. CIDP may be diagnosed in the presence of diabetes or\n             IgG(immunoglobulin- G), IgA and IgM paraproteins without anti- MAG (myelin associated\n             glycoprotein) antibodies. Documentation of the initial diagnosis including definite\n             neurophysiological criteria proposed by INCAT (lnflammatory Neuropathy Cause and\n             Treatment) or EFNS/PNS (European Federation of Neuroscience/Peripheral Nerve Society)\n             must be available for review.\n\n          4. Ongoing treatment(s) for CIDP to include IVIg (Intravenous immune globulin) or\n             corticosteroids only. Other treatments for CIDP including plasma exchange,\n             azathioprine, methotrexate and mycophenolate must be washed out for 3 months.\n             Cyclophosphamide, rituximab and other monoclonal antibodies must be washed out for 12\n             months.\n\n          5. Duration of CIDP > 6 months prior to the date the ICF is signed.\n\n          6. Treating neurologist and participant in agreement that alemtuzumab is an appropriate\n             treatment and documents this is in clinical notes.\n\n        Exclusion Criteria:\n\n          1. Previous treatment with alemtuzumab.\n\n          2. Participation in a controlled trial of an investigational medicinal product within\n             the past 12 weeks. The duration of required washout will be established based on the\n             known biological and pharmacokinetic properties of the investigational drug (prior\n             treatment with herbal medications or nutritional supplements is permitted).\n\n          3. Intolerance of pulsed corticosteroids.\n\n          4. Alternative cause of peripheral neuropathy such as drug or toxin, hereditary\n             neuropathy or concomitant diseases such as HIV infection, Lyme disease, chronic\n             active hepatitis, systemic lupus erythematosus, IgM paraprotein with anti-MAG (myelin\n             associated glycoprotein) antibodies, vasculitis, thyroid dysfunction, hematological\n             and non- hematological malignancies.\n\n          5. Presence of neurogenic sphincter disturbance.\n\n          6. Multifocal motor neuropathy (fulfilling EFNS/PNS (European Federation of\n             Neuroscience/Peripheral Nerve Society) criteria).\n\n          7. Atypical CIDP with pure sensory or persistent uni-focal impairment or significant CNS\n             involvement.\n\n          8. Active infection, e.g., deep-tissue infection that the Investigator considers\n             sufficiently serious to preclude study participation.\n\n          9. In the Investigator's opinion, is at high risk for infection (e.g., in-dwelling\n             catheter, dysphagia, decubitus ulcer, history of prior aspiration pneumonia or\n             recurrent urinary tract infection).\n\n         10. Known infection with or seropositivity for human immunodeficiency virus (HIV).\n\n         11. Previous or present infection with hepatitis C virus.\n\n         12. Previous or present infection with hepatitis B (positive hepatitis B serology).\n\n         13. Prior history of invasive fungal infections.\n\n         14. Latent tuberculosis, unless effective anti-tuberculosis therapy has been completed,\n             or active tuberculosis\n\n         15. Cervical high risk human papillomavirus (HPV) positivity or abnormal cervical\n             cytology other than abnormal squamous cells of undetermined significance (ASCUS). The\n             participant may be eligible after the condition has resolved (e.g., follow-up HPV\n             (human papilloma virus) test is negative or cervical abnormality has been effectively\n             treated).\n\n         16. CD4+ (cluster of differentiation - 4), CD8+ , or CD19+ cell count (i.e., absolute\n             CD3+CD4+, CD3+CD8+, or CD19+/mm3) cell count <lower limit of normal (LLN) at\n             Screening. If abnormal cell counts return to within normal limits, eligibility may be\n             reassessed.\n\n         17. Absolute neutrophil count below the LLN at screening. If abnormal cell counts return\n             to with in normal limits, eligibility may be reassessed.\n\n         18. Confirmed platelet count <LLN of the evaluating laboratory at Screening or documented\n             at <100,000/μL within the past year on a sample without platelet clumping.\n\n         19. Known bleeding disorder (e.g.,dysfibrinogenemia, factor IX deficiency, hemophilia,\n             vonWillebrand's disease, disseminated intravascular coagulation (DIC), fibrinogen\n             deficiency, clotting factor deficiency) or chronic use of anticoagulant treatment.\n\n         20. Significant other active autoimmune disease, besides CIDP (e.g., immune cytopenias,\n             rheumatoid arthritis, systemic lupus erythematosus, other connective tissue\n             disorders, vasculitis, inflammatory bowel disease, severe psoriasis, thyroiditis).\n\n         21. Presence of anti-thyroid stimulating hormone (TSH) receptor (TSHR) antibodies (i.e.,\n             above LLN).\n\n         22. History of malignancy (exception for basal cell skin carcinoma).\n\n         23. Major psychiatric disorder not adequately controlled by treatment.\n\n         24. History of substance abuse within the last 2 years.\n\n         25. Epileptic seizures not adequately controlled by treatment.\n\n         26. Of child bearing potential with a positive serum pregnancy test,pregnant,or\n             lactating.\n\n         27. Unwilling to agree to use a reliable and acceptable contraceptive method throughout\n             the study period (all participants of reproductive potential). Reliable and effective\n             contraceptive method(s) include: intrauterine device (IUD), hormonal-based\n             contraception, surgical sterilization, abstinence, or double- barrier contraception\n             (condom and occlusive cap [diaphragm or cervical cap with spermicide]).\n\n         28. Any hepatorenal function value grade 2 or higher at screening (see Table below, drawn\n             from the National Cancer Institute (NCI) Common Terminology Criteria for Adverse\n             Events v3.0 (CTCAE), released 12 December 2003), with the exception of\n             hyperbilirubinemia due to Gilbert's syndrome:\n\n             Hepatic Bilirubin                      >1.5x ULN (upper limit of normal) SGOT/AST\n                           >2.5x ULN SGPT/ALT                    >2.5x ULN Alkaline phosphatase\n             >2.5x ULN\n\n             Renal Creatinine                    >1.5x ULN\n\n         29. Other conditions that,in the Investigator's opinion,compromise the participant's\n             ability to understand the participant information, to give informed consent, to\n             comply with the trial protocol, or to complete the study.\n\n         30. Immunocompromise of any type which would in the view of the investigator make the\n             risk of alemtuzumab treatment unacceptable.\n\n         31. Previous stem cell transplantation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757574", 
            "org_study_id": "CAMIMD01108IST"
        }, 
        "intervention": {
            "arm_group_label": "Alemtuzumab", 
            "intervention_name": "Alemtuzumab infusion", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Alemtuzumab", 
                "Campath 1G", 
                "Antibodies, Neoplasm"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CIDP- chronic inflammatory demyelinating neuropathy", 
            "demyelinating neuropathy", 
            "alemtuzumab"
        ], 
        "lastchanged_date": "December 23, 2012", 
        "location": {
            "contact": {
                "email": "mpolyde@jhmi.edu", 
                "last_name": "Michael Polydefkis, MD", 
                "phone": "410-502-2909"
            }, 
            "contact_backup": {
                "last_name": "David Cornblath, MD", 
                "phone": "410-955-2229"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "The Johns Hopkins Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Michael Polydefkis, MD MHS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David Cornblath, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Trial of Alemtuzumab in Chronic Inflammatory Demyelinating Polyradiculoneuropathy (CIPD)", 
        "other_outcome": {
            "description": "At monthly intervals, participants will undergo routine blood monitoring and complete a questionnaire survey. All physicians, study staff and participants will be given ITP and Goodpasture's disease education.", 
            "measure": "Questionnaire survey", 
            "safety_issue": "Yes", 
            "time_frame": "Monthly up to 36 months"
        }, 
        "overall_contact": {
            "email": "mpolyde@jhmi.edu", 
            "last_name": "Michael Polydefkis, MD MHS", 
            "phone": "4106146399"
        }, 
        "overall_contact_backup": {
            "email": "kburks1@jhmi.edu", 
            "last_name": "Kathy Burks, CRNP", 
            "phone": "410-502-6006"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The RODS CIDP scale is a validated measure of disability in CIDP/GBS.", 
            "measure": "Change from baseline in disability at 36 months measured by GBS/CIDP Rasch-built Overall Disability Scale (GBS/CIDP-RODS).", 
            "safety_issue": "No", 
            "time_frame": "Every six months up to 36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757574"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Michael Polydefkis, MD MHS", 
            "investigator_title": "Associate Professor, Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "ONLS is a validated measure of neurological disfunction.", 
            "measure": "Change from baseline in disability measured with Overall Neuropathy Limitations Scale (ONLS) at 36 months.", 
            "safety_issue": "No", 
            "time_frame": "Every six months up to 36 months"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "Genzyme, a Sanofi Company", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}