{
    "clinical_study": {
        "@rank": "60517", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Different people perceive the same pain differently. Mood, attention, stress, and\n      personality affect how we feel pain. Researchers want to know whether people who do yoga\n      perceive pain differently than people who do not practice yoga, meditation, or martial arts.\n      They also want to study if cortisol, a stress hormone, relates to pain or brain differences.\n\n      Objective:\n\n      - To study the effects of yoga on the body   s stress response, pain perception, and the\n      brain   s structure and pain response.\n\n      Eligibility:\n\n        -  Right-handed adults 30 years and older who practice yoga regularly.\n\n        -  Healthy right-handed volunteers 30 years and older who do at least mild exercise but no\n           yoga or martial arts.\n\n      Design:\n\n        -  Visit 1: Participants will be screened with medical history and physical exam. They\n           will have blood and urine tests and electrocardiogram to measure heart activity.\n\n        -  At home, participants will wear a heart monitor for 1 day and collect 5 saliva samples\n           daily for seven days.\n\n        -  Visit 2: Participants will undergo tests in a chair or in a mock MRI machine. They will\n           lie on a table that slides into a cylinder.\n\n        -  A heating device will be placed on their leg and heated periodically for few seconds at\n           a time.\n\n        -  They will give saliva samples.\n\n        -  Heart rate, respiration, etc. will be monitored.\n\n        -  They will fill out questionnaires.\n\n        -  Visit 3: Participants will answer questions and repeat Visit 2 tests. Tests will be\n           done in the real MRI machine. The scanner makes loud knocking sounds. Participants will\n           get earplugs. Participants will be in the scanner about 1 hour with a coil over their\n           head."
        }, 
        "brief_title": "Study of Pain Processing in Experienced Yoga Practitioners", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Objective: Pain perception is characterized by substantial differences between individuals.\n      We recently showed that a group of experienced yogis tolerated pain much longer than matched\n      controls. To tolerate pain yogis reported using strategies involving interoceptive awareness\n      and parasympathetic activation while nearly all controls did not.  Yogis had more gray\n      matter in multiple brain regions, but only mid-insular gray matter correlated with pain\n      tolerance. They also had higher left intra-insular white matter connectivity than controls.\n      Given that autonomic integration occurs in the mid-insula, these observed insular\n      adaptations could be related to successful pain affect regulation mediated by increased\n      interoceptive processing and parasympathetic regulation. Our findings are consistent with a\n      recent theory suggesting that yoga   s benefits are achieved by reducing allostatic load in\n      stress response systems (   wear and tear on the body   ), thus restoring optimal\n      homeostasis. Specifically, the beneficial effects of yoga on many conditions, including\n      chronic pain, may be attributable to increased parasympathetic activation. Indeed, all the\n      conditions benefiting from yoga practice are exacerbated by stress and exhibit a high\n      sympathetic/parasympathetic balance, as measured by low heart rate variability (HRV).\n      Increased sympathetic activity is known to increase hypothalamo-pituitary-adrenal (HPA) axis\n      function. Additionally, it has been proposed that people respond to uncertainty by\n      activating the sympathetic nervous system, and that this default response is related to the\n      well-known negativity bias, the tendency to prioritize negative information over positive.\n      Yoga teaches a more neutral appraisal of the world which might be a better adaptive response\n      to uncertainty not involving as much sympathetic activation and requiring less energy from\n      the organism than prioritizing negative information in a reactive way. This should promote a\n      better control over stressful events including pain. Thus, the proposed studies will test\n      the general hypothesis that the differences in pain processing and the related\n      neurostructural and neurophysiological differences expected to be found in experienced yogis\n      are related to more flexible autonomic and HPA axis control. We will also document\n      personality traits, including pain-related behaviors, and mental states associated with the\n      observed differences.\n\n      Study population: 49 experienced yogis will be compared to 49 healthy volunteers who will\n      serve as controls.\n\n      Design:  In this cross-sectional study experienced yogis will be matched on a number of\n      variables with healthy controls not practicing any type of mind-body techniques. After\n      screening, participants will be fitted with an ambulatory electrocardiography device (Holter\n      monitor) for 24 hours to characterize their HRV in natural settings. They will also provide\n      saliva samples at pre-determined intervals for seven consecutive days to measure cortisol,\n      an index of the HPA axis function. Each subject will undergo two testing sessions. Session 1\n      will evaluate how participants anticipate and process warm and painful stimuli in certain\n      and uncertain contexts by measuring perception while monitoring physiological responses such\n      as respiration, heart rate, blood pressure, skin conductance and cortisol response. In\n      session 2, functional magnetic resonance imaging (fMRI) will be used to assess potential\n      differences in brain resting state activity between groups, as well as to document neural\n      responses related to the anticipation and processing of warm and painfully hot stimuli in\n      certain and uncertain contexts using a similar paradigm as in session 1. Once again,\n      physiological monitoring will be performed. Anatomical MRI scans will be acquired for\n      co-registration of the fMRI findings as well as to measure gray matter volume and cortical\n      thickness differences between groups. Questionnaires evaluating the participants    mental\n      state and personality traits will be acquired throughout the sessions.\n\n      Outcome measures: Ratings of warm and painfully hot stimuli in certain and uncertain\n      contexts will be compared between groups. Baseline HRV and cortisol levels will also be\n      compared between groups. Functional and anatomical MRI data will be analyzed to examine\n      differences between yogis and healthy volunteers for 1) gray matter volume and cortical\n      thickness; 2) thermal anticipation and thermal-evoked activation patterns in certain and\n      uncertain contexts; 3) functional connectivity during both anticipation and processing of\n      thermal stimuli in certain and uncertain contexts; 4) resting state activity; and 5)\n      functional connectivity during resting state. We will examine whether the behavioral,\n      functional, or structural differences found are related to HPA axis function, autonomic\n      function, personality traits and mental state."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  FOR YOGA PRACTITIONERS:\n\n        You may qualify if you are:\n\n          -  at least 30 years old\n\n          -  an experienced yoga practitioner and practice regularly\n\n          -  fluent in English\n\n          -  right-handed\n\n          -  in good health\n\n        You may not qualify if you:\n\n          -  have a major medical condition\n\n          -  suffer from chronic pain\n\n          -  are pregnant or breast-feeding\n\n          -  have a fear of enclosed spaces (claustrophobia)\n\n        FOR HEALTHY CONTROLS:\n\n        You may qualify if you are:\n\n          -  at least 30 years old\n\n          -  fluent in English\n\n          -  right-handed\n\n          -  in good health\n\n        You may not qualify if you:\n\n          -  practice yoga, meditation, or martial arts\n\n          -  have a major medical condition\n\n          -  suffer from chronic pain\n\n          -  are pregnant or breast-feeding\n\n        have a fear of enclosed spaces (claustrophobia)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055235", 
            "org_study_id": "140054", 
            "secondary_id": "14-AT-0054"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain", 
            "Pain", 
            "Yoga"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-AT-0054.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pain Processing and Pain Control in Experienced Yoga Practitioners", 
        "overall_contact": {
            "email": "valerie.cotton@nih.gov", 
            "last_name": "Valerie A Cotton", 
            "phone": "(301) 496-3244"
        }, 
        "overall_official": {
            "affiliation": "National Center for Complementary and Alternative Medicine (NCCAM)", 
            "last_name": "Mary C Bushnell, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain perception (pain ratings)", 
            "safety_issue": "No", 
            "time_frame": "22 months"
        }, 
        "reference": [
            {
                "PMID": "16174481", 
                "citation": "Fillingim RB. Individual differences in pain responses. Curr Rheumatol Rep. 2005 Oct;7(5):342-7. Review."
            }, 
            {
                "PMID": "12824463", 
                "citation": "Coghill RC, McHaffie JG, Yen YF. Neural correlates of interindividual differences in the subjective experience of pain. Proc Natl Acad Sci U S A. 2003 Jul 8;100(14):8538-42. Epub 2003 Jun 24."
            }, 
            {
                "PMID": "11839418", 
                "citation": "Villemure C, Bushnell MC. Cognitive modulation of pain: how do attention and emotion influence pain processing? Pain. 2002 Feb;95(3):195-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055235"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Brain acivations, brain anatomy, autonomic response, cortisol", 
            "safety_issue": "No", 
            "time_frame": "22 months"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Nursing Research (NINR)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}