{
    "clinical_study": {
        "@rank": "9969", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A 10mg DS-7309", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 10 mg twice daily"
            }, 
            {
                "arm_group_label": "Cohort B 20mg DS-7309", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 20 mg twice daily"
            }, 
            {
                "arm_group_label": "Cohort C DS-7309 40 mg", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 40 mg twice daily"
            }, 
            {
                "arm_group_label": "Cohort D DS-7309 75 mg", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 75 mg twice daily"
            }, 
            {
                "arm_group_label": "Cohort E DS-7309 150 mg", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 150 mg twice daily"
            }, 
            {
                "arm_group_label": "Cohort F DS-7309 150 mg with escalating metformin doses", 
                "arm_group_type": "Experimental", 
                "description": "DS-7309 150 mg twice daily with escalating metformin doses"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo to match DS-7309"
            }
        ], 
        "brief_summary": {
            "textblock": "DS-7309 is being developed for the treatment of type 2 diabetes mellitus (T2DM). This will\n      be a randomized, placebo-controlled, blinded, sequential, multiple ascending dose study to\n      assess the safety, tolerability, Pharmacokinetics (PK), and Pharmacodynamics (PD) of\n      multiple doses of DS-7309 in subjects with T2DM."
        }, 
        "brief_title": "Randomized, Placebo-controlled, 2 Period, Single-blind, Sequential, Multiple Ascending Dose Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "DS-7309 is being developed for the treatment of type 2 diabetes mellitus (T2DM). This will\n      be a randomized, placebo-controlled, single-blind (subject and investigator-blinded,\n      sponsor-unblinded), sequential, multiple ascending dose study to assess the safety,\n      tolerability, Pharmacokinetic (PK), and Pharmacodynamic (PD) of multiple doses of DS-7309 in\n      subjects with T2DM. The safety and tolerability of each new dose level will be tested in a\n      single day administration prior to start of repeated dosing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female volunteers aged 18 to 65 years, inclusive.\n\n          -  Male subjects have to agree to contraception (condom with spermicide) in addition to\n             having their female partner (if of child-bearing potential) use another form of\n             contraception\n\n          -  Women must be of non-childbearing potential\n\n          -  Diagnosed with T2DM for at least 3 months prior to first dose.\n\n          -  Subjects must be either:\n\n        On monotherapy with either metformin or a DPP-IV inhibitor alone with a HbA1c between 6.5%\n        to 9.5%, inclusive, and willing to discontinue current metformin or DPP-IV inhibitor\n        treatment for at least 2 weeks prior to check in and until discharge from the clinic (for\n        Cohorts A to E). OR Treatment naive from any anti-diabetes mellitus drugs for at least 3\n        months prior to Screening with an HbA1c between 7% to 10%, inclusive.\n\n          -  Fasting plasma glucose ≥100 mg/dL and ≤250 mg/dL at Screening.\n\n          -  Fasting plasma glucose ≥120 mg/dL and ≤250 mg/dL on Day -6.\n\n          -  All women must have a negative serum pregnancy test at Screening and within 2 days\n             before dosing.\n\n          -  A BMI of 19 to 36 kg/m2 inclusive; or, if outside the range, not clinically\n             significant and agreed upon by DSPD or the CRO and the Investigator.\n\n          -  Good health as determined by the absence of clinically significant deviations from\n             normal, based on medical history, physical examination, laboratory reports, and\n             triplicate 12-lead ECG (except for findings associated with T2DM), as deemed by the\n             Investigator, prior to enrollment.\n\n          -  Has given written informed consent prior to participating in the study.\n\n          -  Able to understand and willing to comply with all study requirements, and willing to\n             allow the collection of all blood and urine specimens.\n\n          -  Negative urine test for drugs of abuse (opiates, benzodiazepines, amphetamines,\n             cannabinoids, cocaine, barbiturates, phencyclidine), cotinine, and alcohol at\n             Screening.\n\n          -  Negative result for HIV antibody hepatitis B surface antigen, and hepatitis C\n             antibody at Screening.\n\n          -  Willing to abstain from grapefruit/grapefruit juice and Seville oranges from 10 days\n             before the first dose and throughout the study.\n\n          -  Willing to refrain from consuming food or beverages containing caffeine/xanthine\n             starting 24 hours prior to check-in.\n\n        Exclusion Criteria:\n\n          -  History of type 1 diabetes and/or history of diabetic ketoacidosis.\n\n          -  History or clinical and laboratory evidence of significant complications of T2DM,\n             including proliferative retinopathy, macroalbuminuria, peripheral neuropathy,\n             ischemic heart disease, stroke, and peripheral vascular disease.\n\n          -  Screening laboratory values outside the range of normal values and deemed clinically\n             significant by the Investigator. Liver function tests (AST, ALT, total bilirubin) and\n             lactate dehydrogenase must be at or below 1.5 times ULN. If a subject has a\n             non-clinically significant high abnormal reading for 1 or more of the liver function\n             test results that are at or below 1.5 times ULN on the repeat test, the subject may\n             be enrolled provided the results from the laboratory tests performed on the day after\n             check-in are also at or below 1.5 times ULN.\n\n          -  Estimated glomerular filtration rate (eGFR) <80 mL/min.\n\n          -  Any history of drug abuse.\n\n          -  History of alcohol addiction during the 2 years prior to Screening.\n\n          -  History of significant allergic response to any drug except penicillin.\n\n          -  History or current evidence, as determined by the Investigator, of psychiatric or\n             emotional problems that would invalidate giving informed consent or limit the ability\n             of the subject to comply with study requirements.\n\n          -  History or current evidence of clinically significant cardiac, hepatic, renal,\n             urinary, pulmonary, endocrine, neurologic, infectious, gastrointestinal, hematologic,\n             or oncologic disease as determined by the Investigator.\n\n          -  Subjects with a history of congenital long QT syndrome, a history of surviving a\n             near-drowning episode, or a history of unexplained syncope or loss of consciousness.\n\n          -  Subjects with QTcF interval duration > 450 msec obtained as an average from the ECG\n             machine readings on the triplicate ECG taken at Screening.\n\n          -  Subjects with abnormal ECG waveform morphology on any of the ECGs from the screening\n             triplicate that would preclude accurate manual measurement of the QT interval\n             duration.\n\n          -  Hemoglobin < 12.0 g/dL at Screening.\n\n          -  Need for any concomitant medication except for those specified Consumption of foods\n             or beverages containing alcohol from 24 hours before check-in through discharge from\n             the clinic.\n\n          -  Blood donation of 500 mL or more or significant blood loss within the 56 days before\n             check-in.\n\n          -  Plasma donation within 7 days before check-in.\n\n          -  Participation in another investigational new drug research study within the 30 days\n             before check-in.\n\n          -  Use of tobacco products or nicotine-containing products (including smoking cessation\n             aids, such as gums or patches) within the 6 months before check-in.\n\n          -  Relationship of the subject to the Investigator, any sub-Investigator, pharmacist,\n             study coordinator, or other staff directly involved in the conduct of the study, or\n             employment by DSPD or the CRO participating in the study.\n\n          -  Familial relationship of the subject to any subjects previously or currently enrolled\n             in the study.\n\n          -  Enrollment in a prior dose cohort of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956305", 
            "org_study_id": "DS7309-A-U102"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort A 10mg DS-7309", 
                    "Cohort B 20mg DS-7309", 
                    "Cohort C DS-7309 40 mg", 
                    "Cohort D DS-7309 75 mg", 
                    "Cohort E DS-7309 150 mg", 
                    "Cohort F DS-7309 150 mg with escalating metformin doses"
                ], 
                "description": "DS-7309 powder in bottle", 
                "intervention_name": "DS-7309", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "placebo to match DS-7309 powder in bottle", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort F DS-7309 150 mg with escalating metformin doses", 
                "description": "Metformin 500mg tablet for Cohort F", 
                "intervention_name": "Metformin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "last_name": "Worldwide Clinical, Trials", 
                "phone": "210-635-1500"
            }, 
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78217"
                }, 
                "name": "Worldwide Clinical Trials"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Single Blind, (Subject and Investigator Blinded, Sponsor Unblinded), Two-Period, Placebo-Controlled, Randomized, Sequential, Multiple Ascending Dose Study to Assess the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of DS 7309 In Subjects With Type 2 Diabetes Mellitus", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "number, type and severity of adverse events", 
                "measure": "safety and tolerability of DS-7309", 
                "safety_issue": "Yes", 
                "time_frame": "23 days, Day -7 through Day 16"
            }, 
            {
                "description": "Cmax, Tmax, area under the concentration curve (AUC)", 
                "measure": "determine the pharmacokinetics of DS-7309 after repeated doses", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day-7 through Day 16"
            }, 
            {
                "description": "glycemic response will be assessed by blood sampling for plasma glucose after a meal tolerance test and from 24h weighted mean glucose on Day -1 and Day 12", 
                "measure": "determine glycemic response", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956305"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the effects of repeated doses of DS-7309 on plasma insulin levels in T2DM subjects", 
                "measure": "To assess the effects of repeated doses of DS-7309 on plasma insulin levels in T2DM subjects", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }, 
            {
                "description": "To assess the effects of repeated doses of DS-7309 on blood pressure (by means of 24 h ambulatory blood pressure measurements (ABPMs)", 
                "measure": "To assess the effects of repeated doses of DS-7309 on blood pressure", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }, 
            {
                "description": "To assess the effects of repeated doses of DS-7309 on lipid profile (total, low-density lipoprotein (LDL), and high-density lipoprotein (HDL) cholesterol and triglycerides)", 
                "measure": "To assess the effects of repeated doses of DS-7309 on lipid profile", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }, 
            {
                "description": "To assess the effects of repeated doses of DS-7309 on plasma lactate levels", 
                "measure": "To assess the effects of repeated doses of DS-7309 on plasma lactate levels", 
                "safety_issue": "No", 
                "time_frame": "23 days; Day -7 through Day 16"
            }, 
            {
                "description": "To assess the effects of repeated doses of DS-7309 on C-peptide levels in T2DM subjects", 
                "measure": "To assess the effects of repeated doses of DS-7309 on C-peptide levels in T2DM subjects", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }, 
            {
                "description": "To assess the effects of repeated doses of DS-7309 on glucagon levels in T2DM subjects", 
                "measure": "To assess the effects of repeated doses of DS-7309 on glucagon levels in T2DM subjects", 
                "safety_issue": "No", 
                "time_frame": "23 days, Day -7 through Day 16"
            }
        ], 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}