{
    "clinical_study": {
        "@rank": "13191", 
        "arm_group": [
            {
                "arm_group_label": "Cetirizine", 
                "arm_group_type": "Experimental", 
                "description": "Cetirizine 10 mg orally once a day"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This will be the placebo arm"
            }
        ], 
        "brief_summary": {
            "textblock": "Primary Objective :\n\n      To compare the acute bronchodilatory effects of cetirizine 10 mg tablet and nebulized\n      levalbuterol using impulse oscillometry technique in asthmatic subjects aged 18 to 65  years\n      old who have allergic rhinitis and show clinical evidence of bronchial hyper-reactivity.\n\n      Secondary Objective:\n\n      To assess the bronchodilatory effects of cetirizine 10 mg tablet  versus placebo after two\n      weeks of therapy using impulse oscillometry technique in subjects  18 to 65 years old who\n      have allergic rhinitis and show clinical evidence of bronchial hyper-reactivity."
        }, 
        "brief_title": "Study of Bronchodilation Effects of Cetirizine", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Allergic Rhinitis", 
            "Asthma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      Primary Objective :\n\n      To compare the acute bronchodilatory effects of cetirizine 10 mg tablet and nebulized\n      levalbuterol using impulse oscillometry technique in asthmatic subjects aged 18 to 65  years\n      old who have allergic rhinitis and show clinical evidence of bronchial hyper-reactivity.\n\n      Secondary Objective:\n\n      To assess the bronchodilatory effects of cetirizine 10 mg tablet  versus placebo after two\n      weeks of therapy using impulse oscillometry technique in subjects  18 to 65 years old who\n      have allergic rhinitis and show clinical evidence of bronchial hyper-reactivity.\n\n      SUBJECT SELECTION:\n\n      Inclusion Criteria\n\n        -  Age between 18 to 65 years of age\n\n        -  Physician diagnosis of mild asthma based on the NIH guidelines\n\n        -  Physician diagnosis of allergic rhinitis and confirmed by at least 3+ skin test\n           response to at least one allergen\n\n        -  Evidence of abnormal, reversible airway function on impulse oscillometry\n\n        -  Ability to cooperate in measurement of impulse oscillometry Exclusion Criteria\n\n        -  Treatment with inhaled or oral corticosteroids within one month of screening visit\n\n        -  Change in dosage of intranasal corticosteroids, or oral anti- leukotrienes within one\n           month of screening visit.  Subjects on constant dose of intranasal corticosteroids or\n           anti-leukotrienes for one  month or more will be allowed in the study.\n\n        -  Known history of reflux, lung disease, or congenital heart disease\n\n        -  Known history of adverse reaction to cetirizine\n\n      METHODS:\n\n      General Design:\n\n      This study, is a double-blinded, randomized , placebo- controlled study to assess   1)  the\n      acute bronchodilatory effects of cetirizine 10 mg tablet compared to levalbuterol and 2) the\n      bronchodilatory effect of cetirizine 10 mg compared to placebo after two weeks of treatment\n      .  There will be minimum of five total study visits.      The study drug will be\n      encapsulated with methylcellulose and the placebo capsules will have methylcellulose alone.\n\n      Visit Schedule:\n\n        1. Initial Screening Visit On a regularly scheduled clinic day, following completion of a\n           signed informed consent the study, the first patient evaluation will compose of:\n           `\n\n           History and Physical Exam The subject's demographic, medical, family, and history will\n           be recorded by standardized questionnaire. All previous medications used to treat\n           allergic rhinitis will be recorded.\n\n           Skin prick testing using the Multi-test method will be used to test for common\n           environmental allergens. This is a standard procedure done in evaluating patients with\n           a clinical history suggestive of allergic rhinitis and takes 15 minutes from initial\n           prick to interpretation of results.\n\n           As part of the standard assessment for skin testing, patients will be asked to not take\n           any oral or intranasal anti-histamines for one week before the visit. Antihistamines\n           can mask the histamine effects, and subsequently positive skin test results.  If they\n           are interested in participating in the study, they will be asked to remain off\n           antihistamines until their enrollment into the study has been determined. Allergens on\n           the environmental panel to be tested include cat, dust mite, weed mix, tree mix, grass\n           mix, mold mix, saline, and histamine.\n\n        2. Second Screening Visit\n\n           After withholding beta-agonist treatment for at least 6 hours, testing for baseline\n           pulmonary function will be performed with impulse oscillometry and spirometry.  They\n           will undergo impulse oscillometry technique under the guidance of a trained technician.\n            If the subject is.able to, he/she will also perform spirometry after oscillometry is\n           completed.   If airway obstruction is detected by oscillometry, subjects will be given\n           levalbuterol by hand-held nebulizer and both impulse oscillometry and spirometry will\n           be repeated 15 minutes after the nebulizer treatment is completed.  If there is\n           evidence of reversibility (i.e. lung function improvement), then the subject will have\n           fulfilled the inclusion criteria and be asked to continue with the study.\n\n        3. First Study Visit The first study visit will be a continuation of the second screening\n           visit after the subject has fulfilled the inclusion criteria as evidenced by reversible\n           airway obstruction following levalbuterol treatment.  The subject will be asked to\n           continue with the study period and he/she will have repeat lung function testing at 15,\n           30, 60,90, 120, 180, and 240 minutes after treatment. Lung function testing will be by\n           impulse oscillometry.  If the subject  is able to, he/she will perform spirometry at 60\n           and 240 minutes post-levalbuterol.\n\n           Subjects will be instructed to complete a daily diary for allergic rhinitis and asthma\n           symptom scores.\n\n        4. Second Study Visit (1  to 7 days after First  Study Visit) All beta-agonist treatment\n           needs to be withheld at least 6 hours prior to the visit.  Baseline lung function\n           testing by impulse oscillometry and  spirometry will be done.   The subject will be\n           given Cetirizine 10 mg tablet  or placebo.  The subject and   the coordinator will be\n           blinded to the study treatment.  Lung function testing will be assessed by impulse\n           oscillometry. at 15, 30, 60, 90, 120, 180, and 240 minutes after the cetirizine.\n           Spirometry will also be performed at 60 and 240 minutes post.-cetirizine .\n\n           Daily diary entries will be reviewed with the subject.  The subject will be sent home\n           on the study medication.  He/she take 1 tablet  of the study medication daily starting\n           the day after the study visit.\n\n        5. Third Study Visit (7 to 10 days after Second Study Visit) The subject will take his/her\n           usual study medication dose in the office. He/she will perform impulse oscillometry,\n           and if able to, spirometry to assess lung function. Daily diary entries will be\n           reviewed with subject.   The subject will be instructed to continue taking the study\n           medication at the same  dosing regimen.\n\n        6. Fourth Study Visit ,(7 to 10 days after Third Study Visit)\n\n           The subject will take his/her usual study medication dose in the office. He/she will\n           perform impulse oscillometry and spirometry to assess lung function. Daily diary\n           entries will be reviewed with the subject.   The subject will  be instructed to stop\n           taking the study medication and continue putting in diary entries.\n\n        7. Fifth Study Visit (7 to 10 days after Fourth Study Visit) The subject will perform\n           impulse oscillometry and  spirometry to assess lung function. Daily diary entries will\n           be reviewed with the parent or caregiver.\n\n      Laboratory Studies:\n\n      There will be no laboratory studies in this project."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 to 65 years of age\n\n          -  Physician diagnosis of mild asthma based on the NIH guidelines\n\n          -  Physician diagnosis of allergic rhinitis and confirmed by at least 3+ skin test\n             response to at least one allergen\n\n          -  Evidence of abnormal, reversible airway function on impulse oscillometry\n\n          -  Ability to cooperate in measurement of impulse oscillometry\n\n        Exclusion Criteria:\n\n          -  Treatment with inhaled or oral corticosteroids within one month of screening visit\n\n          -  Change in dosage of intranasal corticosteroids, or oral anti- leukotrienes within one\n             month of screening visit.  Subjects on constant dose of intranasal corticosteroids or\n             anti-leukotrienes for one  month or more will be allowed in the study.\n\n          -  Known history of reflux, lung disease, or congenital heart disease\n\n          -  Known history of adverse reaction to cetirizine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781507", 
            "org_study_id": "00001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cetirizine", 
                "description": "Cetirizine is an antihistamine currently indicated for allergic rhinitis", 
                "intervention_name": "Cetirizine", 
                "intervention_type": "Drug", 
                "other_name": "Zyrtec"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "description": "This placebo ( sugar pill) will provide the negative control for this study", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cetirizine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Asthma", 
            "Allergic rhinitis", 
            "Cetirizine", 
            "Impulse oscillometry"
        ], 
        "lastchanged_date": "August 30, 2013", 
        "link": {
            "description": "American College of Allergy, Asthma and Immunology", 
            "url": "http://www.acaai.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90025"
                }, 
                "name": "California Allergy and Asthma Medical Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Assessment of Bronchodilatory Effects of Cetirizine in Adults With Concomitant Allergic Rhinitis and Mild Asthma as Measured by Impulse Oscillometry.", 
        "overall_official": {
            "affiliation": "California Allergy & Asthma Medical Group", 
            "last_name": "Sheldon L Spector, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: New England Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Impulse oscillometry measures airway resistance which is a reflection of dilation of the bronchial airways", 
            "measure": "Change in impulse oscillometry result", 
            "safety_issue": "No", 
            "time_frame": "Baseline and after three weeks of study intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781507"
        }, 
        "responsible_party": {
            "investigator_affiliation": "California Allergy and Asthma Medical Group, Inc.", 
            "investigator_full_name": "Sheldon Spector, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "California Allergy and Asthma Medical Group, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "McNeil Consumer Healthcare Division of McNEIL-PPC, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "California Allergy and Asthma Medical Group, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}