{
    "clinical_study": {
        "@rank": "55317", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The purpose of this study is to find out whether color vision measured with the Cambridge\n      Color Test is a good way to examine the severity of inherited retinal diseases (IRDs). IRDs\n      are a major cause of vision loss worldwide, but very little is known about how the diseases\n      affect color vision over time. This study will tell us if color vision may be used to track\n      changes in inherited retinal diseases over time.\n\n      Objectives:\n\n      - To improve understanding of color vision as a way to measure changes in inherited retinal\n      diseases.\n\n      Eligibility:\n\n        -  People 5 years of age or older who have an IRD.\n\n        -  Healthy volunteers at least 5 years of age.\n\n      Design:\n\n        -  Participants will make at least one visit to the National Eye Institute clinic. If they\n           sign up for more tests, they may have up to three visits to the NEI clinic.\n\n        -  Participants will be asked questions about their medical and eye history.\n\n        -  Participants will be given an eye exam, including eye drops to dilate their pupils.\n           They will take the Cambridge Color Test, which includes looking at a monitor and\n           pressing a button, and arranging colored circles. Several other tests may be offered,\n           but participants can decline to take them.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Color Vision as a Measure for Inherited Retinal Diseases", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Healthy Volunteer", 
            "Retinal Disease", 
            "Inherited Retinal Degeneration"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Retinal Degeneration", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: The aims of this study are to 1) examine the sensitivity of the Cambridge Color\n      Test (CCT) and the low vision CCT (LvCCT) to the severity of retinal disease in inherited\n      retinal degeneration (IRD) by comparing color vision status with changes in photoreceptor\n      structure and function, 2) examine the effects of eccentric fixation and reduction in visual\n      acuity on color discrimination thresholds obtained with the CCT and LvCCT, and 3) establish\n      normal ranges for the CCT and the LvCCT and determine the intra-session and inter-session\n      variabilities for these tests.\n\n      Study Population: Up to 89 healthy volunteers and 144 IRD participants age 5 or older will\n      be enrolled in this study. The IRD participants participating in Aim 1 may participate in\n      Aim 3 as well, and healthy volunteers may elect to participate in one or more of the aims.\n      As such, there will be overlap in the population accrued for each aim.\n\n      Design: This study will be comprised of three related projects. For Aim 1, color\n      discrimination thresholds (CCT and LvCCT) and assessments of retinal structure (imaging) and\n      function (perimetry/microperimetry and electroretinogram) will be measured in 30 healthy\n      volunteers and 120 IRD participants with varying retinal phenotypes and visual acuities. IRD\n      participants will be divided into four major categories: 1) cone &  cone-rod dystrophies, 2)\n      rod-cone dystrophies, 3) inherited maculopathies, and 4) inherited retinal dysfunction\n      syndromes. The fourth category will be used for IRDs that do not match the description for\n      categories 1-3 (i.e., x-linked retinoschisis, congenital stationary night blindness). Degree\n      of severity of retinal dysfunction in IRD participants will be determined relative to the\n      normal ranges obtained from the healthy volunteers. For Aim 2 color discrimination\n      thresholds (CCT and LvCCT) will be measured in one eye from 12 healthy volunteers in order\n      to examine the effects of eccentric fixation and reduced visual acuity on color thresholds\n      independent of retinal pathology. Between one and three study visits will be required for\n      this aim. Aim 3 will be comprised of two parts. For Aim 3a, color thresholds will be\n      collected from both eyes (for intraocular variability) of 35 healthy volunteers age 5 or\n      older. For Aim 3B, color discrimination thresholds (CCT and LvCCT) will measured twice in\n      one session and then again at a second visit occurring within two months of the initial\n      visit to determine intra-session and inter-session variability. Variability will be\n      determined from 12 healthy volunteers and 24 IRD participants.\n\n      Outcome Measures: For both the CCT and LvCCT, an overall quantitative measure of color\n      vision will be obtained from the calculation of achromatic area. The sensitivity of CCT and\n      LvCCT will be examined by comparing achromatic area for IRD participants with varying levels\n      of phenotype severity defined by measures of retinal structure and function. Secondary\n      outcomes for this study include: 1) evaluation of sensitivity of the CCT and LvCCT to\n      disease severity, 2) evaluation of the effects of decreased visual acuity and eccentricity\n      on color discrimination nthresholds (CCT and LvCCT), 3) establishment of the normal range of\n      color discrimination thresholds (CCT and LvCCT) as a function of age, and 4) determination\n      of intra- and intersession variabilities of the two tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Participants must be 5 years of age or older.\n\n               2. Participant (or legal guardian) must understand and sign the protocol   s\n                  informed consent document.\n\n               3. Participant must be able to cooperate with the testing required for this study.\n\n               4. Participant   s eyes must have clarity of ocular media and degree of pupil\n                  dilation sufficient to permit adequate fundus photography.\n\n               5. For IRD Participants only:\n\n                    1. Participant must have IRD, defined as evidence of retinal rod- and\n                       cone-mediated\n\n                       dysfunction and degeneration established by standard clinical methods\n                       including field tests, ERG, and imaging.\n\n                    2. Participant must have a measurable visual acuity.\n\n               6. For Healthy Volunteers only:\n\n                    1. Participant must have visual acuity of 20/20 or better.\n\n        EXCLUSION CRITERIA:\n\n          1. Participant is taking medications known to alter color vision, such as\n             hydroxychloroquine (Plaquenil  ), sildenafil (Viagra  ), ethambutol, chloroquine\n             amiodarone, and pamidronate disodium.\n\n          2. Participant has another ocular disease that may confound the study results, such as\n             diabetic retinopathy, vascular occlusions, retinopathy related to drug toxicity,\n             optic neuropathy, or central serous chorioretinopathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "233", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878032", 
            "org_study_id": "130154", 
            "secondary_id": "13-EI-0154"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Retinal Disease", 
            "Inherited Retinal Degeneration"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-EI-0154.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Color Vision as an Outcome Measure for Clinical Trials of Inherited Retinal Degenerations", 
        "overall_contact": {
            "email": "bamjia@nei.nih.gov", 
            "last_name": "Allison T Bamji, R.N.", 
            "phone": "(301) 451-3437"
        }, 
        "overall_contact_backup": {
            "email": "jeffreybg@mail.nih.gov", 
            "last_name": "Brett G Jeffrey, Ph.D.", 
            "phone": "(301) 402-2391"
        }, 
        "overall_official": {
            "affiliation": "National Eye Institute (NEI)", 
            "last_name": "Brett G Jeffrey, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Evaluate the sensitivity of the Cambridge Color Test to the severity of inherited retinal disease", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "21911650", 
                "citation": "Jacobson SG, Cideciyan AV, Ratnakaram R, Heon E, Schwartz SB, Roman AJ, Peden MC, Aleman TS, Boye SL, Sumaroka A, Conlon TJ, Calcedo R, Pang JJ, Erger KE, Olivares MB, Mullins CL, Swider M, Kaushal S, Feuer WJ, Iannaccone A, Fishman GA, Stone EM, Byrne BJ, Hauswirth WW. Gene therapy for leber congenital amaurosis caused by RPE65 mutations: safety and efficacy in 15 children and adults followed up to 3 years. Arch Ophthalmol. 2012 Jan;130(1):9-24. doi: 10.1001/archophthalmol.2011.298. Epub 2011 Sep 12."
            }, 
            {
                "PMID": "22281388", 
                "citation": "Schwartz SD, Hubschman JP, Heilwell G, Franco-Cardenas V, Pan CK, Ostrick RM, Mickunas E, Gay R, Klimanskaya I, Lanza R. Embryonic stem cell trials for macular degeneration: a preliminary report. Lancet. 2012 Feb 25;379(9817):713-20. doi: 10.1016/S0140-6736(12)60028-2. Epub 2012 Jan 24."
            }, 
            {
                "PMID": "16374336", 
                "citation": "Birch DG. A randomized placebo-controlled clinical trial of docosahexaenoic acid (DHA) supplementation for X-linked retinitis pigmentosa. Retina. 2005 Dec;25(8 Suppl):S52-S54. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878032"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}