{
    "clinical_study": {
        "@rank": "156578", 
        "arm_group": {
            "arm_group_label": "Mepolizumab 100 mg", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will receive mepolizumab 100mg administered SC into the upper arm or thigh approximately every 4 weeks."
        }, 
        "brief_summary": {
            "textblock": "This is a multi-center, open-label, long-term study of subcutaneously (SC) administered\n      mepolizumab 100mg in addition to standard of care (SOC), in subjects with severe\n      eosinophilic asthma. This study will enroll a subset of subjects from Study MEA115661 who\n      have demonstrated clear benefit from therapy and who without continuation of mepolizumab\n      therapy are individuals at greatest risk of serious deterioration of their health status. In\n      order to target individuals at greatest risk for serious deterioration of their health\n      status, only subjects from the MEA115661 study with a history of life-threatening or\n      seriously debilitating asthma, will be allowed to participate. Subjects meeting all of the\n      eligibility criteria for the study will be offered the opportunity to consent for this study\n      of up to 128 weeks in length (including the Follow-Up Visit). This study will give\n      opportunity to extend the collection of clinical data for long-term use and further assess\n      the sustainability of efficacy in a population likely to experience significant loss of\n      asthma control and the need for higher doses of systemic steroids if returned to SOC only."
        }, 
        "brief_title": "A Phase 3a, Repeat Dose, Open-label, Long-term Safety Study of Mepolizumab in Asthmatic Subjects", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed Consent: Prior to commencing any study related activities, subjects must be\n             able and willing to provide written informed consent.\n\n          -  Male or Eligible Female Subjects: To be eligible for the study, females of\n             child-bearing potential must commit to consistent and correct use of an acceptable\n             method of birth control and for 4 months after the last study drug administration. A\n             urine pregnancy test is required of all females of childbearing potential at the\n             initial Baseline Visit (Visit 1).\n\n          -  French Subjects Only: In France, a subject will be eligible for inclusion in this\n             study only if either affiliated to or a beneficiary of a social security category.\n\n          -  MEA115661 Participation: Subjects must have completed Visit 14 of MEA115661.\n\n          -  Current Anti-Asthma Therapy: The subject's asthma has been treated with an ICS\n             controller medication for the last 8 months with fluticasone propionate (FP) >=500\n             mcg/day (or equivalent).\n\n          -  Disease Severity: Subjects must be assessed as having life-threatening /serious\n             debilitating asthma in order to enroll, as defined by the following: Subjects\n             enrolled in MEA115588 must meet one of the following criteria: a) Subject has a\n             history of at least one intubation during their lifetime; b) >=3 asthma exacerbations\n             in the 12 months prior to screening for MEA115588; c) >=1 or more hospitalization for\n             asthma exacerbation in the 12 months prior to screening for MEA115588. Subjects\n             enrolled in MEA115575 must meet one of the following criteria: d) Subject has a\n             history of at least one intubation during their lifetime; e) Their optimized dose at\n             randomization in MEA115575 was >=10mg of prednisone; f) >=1 or more hospitalization\n             for asthma exacerbation in the 12 months prior to screening for MEA115575.\n\n          -  Clinical Benefit: Subjects must have experienced documented clinical benefit to\n             enroll. Subjects must meet the following criteria demonstrating clinical benefit:\n             Subjects enrolled in MEA115588 who received mepolizumab must meet all of the\n             following criteria: a) Subject must have had a reduction in their exacerbation\n             frequency by >=50% during MEA115588. The baseline for comparison is the total number\n             of exacerbations reported in the 12 months prior to screening for MEA115588. b) The\n             investigator response on the \"Clinician-Rated Response to Therapy\" questionnaire at\n             Visit 10 was either: mildly improved, moderately improved or significantly improved.\n             Subjects enrolled in MEA115588 who received placebo must meet all of the following\n             criteria: c) Subject must have had a reduction in their exacerbation frequency by\n             >=50% during the first 8 months of MEA115661. The baseline for comparison is the\n             total number of exacerbations reported in the 12 months prior to screening for\n             MEA115588; d) The investigator confirms that the subject demonstrated improvement\n             during MEA115661. Subjects enrolled in MEA115575 who received mepolizumab must meet\n             all of the following criteria: e) Subject must have reduced their oral corticosteroid\n             dose by >=50% during MEA115575. The baseline for comparison is the subject's\n             optimized oral corticosteroid (OCS) dose at randomization in MEA115575; f) The\n             investigator response on the \"Clinician-Rated Response to Therapy\" questionnaire at\n             Visit 9 was either: mildly improved, moderately improved or significantly improved.\n             Subjects enrolled in MEA115575 who received placebo must meet all of the following\n             criteria: g) Subject must have reduced their oral corticosteroid dose at\n             randomization by >=50% in the first 6 months of MEA115661. The baseline for\n             comparison is the subject's optimized OCS dose at randomization in MEA115575; h) The\n             investigator confirms that the subject demonstrated improvement during MEA115661.\n\n        Exclusion Criteria\n\n          -  Health Status: Clinically significant change in health status during MEA115661 which\n             in the opinion of the investigator would make the subject unsuitable for\n             participation in this long-term study.\n\n          -  Pregnancy: Subjects who are pregnant or breastfeeding. Subjects should not be\n             enrolled if they plan to become pregnanDeart during the time of study participation.\n\n          -  Exacerbation History: Subjects who received placebo in MEA115588 and had NO\n             exacerbations during the study.\n\n          -  Oral Corticosteroid Use: Subjects who received placebo in MEA115575 and were able to\n             discontinue oral corticosteroid therapy by the end of the study.\n\n          -  Smoking Status: Current smokers\n\n          -  Previous Significant Protocol Deviation: Subjects who were excluded from the per\n             protocol analysis due to significant protocol deviations in either study MEA115575 or\n             MEA115588.\n\n          -  Electrocardiogram (ECG) Assessment: A clinically significant ECG abnormality at the\n             exit visit of MEA115661, as determined by the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "375", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135692", 
            "org_study_id": "201312"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mepolizumab 100 mg", 
                "description": "Mepolizumab is a fully humanised IgG antibody (IgG1, kappa) with human heavy and light chain frameworks. Mepolizumab will be supplied as a lyophilised cake in sterile vials for individual use.", 
                "intervention_name": "Mepolizumab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Mepolizumab 100 mg", 
                "description": "Standard of Care (SOC) will differ by participant, however it will generally include oral corticosteroids and an inhaled controller medicine (an inhaled corticosteroid plus a long acting beta agonist) and/or short acting beta agonists", 
                "intervention_name": "SOC", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Severe eosinophilic asthma", 
            "Extension study", 
            "Expanded access", 
            "Safety", 
            "Mepolizumab", 
            "Eosinophils"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "number_of_arms": "1", 
        "official_title": "Study 201312: A Multi-Centre, Open-Label, Study of Mepolizumab in a Subset of Subjects With a History of Life Threatening/Seriously Debilitating Asthma Who Participated in the MEA115661 Trial", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Exacerbations will be defined as worsening of asthma which requires use of systemic corticosteroids (CS) and/or hospitalisation and/or emergency department (ED) visits.", 
                "measure": "Annualized rate of exacerbations", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "Descriptive analysis of the safety profile of mepolizumab.", 
                "measure": "Frequency of all adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135692"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be collected for the determination of anti-mepolizumab antibodies, just prior to administration of mepolizumab. Samples testing positive for anti-mepolizumab antibodies will be further tested for neutralising antibody.", 
                "measure": "Frequency of positive anti-mepolizumab binding antibodies/neutralizing antibodies", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "The Asthma Control Questionnaire-5 (ACQ-5) is a five-item questionnaire used to measures a subject's asthma control.", 
                "measure": "Asthma Control Questionnaire-5 score", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "FEV1 is a measure of lung function.", 
                "measure": "Forced expiratory volume in 1 second (FEV1)", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "The number of subject withdrawals due to lack of efficacy will be summarized.", 
                "measure": "Number of withdrawals due to lack of efficacy", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "The number of subject withdrawals due to adverse events will be summarized.", 
                "measure": "Number of withdrawals due to AEs", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "The number of subject hospitalizations due to adverse events or exacerbations will be summarized.", 
                "measure": "Number of hospitalizations due to AEs including asthma exacerbations", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "A summary of AEs of special interest.", 
                "measure": "Frequency of both systemic (i.e., allergic and non-allergic) and local site reactions", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "A summary of the mean changes in specific safety ECG parameters from baseline.", 
                "measure": "12 lead ECG parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "Vital signs including sitting pulse rate and blood pressure measurements.", 
                "measure": "Safety as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }, 
            {
                "description": "Clinical laboratory tests as measured by parameters for hematology and clinical chemistry.", 
                "measure": "Safety as assessed by clinical laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to Weeks 128"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}