{
    "clinical_study": {
        "@rank": "121055", 
        "arm_group": {
            "arm_group_label": "TSO 7500", 
            "arm_group_type": "Experimental", 
            "description": "Subjects in this arm will receive doses of 7500 trichuris suis ova every two weeks, starting at the baseline visit, for a total of 8 doses."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to better understand whether trichuris suis ova (TSO)\n      ingested orally may be safe and effective in the treatment of psoriasis."
        }, 
        "brief_title": "Efficacy Study of Trichuris Suis Ova to Treat Chronic Plaque Psoriasis", 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "This is an open-label study to assess the safety and efficacy of 16 weeks of treatment with\n      7500 trichuris suis ova (TSO 7500) given every 2 weeks (a total of 8 doses) for the\n      treatment of moderate-to-severe, chronic, plaque-type psoriasis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Males or females, 18-75 years old\n\n          2. Diagnosis of stable plaque type psoriasis for at least 6 months prior to baseline\n\n          3. Baseline moderate to severe psoriasis, defined as:\n\n               1. Psoriasis covering a body surface area (BSA) ≥10%;\n\n               2. Physician's global assessment (PGA) ≥3, and;\n\n               3. PASI ≥12\n\n          4. Must be in good health as judged by the PI, based on medical history, physical\n             examination, and clinical laboratories\n\n          5. In the opinion of the PI, must be a candidate for systemic therapy or phototherapy of\n             psoriasis\n\n          6. If a woman, before entry she must be one of the following:\n\n               1. Postmenopausal, defined as 45 years of age with amenorrhea for at least 18\n                  months, or >45 years of age with amenorrhea for >6 months and a serum follicle\n                  stimulating hormone (FSH) level >40 IU/mL, or surgically postmenopausal\n                  (bilateral oophorectomy)\n\n               2. surgically sterile (have had a hysterectomy or tubal ligation or otherwise be\n                  incapable of pregnancy)\n\n               3. If heterosexually active, practicing a highly effective method of birth control,\n                  including hormonal prescription oral contraceptives, contraceptive injections,\n                  contraceptive patch, intrauterine device, double-barrier method (eg, condoms,\n                  diaphragm, or cervical cap, with spermicidal foam, cream, or gel), or male\n                  partner sterilization for the duration of their participation in the study and\n                  for 2 months after receiving the last administration of any study agent; or\n\n               4. Not heterosexually active\n\n          7. Women of childbearing potential must have a negative pregnancy test (urine and serum)\n             prior to randomization\n\n          8. Agree to avoid prolonged exposure to natural sunlight or tanning beds or phototherapy\n             devices for the duration of the study\n\n          9. Agree to avoid any prohibited concomitant medications as detailed below for the\n             duration of the study and for 4 weeks prior to baseline\n\n         10. Negative stool culture\n\n         11. Subject has the ability to provide informed consent\n\n         12. Subjects who are on inhaled or ophthalmic steroids are allowed\n\n        Exclusion Criteria:\n\n          1. Subjects with known history of intestinal parasitic infection, even if adequately\n             treated, in the past 5 years\n\n          2. Subject received antibiotic, antifungal or antiparasitic medication in the last 2\n             weeks prior to Screening and/or would potentially require this during the study\n             treatment period\n\n          3. Subject with history of drug or alcohol abuse within 6 months prior to screening\n\n          4. Subject with evidence of poor compliance with medical advice and instruction\n             including diet or medication\n\n          5. Subject is unable or unwilling to swallow study medication suspension\n\n          6. Subject with a significant medical condition which puts the subject at risk for study\n             participation and/or for any reason is considered by the Investigator to be an\n             unsuitable candidate to receive TSO or is potentially put at risk by study procedures\n\n          7. Subjects who has participated in another clinical trial within 30 days of screening\n             for this trial and/or any experimental treatment for this population\n\n          8. White blood cell count ≤3,000/mm3 (≤3.0 x 109/L) or ≥14,000/mm3 (≥14 x 109/L)\n\n          9. Platelet count ≤ 100,000/μL (≤100 x 109/L)\n\n         10. Serum creatinine >2 x upper limit of normal (ULN)\n\n         11. Aspartate or alanine aminotransferase >2 x ULN\n\n         12. Total bilirubin >2 mg/dL (34 μmol/L)\n\n         13. Hemoglobin < 9 g/dL\n\n         14. Subjects who are currently taking or have taken in the past 30 days, for any reason,\n             any medication that, in the opinion of the investigator, suppressed the immune\n             response. This may include but is not limited to systemic steroids, azathioprine,\n             cyclosporine, tacrolimus, mycophenolate mofetil, mycophenolic acid, etanercept,\n             adalimumab, infliximab, ustekinumab, cimzia, or any other biologic agent targeted to\n             any cell or cytokine in the immune system.\n\n         15. Subjects who are refractory to 2 or more biological agent plaque psoriasis therapies\n             due to lack of efficacy\n\n         16. Subjects currently taking or who have taken in the past 2 weeks, topical steroids\n\n         17. Subjects on a non-stable dose of vitamin D analog in the past 30 days\n\n         18. Subjects currently taking or who have taken in the past 30 days any medications\n             likely to improve psoriasis and thus interfere with evaluation. This may include, in\n             addition to the medications listed above, phototherapy, methotrexate, hydroxyurea, or\n             acitretin\n\n         19. Subjects with a diagnosis of inflammatory bowel disease (ulcerative colitis or\n             Crohn's disease) or of irritable bowel syndrome\n\n         20. Subjects with HIV-1/HIV-2 antibody, hepatitis B surface antigen, hepatitis C antibody\n\n         21. Subject received non-steroidal anti-inflammatory drugs within 2 weeks before Baseline\n             visit for more than 3 consecutive days, except acetylsalicylic acid ≤350 mg/d which\n             is allowed\n\n         22. Women who are intending to become pregnant or who are breastfeeding or planning to\n             breastfeed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948271", 
            "org_study_id": "TSOPSO13"
        }, 
        "intervention": {
            "arm_group_label": "TSO 7500", 
            "intervention_name": "Trichuris Suis Ova", 
            "intervention_type": "Drug", 
            "other_name": [
                "TSO", 
                "TSO 2500", 
                "TSO 7500"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Psoriasis", 
            "Trichuris suis ova", 
            "T-lymphocytes"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "Tufts Medical Center, Department of Dermatology, Research", 
            "url": "http://www.tuftsmedicalcenter.org/OurServices/Dermatology/?Page=5"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Tufts Medical Center"
            }, 
            "investigator": {
                "last_name": "Alice B Gottlieb, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label Pilot Study to Assess the Safety and Efficacy of Trichuris Suis Ova for the Treatment of Moderate to Severe Chronic Plaque Psoriasis", 
        "overall_contact": {
            "email": "ndonovan1@tuftsmedicalcenter.org", 
            "last_name": "Nicole Dumont", 
            "phone": "6176367462"
        }, 
        "overall_official": {
            "affiliation": "Tufts Medical Center, Department of Dermatology", 
            "last_name": "Alice B Gottlieb, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PASI is a system used for assessing and grading the severity of psoriatic lesions and their response to therapy. PASI produces a numeric score that can range from 0 to 72 based on the body surface area of involvement and the severity of disease (induration, erythema and scale).  A PASI-50 response is defined as ≥50% improvement in PASI score from baseline; PASI-75 and PASI-90 are similarly defined.", 
            "measure": "Physician's area and severity index (PASI)", 
            "safety_issue": "No", 
            "time_frame": "Screening, baseline, weeks 2, 4, 6, 8, 10, 12, 14, and 16"
        }, 
        "reference": [
            {
                "PMID": "18587394", 
                "citation": "Barrett JC, Hansoul S, Nicolae DL, Cho JH, Duerr RH, Rioux JD, Brant SR, Silverberg MS, Taylor KD, Barmada MM, Bitton A, Dassopoulos T, Datta LW, Green T, Griffiths AM, Kistner EO, Murtha MT, Regueiro MD, Rotter JI, Schumm LP, Steinhart AH, Targan SR, Xavier RJ; NIDDK IBD Genetics Consortium, Libioulle C, Sandor C, Lathrop M, Belaiche J, Dewit O, Gut I, Heath S, Laukens D, Mni M, Rutgeerts P, Van Gossum A, Zelenika D, Franchimont D, Hugot JP, de Vos M, Vermeire S, Louis E; Belgian-French IBD Consortium; Wellcome Trust Case Control Consortium, Cardon LR, Anderson CA, Drummond H, Nimmo E, Ahmad T, Prescott NJ, Onnie CM, Fisher SA, Marchini J, Ghori J, Bumpstead S, Gwilliam R, Tremelling M, Deloukas P, Mansfield J, Jewell D, Satsangi J, Mathew CG, Parkes M, Georges M, Daly MJ. Genome-wide association defines more than 30 distinct susceptibility loci for Crohn's disease. Nat Genet. 2008 Aug;40(8):955-62. doi: 10.1038/ng.175. Epub 2008 Jun 29."
            }, 
            {
                "PMID": "17499606", 
                "citation": "Baumgart DC, Sandborn WJ. Inflammatory bowel disease: clinical aspects and established and evolving therapies. Lancet. 2007 May 12;369(9573):1641-57. Review."
            }, 
            {
                "PMID": "10828911", 
                "citation": "Crohn BB, Ginzburg L, Oppenheimer GD. Regional ileitis: a pathologic and clinical entity. 1932. Mt Sinai J Med. 2000 May;67(3):263-8."
            }, 
            {
                "PMID": "11856078", 
                "citation": "Loftus EV Jr, Schoenfeld P, Sandborn WJ. The epidemiology and natural history of Crohn's disease in population-based patient cohorts from North America: a systematic review. Aliment Pharmacol Ther. 2002 Jan;16(1):51-60. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948271"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluated via the frequency and severity of adverse events, changes in physical examinations, stool studies (ova and parasites, culture, clostridium difficile toxin, and blood), clinical laboratories (liver function tests, creatine phosphokinase, complete metabolic profile, complete blood count), and vital signs (blood pressure, pulse and temperature).", 
            "measure": "Safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Screening, baseline, weeks 2, 4, 6, 8, 10, 12, 14, 16, 20, and 38"
        }, 
        "source": "Tufts Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tufts Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}