{
    "clinical_study": {
        "@rank": "124410", 
        "arm_group": [
            {
                "arm_group_label": "Prehabilitation", 
                "arm_group_type": "Experimental", 
                "description": "The intervention will consist of nine 45 minute long physical therapy sessions. Sessions will occur three times weekly at the patient's home."
            }, 
            {
                "arm_group_label": "No Prehabilitation", 
                "arm_group_type": "Experimental", 
                "description": "The control group will undergo routine pre-operative management."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: To compare post-operative functional outcomes in patients undergoing preoperative\n      functional prehabilitation versus standard of care preoperative management in older adults\n      undergoing major elective operations.\n\n      Hypothesis: Older adults undergoing preoperative functional prehabilitation (nine sessions\n      of home physical therapy over three weeks) will have improved physical function and reduced\n      delirium in comparison to usual preoperative care following major abdominal and thoracic\n      operations.\n\n      Specific Aims:\n\n      (#1) To compare the difference in the timed up-and-go, Mini Mental Status Exam (MMSE), the\n      de Morton Mobility Index, Modified Physical Performance Test (MPPT), and short physical\n      performance battery scores in the control and intervention groups at the preoperative and\n      initial assessment timepoints.\n\n      (#2) To compare the difference in the timed up-and-go, Mini Mental Status Exam (MMSE), the\n      de Morton Mobility Index, Modified Physical Performance Test (MPPT), and short physical\n      performance battery scores in the control and intervention groups at the 60-days\n      postoperative and the initial assessment timepoints.\n\n      (#3)To compare the rates of ICU delirium and need for post-discharge institutionalization in\n      patients in the control and interventions groups.\n\n      (#4) To compare post-operative complications"
        }, 
        "brief_title": "Functional Prehabilitation and Major Elective Surgery", 
        "condition": [
            "Surgical Complication", 
            "Physical Therapy", 
            "Timed Up and Go"
        ], 
        "detailed_description": {
            "textblock": "BACKGROUND Prehabilitation has been studied in relation outcomes after surgery. One common\n      area studied is how it affects post-operative outcome for knee replacement patients.\n      Prehabilitation was found to increase strength and function in older adults. {Swank, 2011.\n      #1} Prehabilitation increased leg strength and the ability to perform functional tasks in\n      these patients.\n\n      Prehabilitation has also been studied in patients undergoing coronary artery bypass graft\n      surgery (CABG). Primary outcome measures were: anxiety and length of hospital stay;\n      secondary outcome measures were: depression, physical functioning, cardiac misconceptions\n      and cost utility. Prehabilitation was found to decrease depression and improve physical\n      functioning. {Furze, 2009. #2}\n\n      Prehabilitation was also found in one study to reduce postoperative complications, length of\n      stay, and declines in functional disability compared to the control group, while improving\n      quality of life, in patients having cardiac and abdominal surgery. {Carli, 2005. #3}\n\n      No research has been done linking prehabilitation to the incidence of delirium. The research\n      team has extensive experience studying delirium. Decreased cognition and functional ability\n      has been linked to delirium and poorer outcomes post-operatively. {Robinson, 2009. #4}.\n      Theoretically, by improving functional ability pre-operatively, post-operative outcomes will\n      improve and delirium will decrease. This study will examine if this is true.\n\n      The current standard of care for abdominal and non-cardiac thoracic operations does not\n      involve prehabilitation. (Cardiac operations were excluded due to the increased risk for\n      heart-related complications during prehabilitation, such as Myocardial Infarction (MI).) The\n      control group will receive standard of care pre-operative care, with the exception of\n      baseline functional assessments.\n\n      OUTCOME MEASURES:\n\n      Primary Outcome Variable: A timed up-and-go, Mini Mental Status Exam, the de Morton Mobility\n      Index, Modified Physical Performance Test (MPPT), and a short physical performance battery\n      will be performed 60 days following the operation. The difference in the timed up-and-go and\n      the short physical performance battery between 60 days postoperatively and at the initial\n      assessment will be compared in the control and intervention groups.\n\n      Secondary Outcomes: The secondary outcome variables will be the rate of need for discharge\n      to an institutional care facility and ICU delirium. These two variables will be compared in\n      the control and intervention groups.\n\n      Other Outcomes: Evaluate post-operative complications. These two variables will be compared\n      in the control and intervention groups.\n\n      STUDY DESIGN AND RESEARCH METHODS Baseline Assessment: On study entry, each participant will\n      have a timed up-and-go, Mini Mental Status Exam, de Morton, Modified Physical Performance\n      Test (MPPT), and a short physical performance battery performed. Routine demographics will\n      be performed. Traditional and geriatric preoperative variables will be recorded.\n\n      Study Groups: Participants will be randomized to receive standard of care (control) or the\n      intervention of prehabilitation.\n\n        1. Control Group: The control group will undergo routine pre-operative management.\n\n        2. Intervention Group: The intervention will consist of nine 45 minute long physical\n           therapy sessions. Sessions will occur three times weekly at the patient's home.\n\n      Assessment of Intervention Effectiveness: Immediately prior to the operation, all\n      participants will undergo repeat timed up-and-go, Mini Mental Status Exam, the de Morton\n      Mobility Index, Modified Physical Performance Test (MPPT), and short physical performance\n      battery. The difference in scores between the preoperative assessment and the initial\n      assessment at enrollment will be compared in the control and intervention groups.\n\n      Operations: The scheduled operation will be performed.\n\n      Postoperative Adverse Outcomes: Postoperative adverse outcomes will be recorded using\n      standardized definitions.\n\n      DATA ANALYSIS PLAN A sample size of 100 people, because we anticipate many will complete the\n      Up and Go in 10 seconds and faster and will be screen fails. A total of 40 subjects will be\n      randomized, 20 per group. The outcomes of timed up and go, Short Physical Battery, Modified\n      Physical Performance Test (MPPT), and de Morton will be compared from baseline to\n      immediately pre-operatively and immediately post-operatively.\n\n      The data will be compared as continuous variables using a non-parametric T-test. Baseline\n      demographic clinical data will be compared in the study and control groups using\n      non-parametric chi square or T-test where appropriate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 50 years and older undergoing major abdominal and non-cardiac thoracic\n             operations with an anticipated postoperative ICU stay will be eligible for initial\n             screening. A timed up-and-go assessment will be performed on all who individuals\n             interested in participating. Individuals with a timed up-and-go score of greater than\n             10 seconds are eligible to participate.\n\n          -  Women and men will both be recruited for the study. Minorities and non-minorities\n             will be recruited for the study.\n\n        Exclusion Criteria:\n\n          -  Participants under 50 years\n\n          -  Patients not going to the ICU post-operatively\n\n          -  Patients having a different kind of operation than major abdominal/non-cardiac\n             thoracic\n\n          -  Those who complete the timed up-and-go in 10 seconds or less or\n\n          -  patients who cannot complete the timed up-and-go\n\n          -  Patients who cannot undergo informed consent\n\n          -  Patients with vision impairments who cannot visualize the pictures involved with the\n             CAM-ICU\n\n          -  Patients who do not speak English will be excluded so that confusion created by a\n             language barrier is not confused with post-operative delirium.\n\n          -  Pregnant women, prisoners, and decisionally challenged subjects."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01943773", 
            "org_study_id": "12-1590"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Prehabilitation", 
                    "No Prehabilitation"
                ], 
                "description": "Both arms of the study will undergo functional assessments at three points during the study progress.\nBASELINE ASSESSMENT: On study entry, each participant will have a timed up-and-go, Mini Mental Status Exam, de Morton, Modified Physical Performance Test (MPPT), and a short physical performance battery performed.\nASSESSMENT OF INTERVENTION EFFECTIVENESS:\nImmediately prior to the operation, all participants will undergo repeat testing. The difference in scores between the preoperative assessment and the initial assessment at enrollment will be compared in the control and intervention groups.\nPOST-OPERATIVE ASSESSMENT: Repeat testing will be performed 60 days following the operation.", 
                "intervention_name": "Functional Assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Prehabilitation", 
                "description": "The intervention will consist of nine 45 minute long physical therapy sessions.", 
                "intervention_name": "Prehabilitation", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "delirium", 
            "surgery", 
            "operation", 
            "geriatric", 
            "complication"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado Anschutz Medical Campus"
                }, 
                "investigator": {
                    "last_name": "Thomas N Robinson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80221"
                    }, 
                    "name": "Denver Veterans Affairs Medical Center"
                }, 
                "investigator": {
                    "last_name": "Thomas N Robinson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Functional Prehabilitation and Major Elective Surgery", 
        "overall_contact": {
            "email": "thomas.robinson@ucdenver.edu", 
            "last_name": "Thomas N Robinson, MD", 
            "phone": "303-724-2728"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Thomas N Robinson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Timed up-and-go score 60 days post operatively.", 
            "measure": "Post-operative Functional Assessment", 
            "safety_issue": "No", 
            "time_frame": "60 days post-operatively"
        }, 
        "reference": [
            {
                "PMID": "21217530", 
                "citation": "Swank AM, Kachelman JB, Bibeau W, Quesada PM, Nyland J, Malkani A, Topp RV. Prehabilitation before total knee arthroplasty increases strength and function in older adults with severe osteoarthritis. J Strength Cond Res. 2011 Feb;25(2):318-25. doi: 10.1519/JSC.0b013e318202e431."
            }, 
            {
                "PMID": "18703241", 
                "citation": "Furze G, Dumville JC, Miles JN, Irvine K, Thompson DR, Lewin RJ. \"Prehabilitation\" prior to CABG surgery improves physical functioning and depression. Int J Cardiol. 2009 Feb 6;132(1):51-8. doi: 10.1016/j.ijcard.2008.06.001. Epub 2008 Aug 15."
            }, 
            {
                "PMID": "15585997", 
                "citation": "Carli F, Zavorsky GS. Optimizing functional exercise capacity in the elderly surgical population. Curr Opin Clin Nutr Metab Care. 2005 Jan;8(1):23-32. Review."
            }, 
            {
                "PMID": "19106695", 
                "citation": "Robinson TN, Raeburn CD, Tran ZV, Angles EM, Brenner LA, Moss M. Postoperative delirium in the elderly: risk factors and outcomes. Ann Surg. 2009 Jan;249(1):173-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01943773"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary outcome variable will be the rate of need for discharge to an institutional care facility. This variables will be compared in the control and intervention groups.", 
                "measure": "Discharge status", 
                "safety_issue": "No", 
                "time_frame": "Discharge from hospital, expected to be 7 days"
            }, 
            {
                "description": "The incidence of post-operative complications, including delirium, will be examined.", 
                "measure": "Post-operative complications", 
                "safety_issue": "No", 
                "time_frame": "30 days post-operatively"
            }, 
            {
                "description": "A timed up-and-go, Mini Mental Status Exam, the de Morton Mobility Index, Modified Physical Performance Test (MPPT), and a short physical performance battery will be performed 60 days following the operation. The difference in the timed up-and-go and the short physical performance battery between 60 days postoperatively and at the initial assessment will be compared in the control and intervention groups.", 
                "measure": "Functional and mental battery scores postoperatively", 
                "safety_issue": "No", 
                "time_frame": "60 days postoperatively"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}