{
    "clinical_study": {
        "@rank": "43714", 
        "arm_group": {
            "arm_group_label": "Lumbar MB RFN", 
            "description": "Patients undergoing lumbar medial branch radiofrequency ablation using the Nimbus MEE Probe who undergo MRI and EMG validation testing of efficacy of intended lesion production."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to document the effectiveness of the Nimbus Multi-tined\n      Expandable Electrode (MEE) Probe in carrying out the heating and ablation (cutting) of the\n      small medial branch nerves that carry pain information from the facet joints.  Subjects will\n      be selected, by way of clinical evaluation and response to medial branch blocks, to undergo\n      this procedure of radiofrequency ablation/neurotomies of the medial branches to the specific\n      painful facet joints of the low back in order to relieve pain.  This will be carried out\n      with an FDA-approved device using a standard technique that has been accepted throughout the\n      world.  The difference in this study is that we will make use of MRIs to image the lesion\n      that is produced and a special EMG study to look at the muscles in the back to document the\n      effectiveness of the device in creating the intended lesion.  No other study of this kind\n      has been produced to look at this or any other radiofrequency device in the treatment of low\n      back pain."
        }, 
        "brief_title": "Technical Efficacy of a Direction Specific Radiofrequency Device in the Performance of Lumbar Medial Branch Neurotomies", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Timeline, Outline, and Methods\n\n        1. Initial evaluation with physician and study eligibility determination\n\n        2. Presentation of study to patient and informed consent obtained\n\n        3. Baseline paraspinous muscle EMG performed\n\n        4. MB (medial branch)/DR (dorsal ramus) radiofrequency neurotomy with Nimbus MEE probe\n           (start date)\n\n        5. Post-operative soreness managed with oral and topical medications and possibly 1-4\n           physical therapy sessions, as needed\n\n        6. MD visit at intake evaluation and at 3 and 6 weeks following the procedure.\n\n        7. Paraspinal needle electromyography, using the mini-paraspinal mapping (\"miniPM\")\n           technique of Haig will be carried out at baseline (pre-procedure) and between 3 and 6\n           weeks post-procedure.\n\n        8. MRI, with sequencing which allows for volumetric calculations (see Appendix III), will\n           be obtained on all of the ten chosen subjects at 7 days post-procedure.  If there is\n           any evidence of edema or coagulation changes with volume of greater than 600 cubic mm,\n           or evidence of bony edema or other changes believed to be due to the procedure, then a\n           follow up MRI will be obtained at 14 days post-procedure. If bony edema changes are\n           present at 14 days, repeat MRI will be obtained at 6 weeks post-procedure.\n\n        9. Procedural details, including procedural and fluoroscopy times, will be collected for\n           each subject.  A matched cohort of patients who have undergone MB RFN (radiofrequency\n           neurotomy) using the previous/current method have had the same data obtained for group\n           comparisons.\n\n      Lumbar Paraspinal Mapping:\n\n      The adequate cauterization of the targeted medial branches will be confirmed using the\n      paraspinal mapping (PM) technique of Haig.  This testing will be carried out on all subjects\n      at 3-6 weeks post radiofrequency neurotomies, by electromyographers blinded to the side and\n      levels of the procedure.  Subjects found to have reliable evidence of spontaneous electrical\n      activity, as detailed in, will be deemed to have had a successful denervation of the medial\n      branch in question.\n\n      Baseline PM will also be carried out at enrollment to document a normal baseline and to rule\n      out the presence of spontaneous activity from other underlying pathology.  Those found to\n      have findings of spontaneous activity, upon baseline needle EMG of the lumbar paraspinals,\n      will be excluded from the study.\n\n      Lumbar MRI - Post-Procedure\n\n      The ten study participants in this study will undergo lumbar MRI, using sequencing that will\n      allow volume calculations of any soft tissue or bony findings of edema or coagulation.\n      Experience thus far would indicate that the zone of edema can be identified, but that the\n      zone of tissue coagulation (smaller than the zone of edema) cannot be reliably demarcated.\n      Bench research using the Nimbus MEE probe indicates a zone of coagulation of 550 cubic mm or\n      less, and the expected findings on MRI would consist of a zone of edema in this range,\n      although MRI evidence of edema may be found in a larger volume of soft tissue, given that\n      edema changes would be expected to be present in an area larger than the area of\n      coagulation. The intention is to provide evidence that the area treated includes the known\n      location of the targeted medial branch, but that bone edema or other unintended findings are\n      not encountered. These MRIs will be obtained at 7 days post-procedure. If there is evidence\n      for unintended bony edema, then these subjects will return for repeat MRI at 14 days\n      post-procedure.  If any of these unexpected findings are still present at 14 days\n      post-procedure, then these subjects will be asked to undergo a third MRI at 6 weeks\n      post-procedure.  Images will be interpreted by a radiologist who is board certified in\n      diagnostic radiology.  Post-procedure MRI scoring will include documentation of the presence\n      or absence of lesions, calculated volume of lesions, whether the lesion covers the\n      anatomical location of the medial branch, and whether there is any evidence of bone edema at\n      the lesion site(s)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a low back pain episode greater than three months in duration,\n             unresponsive to non-interventional care, have had a lumbar MRI which is available for\n             review, who have been selected to undergo lumbar medial branch RF lesioning and who\n             have agreed to undergo pre and post procedure EMG and post procedure lumbar magnetic\n             resonance imaging (LMRI).\n\n          -  Age 18 or greater\n\n          -  Appropriately selected patients using at least one set of diagnostic medial branch\n             blocks\n\n        Exclusion Criteria\n\n          -  Inability to attend EMG, MRI assessments within the defined assessment time windows\n\n          -  Radicular pain or evidence of neurological compromise in the lower limbs (see\n             clarification above - Target Population).\n\n          -  Those unable to read English and complete the informed consent process\n\n          -  Spondylolysis or lytic spondylolisthesis, degenerative spondylolisthesis  which  is\n             Grade II+ or unstable.\n\n          -  Systemic inflammatory, toxic, corticosteroid induced or congenital myopathy,  or\n             inflammatory arthritis\n\n          -  Possible pregnancy or other reason that precludes the use of fluoroscopy,  MRI, or\n             EMG\n\n          -  Significant lumbar scoliosis (Cobb angle > 15 degrees).\n\n          -  Radicular/neurological deficits or focal disc herniation and/or stenosis, with\n             correlating radicular symptoms (defined as pain or paresthesias below the knee; pain\n             reproduction with straight leg raising;  leg > back pain with extension/rotation\n             maneuvers; radicular strength, reflex, or sensory changes consistent with their level\n             of nerve root impingement).\n\n          -  Immunologically suppressed, or has received steroids at any dose daily for > 1 month\n             within last 12 months\n\n          -  Currently involved in another study or treatment that may affect the  outcome of this\n             study\n\n          -  Evidence of spontaneous activity (denervation potentials) on baseline EMG"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Appropriate study subjects will be identified, upon initiation of care (MD/DO).    They\n        will have pain of greater than three months duration, within the current pain episode.\n        They will have no radicular/neurological deficits or focal disc herniation and/or\n        stenosis, with correlating radicular symptoms. They will not have any known history of\n        ongoing radiculopathy, prior epidural spinal injections relieving their current pain, or\n        prior lumbar surgery. These prospective patients will then undergo diagnostic medial\n        branch blocks to determine if they are appropriate candidates for radiofrequency\n        neurotomies and, furthermore, might also be candidates for study inclusion."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02120625", 
            "org_study_id": "NimbusConcepts - LRFNV"
        }, 
        "intervention": {
            "arm_group_label": "Lumbar MB RFN", 
            "description": "Patients will be placed in a prone position and prepped. The C-arm will be adjusted to establish a true anteroposterior image of the target vertebra. The C-arm will then be rotated until the target point at the base of the SAP is clearly visualized. The Nimbus probe, with the tines (filaments) in the retracted position, will be inserted and advanced to the bony target site using a down the beam approach. The probe hub will be rotated to accomplish a full deployment of the tines with a medial or lateral angular bias, as dictated by the SAP anatomy and angle of entry of the NMEE probe. Motor stimulation at 2 Hz up to 2 volts will be administered (safety check). The lesion site will be anesthetized before the radiofrequency (RF) generator is set to achieve a temperature of 80°C for 80 seconds, following 30 second temperature ramp up. Impedance and power will be recorded.", 
            "intervention_name": "Lumbar MB RFN", 
            "intervention_type": "Device", 
            "other_name": [
                "Nimbus Electrosurgical Radiofrequency Multitined Expandable Electrode (MEE)", 
                "Model NIM17-100-10BB"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "radiofrequency ablation", 
            "neurotomy", 
            "facet joint", 
            "medial branch", 
            "low back pain"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Greenwood Village", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80111"
                }, 
                "name": "Denver Back Pain Specialists, LLC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Technical Efficacy of a Direction Specific Radiofrequency Device in the Performance of Lumbar Medial Branch Neurotomies - an MRI and EMG Confirmation Study", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Documentation of Magnetic Resonance Imaging (MRI) evidence of tissue ablation/edema at targeted lumbar medial branches as they course around the superior articular process and transverse process juncture of the vertebrae, without any associated, adjacent bone edema.", 
                "measure": "Percentage of patients with Magnetic Resonance Imaging (MRI) evidence of tissue ablation/edema at targeted lumbar medial branches", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Percentage of patients with Electromyography (EMG) of lumbar paraspinous muscles that documents denervation of the targeted medial branches of the lumbar spine", 
                "safety_issue": "No", 
                "time_frame": "3-6 weeks post radiofrequency ablation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02120625"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of Participants with Serious and Non-Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 6 weeks"
        }, 
        "source": "Nimbus Concepts, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nimbus Concepts, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}