{
    "clinical_study": {
        "@rank": "48744", 
        "brief_summary": {
            "textblock": "Background:\n\n      - There are very few documents to help young adults living with advanced cancer discuss\n      their concerns and end-of-life preferences. A new document, Voicing My CHOiCES, allows young\n      adults to explain what kind of care they would want if they became unable to communicate or\n      make medical decisions on their own. Researchers want to study if this document is helpful.\n\n      Objective:\n\n      - To study if Voicing My CHOiCES     can reduce anxiety, improve sense of support, and\n      improve communication about advanced care planning.\n\n      Eligibility:\n\n      - Adults 18 to 39 years old being treated for cancer.\n\n      Design:\n\n        -  Participants will answer questions about their age, gender, employment, religion,\n           health, and marital status. They will also complete several brief questionnaires:\n\n             1. General Anxiety Short Form\n\n             2. Peace, Equanimity and Acceptance in the Cancer Experience\n\n             3. Functional Assessment of Social Support\n\n             4. Quality of Communication\n\n             5. Prior Communication about Advanced Care Planning\n\n        -  Then a health care professional will introduce Voicing My CHOiCES   . Participants will\n           review the document and comment on parts they find relevant. They will also say if any\n           important items are missing. Participants will complete 3 pages of the document with\n           the assistance of a health care provider. They will be asked for positive and negative\n           observations.\n\n        -  The second stage of the study will take place about 1 month later. Participants will\n           repeat the brief questionnaires listed above. They will be asked if they shared any of\n           the preferences they described when completing the 3 pages of Voicing My CHOiCES\n           during visit 1 with a family member, friend, or health care provider. Research staff\n           will ask the participant for permission to contact the people they spoke with in order\n           to learn whether their conversations about the document were helpful. They will ask for\n           feedback on how to make Voicing My CHOiCES    more helpful."
        }, 
        "brief_title": "Study of Voicing My CHOiCES as a Tool for Advanced Care Planning in Young Adults With Cancer", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Discussing end-of-life (EoL) care is very challenging for young adults (YA) living with\n           a life threatening disease.\n\n        -  While many helpful documents exist to facilitate EoL conversations with adults, few\n           resources exist to aid YA in understanding and accepting their changing physical,\n           emotional and social needs when treatment is no longer effective.\n\n        -  Between 2007-2011, the Pediatric Oncology Branch (07-C-0085) explored the helpfulness\n           of Five Wishes with adolescents and young adults living with HIV or advanced cancer.\n           This research led to the development of a new advance care planning (ACP) guide,\n           Voicing My CHOiCES    (VMC). However, Voicing My CHOiCES    has not been empirically\n           examined in its completed form.\n\n      Primary Objectives:\n\n        -  To determine the perceived helpfulness of VMC.\n\n        -  To determine whether engaging in advanced care planning using VMC is associated with\n           reduced anxiety, improved social support, increased acceptance of illness, and/or\n           improved communication about ACP with family, friends, and/health care providers.\n\n      Secondary Objectives:\n\n        -  To examine the helpfulness of VMC by living status (independent living vs. with family\n           of origin) and parental status.\n\n        -  To examine the perceived benefit and burden of completing VMC.\n\n        -  To assess whether further revisions are needed to VMC for use with YA.\n\n      Eligibility:\n\n        -  Patient Participants:\n\n        -  Age: 18 through 39 years\n\n        -  Known metastatic, progressive or recurrent cancer and enrolled on an NIH protocol or\n           treated at one of the participating sites.\n\n        -  No prior experience using Voicing My CHOiCES\n\n        -  Patients and family/friend and health care providers must be English speaking\n\n      Design:\n\n        -  Each subject will complete a baseline assessment of their anxiety pertaining to advance\n           care planning, quality of social support, and quality of communication with family,\n           friends and health care providers. They will be asked to review the advance care\n           planning document, Voicing My CHOiCES   , and to comment on each section as to whether\n           it can provide an opportunity to address ACP needs themselves and for other YA their\n           age living with a serious illness.\n\n        -  To obtain the perspectives of different YA, the study cohort will include up to 10\n           participants, with a minimum of 25 YA who are living independently and 25 YA who have a\n           child(ren) of their own. In addition, up to 100 family/friends and health care\n           providers of the participants will participate in the follow up assessment. A total of\n           up to 200 individuals may participate in this study.\n\n        -  A 1-month pre-post design will be used to assess the utility of the document, anxiety,\n           quality of social support, communication about EoL planning, and whether the patient\n           participant has shared any of the work completed in the document with a family member,\n           friend, or health care provider.\n\n        -  If the participant had shared the ACP preferences that were documented in Voicing My\n           CHOiCES    with a family member or friend, and had consented for u to contact that\n           person, we will obtain the family member or friend   s consent and complete a brief\n           interview assessing the helpfulness and limitations of Voicing M CHOiCES    for ACP. If\n           the participant had shared the ACP preferences that were documented in Voicing My\n           CHOiCES    with their health care provider and had consented for us to talk with that\n           health care provider, a brief interview assessi the helpfulness and limitations of\n           Voicing My CHOiCES    for end-of-life planning\n\n      and whether any changes in the participants    health care was made in response to Voicing\n      My CHOiCES   , will be documented"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients must be between ages: 18 through 39 years\n\n          -  Patients must be diagnosed with metastatic, recurrent, or progressive cancer.\n\n          -  Patients must give informed consent.\n\n          -  Patients must have a score of 3 or less on the Eastern Cooperative Oncology\n\n        Group Performance Status Scale (ECOG PS; Appendix A) at the time of enrollment.\n\n        - Patients and family/friend and health care providers must be English speaking.\n\n        Exclusion Criteria for Patient Participants\n\n        -Presence of psychotic symptoms or severe psychological distress, which in the judgment of\n        the Principal or Associate Investigator or consulting psychiatrist would compromise the\n        patient   s ability to engage in the intervention or is likely\n\n        to interfere with the study procedures or results.\n\n          -  Cognitive impairment which in the judgment of the Principal or Associate Investigator\n             would compromise the patient   s ability to understand the VMC material or is likely\n             to interfere with the study procedures or results.\n\n          -  Clinically significant, systemic illness (serious infections or significant cardiac,\n             pulmonary, hepatic or other organ dysfunction) which in the judgment of the research\n             team would compromise the patient   s ability to tolerate or complete this study.\n\n          -  Participants who have already completed the Voicing My CHOiCES tool."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108028", 
            "org_study_id": "140079", 
            "secondary_id": "14-C-0079"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Advance Care Planning Guide", 
            "End-of-Life"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-C-0079.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Irvine", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92697"
                    }, 
                    "name": "Chao Children's Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Childrens National Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                    "phone": "888-624-1937"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Glassboro", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08028"
                    }, 
                    "name": "Rowan University"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Exploratory Study of Voicing My CHOiCES as a Tool for Advanced Care Planning in Young Adults With Metastatic, Recurrent, or Progressive Cancer", 
        "overall_contact": {
            "email": "wienerl@pbmac.nci.nih.gov", 
            "last_name": "Lori Wiener, Ph.D.", 
            "phone": "(301) 451-9148"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Lori Wiener, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Preceived helpfulness", 
            "safety_issue": "No", 
            "time_frame": "2 Months"
        }, 
        "reference": [
            {
                "PMID": "12430624", 
                "citation": "Bleyer A. Older adolescents with cancer in North America deficits in outcome and research. Pediatr Clin North Am. 2002 Oct;49(5):1027-42. Review."
            }, 
            {
                "PMID": "22415815", 
                "citation": "Bellizzi KM, Smith A, Schmidt S, Keegan TH, Zebrack B, Lynch CF, Deapen D, Shnorhavorian M, Tompkins BJ, Simon M; Adolescent and Young Adult Health Outcomes and Patient Experience (AYA HOPE) Study Collaborative Group. Positive and negative psychosocial impact of being diagnosed with cancer as an adolescent or young adult. Cancer. 2012 Oct 15;118(20):5155-62. doi: 10.1002/cncr.27512. Epub 2012 Mar 13."
            }, 
            {
                "PMID": "19110677", 
                "citation": "Nilsson ME, Maciejewski PK, Zhang B, Wright AA, Trice ED, Muriel AC, Friedlander RJ, Fasciano KM, Block SD, Prigerson HG. Mental health, treatment preferences, advance care planning, location, and quality of death in advanced cancer patients with dependent children. Cancer. 2009 Jan 15;115(2):399-409. doi: 10.1002/cncr.24002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108028"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Helpfulness vs living & amp;  parental status", 
                "safety_issue": "No", 
                "time_frame": "2 Months"
            }, 
            {
                "measure": "Benefit vs Burden", 
                "safety_issue": "No", 
                "time_frame": "2 Months"
            }, 
            {
                "measure": "Asses VMC version", 
                "safety_issue": "No", 
                "time_frame": "2 Months"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}