{
    "clinical_study": {
        "@rank": "35045", 
        "acronym": "CASSISS", 
        "arm_group": [
            {
                "arm_group_label": "Intracranial stenting group", 
                "arm_group_type": "Experimental", 
                "description": "all the participants in this group will be performed with intracranial stenting"
            }, 
            {
                "arm_group_label": "medical group", 
                "arm_group_type": "Active Comparator", 
                "description": "all the participants in this group will be given medical therapy including aspirin 100mg + clopidogrel 75mg per day for 90 consecutive days and clopidogrel 75mg per day thereafter"
            }
        ], 
        "brief_summary": {
            "textblock": "SAMMPRIS (Stenting vs. Aggressive Medical Management for Preventing Recurrent Stroke in\n      Intracranial Stenosis) hasn't received the expected results; however, it does not mean that\n      clinical exploration on intracranial treatment come to a full stop. On the contrary, a\n      discrepancy on reported data between multi-centre RCT and most single center studies urges\n      us for thorough investigation in future.\n\n      CASSISS is an investigator-initiated, government-funded RCT that will determine whether\n      intracranial stenting and best medical therapy is superior to aggressive medical therapy\n      alone for preventing stroke during a mean follow-up of three years in patients with\n      symptomatic stenosis of a major intracranial artery (MCA, carotid, vertebral, basilar). This\n      trial was launched by Xuanwu Hospital, Capital University of Medical Science, with 10\n      collaborators participating. Enrollment will begin in 2013, and it aims to have a sample\n      size of 520 subjects (PTAS, 260; medication, 260) in 3 years. The trial is scheduled to\n      complete in 2015.\n\n      SAMMPRIS is flawed with defect in design, heterogeneity in experience and credentials of\n      operators and high rate of complication; some questions have been raised, and remained\n      resolved. CASSISS has been modified based on SAMMPRIS in order to acquire the data for\n      China:\n\n      Technique, experience, and credential of the operators are closely related with\n      perioperative complications in PTAS. The investigators select 10 representatives from 40\n      large-scale medical centers for participation on the basis of geographical distribution. All\n      the participants are ranked as top in China. They have the most experienced surgeons or\n      interventionist in China, and are fully qualified for this trial. This will guarantee the\n      success and safety of technique, maintain the continuity of operator's experience, and make\n      the complication rate as low as possible.\n\n      Pre-CASSISS registry trial:\n\n      A registry pilot trial will be performed prior to CASSISS. It aims to test the credentialing\n      of interventionists and participating centers. As for the candidate centers, the following\n      aspects will be considered: PTAS experiences, peri-operative complications, and the number\n      of accumulated PTAS cases in each center. Centers are required to have a team consisting of\n      a neurologist, an interventionist, a neurosurgeon, and a research coordinator. All the\n      centers involved are required to to perform a competitive registration study of recruiting a\n      consecutive 100 PTAS as a pool together as a registration trial within duration of 6 months.\n      Certification was achieved by participating centers, whose clinical results are audited by\n      means of a validated selection process documenting that they have performed more than 5\n      procedures within this period and that the rates of complications (morbidity and mortality)\n      are less than 15%. Those who will not satisfy the certification criterion will be excluded\n      from the final trial.\n\n      The 3rd-party company is employed to provide trial design, management, supervision, and\n      quality control service.\n\n      The 30-day rate of stroke or death associated with stenting in the SAMMPRIS trial (14.7%) is\n      nearly 2.5 times as high as CREST, one third of which is symptomatic intracranial\n      hemorrhage. It was thought because of reperfusion hemorrhage since the median time from\n      qualifying event to randomization in SAMMPRIS is one week only. The investigators modify one\n      of inclusion criteria that all the recruited patients routinely undergo MRI plus DWI\n      (diffusion-weighted imaging) scans to exclude any possible new lesions. In case of new\n      infarction identified on DWI (diffusion-weighted imaging) or qualifying event confirmed by\n      neurologist, the patient will be rescheduled for randomization one month later.\n\n      SAMMPRIS was stopped ahead of schedule due to the safety concern. More than half of the PTAS\n      patients were lost for follow-up at 1 year, and the remaining were followed up with a mean\n      duration less than 1 year. It leaves the question of long-time follow-up data open. Base on\n      SAMMPRIS, the investigators' trial will conduct a systematic follow-up system. Upon\n      recruitment, all the patients' neurological and imaging examination will be determined at\n      baseline, 1 week, 1 month, 1 year, and 2 year after surgery, respectively."
        }, 
        "brief_title": "China Angioplasty & Stenting for Symptomatic Intracranial Severe Stenosis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ischemic Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over two-thirds of stroke deaths worldwide are in developing countries, and China has the\n      largest population among developing countries. Unlike in western countries, cerebrovascular\n      disease predominates; the number of patients who die from stroke is more than three times\n      that from coronary heart disease; furthermore, distribution of cerebrovascular lesions is\n      greatly affected by race, and Chinese have more intracranial steno-occlusive disease than\n      white. Therefore, it is extremely necessary to update the understanding on incidence,\n      prevalence, cost, outcome, recurrence rate, and treatment strategy for intracranial\n      steno-occlusive disease in China. Unfortunately, we have little knowledge about it so far."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Symptomatic status: as evidenced by TIA or non-severe stroke within the past 12 months\n        attributed to 70% to 99% stenosis of a major intracranial artery (carotid artery, MCA stem\n        [M1], vertebral artery, or basilar artery) are eligible Degree of stenosis: >70% and <99%;\n        stenosis may be diagnosed by TCD, MRA, or CTA to qualify for angiogram performed as part\n        of the study protocol, but must be confirmed by catheter angiography for enrollment in the\n        trial There should be remote infarctions on MRI scan, which could be accounted by the\n        occlusion of the terminal cortical branches or hemodynamic compromise (perforator\n        occlusion excluded). *infarction due to perforators occlusion is defined as basal ganglia\n        or brainstem infarction related with MCA or BA stenosis Age >=30 years and <=80 years;\n        non-atherosclerotic intracranial lesion will no be included; Expected ability to deliver\n        the stent to the lesion. All the patients should be performed with PTAS beyond a duration\n        of 3 weeks from the latest ischemic symptom onset No fresh infarctions identified on MRI\n        (indicated as high signals on DWI series) upon enrollment No massive cerebral infarction\n        (>1/2 MCA territory), intracranial hemorrhage, epidural or sub-dural hemorrhage, and\n        intracranial brain tumor on CT or MRI scan mRS scale score of <=2 Target vessel reference\n        diameter must be measure d to be 2.00 mm to 4.50 mm; target area of stenosis is <=14 mm in\n        length No childbearing potential or has a negative pregnancy test within the past 1 week\n        prior to study procedure; Female patients had normal menses in the last 18 months Patient\n        is willing and able to return for all follow-up visits required by the protocol Patient\n        understands the purpose and requirements of the study, can make him/herself understood,\n        and has signed informed consent.\n\n        Exclusion Criteria:\n\n        Untoward reaction to anesthesia not able to be overcome by pre-treatment with medications.\n\n        Any condition that precludes proper angiographic assessment or makes percutaneous arterial\n        access unsafe.\n\n        Tandem extracranial or intracranial stenosis (70-99%) or occlusion that is proximal or\n        distal to the target intracranial lesion Bilateral intracranial vertebral artery stenosis\n        of 70% to 99% and uncertainty about which artery is symptomatic (e.g., if patient has\n        pontine, midbrain, or temporal occipital symptoms) Presence of a previously placed\n        intravascular stent or graft in the ipsilateral distribution within 30 days Previous\n        treatment of target lesion with a stent, angioplasty, or other mechanical device, or plan\n        to perform staged angioplasty followed by stenting of target lesion Severe vascular\n        tortuosity or anatomy that would preclude the safe introduction of a guiding catheter,\n        guiding sheath or stent placement.\n\n        Plan to perform concomitant angioplasty or stenting of an extracranial vessel tandem to an\n        intracranial stenosis Presence of intraluminal thrombus proximal to or at the target\n        lesion Any aneurysm proximal to or distal to stenotic intracranial artery Intracranial\n        tumor (except meningioma) or any intracranial vascular malformation Computed tomographic\n        or angiographic evidence of severe calcification at target lesion Thrombolytic therapy\n        within 24 hours before enrollment Evolving stroke or progressive neurologic signs within\n        24 hours before enrollment Stroke of sufficient size (>5cm on CT or MRI) to place patient\n        at risk of hemorrhagic conversion during the procedure.\n\n        Hemorrhagic transformation of an ischemic stroke within the past 15 days. Previous\n        spontaneous intracerebral (parenchymal) or other intracranial (subarachnoid, subdural, or\n        epidural) hemorrhage within 30 days Untreated chronic subdural hematoma >5 mm in thickness\n        Intracranial arterial stenosis related to arterial dissection, moya-moya disease; any\n        known vasculitic disease; herpes zoster, varicella zoster or other viral vasculopathy;\n        neurosyphilis; any other intracranial infection; any intracranial stenosis associated with\n        cerebrospinal fluid pleocytosis; radiation-induced vasculopathy; fibromuscular dysplasia;\n        sickle cell disease; neurofibromatosis; benign angiopathy of central nervous system;\n        postpartum angiopathy; suspected vasospastic process, and suspected recanalized embolus\n        Other cardiac sources of emboli such as left ventricular aneurysm, intracardiac filling\n        defect, cardiomyopathy, aortic or mitral prosthetic heart valve, calcific aortic stenosis,\n        endocarditis, mitral stenosis, atrial septal defect, atrial septal aneurysm, left atrial\n        myxoma MI within previous 30 days Chronic atrial fibrillation; any episode of paroxysmal\n        atrial fibrillation within the past 6 months, or history of paroxysmal atrial fibrillation\n        requiring chronic anticoagulation Intolerance or allergic reaction to any of the study\n        medications, including aspirin, clopidogrel, heparin, nitinol, and local or general\n        anaesthesia History of life-threatening allergy to contrast dye. If not life-threatening\n        and can be effectively pretreated, patient can be enrolled at physicians discretion Recent\n        GI bleed that would interfere with antiplatelet therapy. Active bleeding diathesis or\n        coagulopathy; active peptic ulcer disease, major systemic hemorrhage within 30 days,\n        active bleeding diathesis, platelets count <125,000, hematocrit <30, Hgb <10 g/dl,\n        uncorrected INR >1.5, bleeding time >1 minute beyond upper limit normal, or\n        heparin-associated thrombocytopenia that increases the risk of bleeding, current alcohol\n        or substance abuse, uncontrolled severe hypertension (systolic BP>180 mm hg or diastolic\n        BP>115 mm hg), severe liver impairment (AST or ALT >3 times normal, cirrhosis), creatinine\n        >265.2μmol/l (unless on dialysis) Major surgery (including open femoral, aortic, or\n        carotid surgery) within previous 30 days or planned in the next 90 days after enrollment\n        Indication for warfarin or heparin beyond enrollment (note: exceptions allowed for use of\n        systemic heparin during stenting procedure or subcutaneous heparin for deep venous\n        thrombosis prophylaxis while hospitalized) Inability to understand and cooperate with\n        study procedures or provide informed consent.\n\n        Severe dementia or psychiatric problem that prevents the patient from following an\n        outpatient program reliably Pregnancy or of childbearing potential and unwilling to use\n        contraception for the duration of this study Actively participating in another drug or\n        device trial that has not completed the required protocol follow-up period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "380", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01763320", 
            "org_study_id": "XW125-S002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intracranial stenting group", 
                "description": "all the participants in this group will be performed with intracranial stenting", 
                "intervention_name": "Intracranial stenting group", 
                "intervention_type": "Procedure", 
                "other_name": "Intracranial stenting group"
            }, 
            {
                "arm_group_label": "medical group", 
                "description": "all the participants in this group will be given medical therapy including aspirin 100mg + clopidogrel 75mg per day for 90 consecutive days and clopidogrel 75mg per day thereafter", 
                "intervention_name": "medical group", 
                "intervention_type": "Drug", 
                "other_name": "medical group"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ischemic stroke", 
            "intracranial stenting", 
            "vascular risk factor management"
        ], 
        "lastchanged_date": "June 4, 2013", 
        "location": {
            "contact": {
                "email": "jiaoliqun@gmail.com", 
                "last_name": "Liqun Jiao, MD", 
                "phone": "86-10-83198899", 
                "phone_ext": "8836"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "zip": "100053"
                }, 
                "name": "Department of neurosurgery, Xuanwu hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "China Angioplasty & Stenting for Symptomatic Intracranial Severe Stenosis (CASSISS): A Prospective Multi-center, Randomized Controlled Trial (RCT)", 
        "overall_contact": {
            "email": "jiaoliqun@gmail.com", 
            "last_name": "Liqun Jiao, MD", 
            "phone": "86-10-83198899", 
            "phone_ext": "8836"
        }, 
        "overall_contact_backup": {
            "email": "gaopengdoc@yahoo.com.cn", 
            "last_name": "Peng Gao, MD", 
            "phone": "86-10-83198942"
        }, 
        "overall_official": {
            "affiliation": "Xuanwu Hospital, Capital University of Medical Sciences, Beijing, China", 
            "last_name": "Feng Ling, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "the number of participants who suffer from Ischemic stroke, death or cardiovascular events after enrollment or any revascularization procedure of the qualifying lesion in the territory of the symptomatic intracranial artery", 
                "measure": "the number of participants who suffer from Ischemic stroke, death or cardiovascular events after enrollment or after any revascularization procedure of the qualifying lesion in the territory of the symptomatic intracranial artery", 
                "safety_issue": "Yes", 
                "time_frame": "up to 30 days"
            }, 
            {
                "description": "the number of participants who suffer from Ischemic stroke, death or cardiovascular events after enrollment or after any revascularization procedure of the qualifying lesion in the territory of the symptomatic intracranial artery", 
                "measure": "the number of participants who suffer from Ischemic stroke, death or cardiovascular events after enrollment or after any revascularization procedure of the qualifying lesion in the territory of the symptomatic intracranial artery", 
                "safety_issue": "No", 
                "time_frame": "beyond 30 days to 12 months"
            }
        ], 
        "reference": {
            "PMID": "15978910", 
            "citation": "Feigin VL. Stroke epidemiology in the developing world. Lancet. 2005 Jun 25-Jul 1;365(9478):2160-1."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01763320"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21899409", 
                "citation": "Chimowitz MI, Lynn MJ, Derdeyn CP, Turan TN, Fiorella D, Lane BF, Janis LS, Lutsep HL, Barnwell SL, Waters MF, Hoh BL, Hourihane JM, Levy EI, Alexandrov AV, Harrigan MR, Chiu D, Klucznik RP, Clark JM, McDougall CG, Johnson MD, Pride GL Jr, Torbey MT, Zaidat OO, Rumboldt Z, Cloft HJ; SAMMPRIS Trial Investigators. Stenting versus aggressive medical therapy for intracranial arterial stenosis. N Engl J Med. 2011 Sep 15;365(11):993-1003. doi: 10.1056/NEJMoa1105335. Epub 2011 Sep 7. Erratum in: N Engl J Med. 2012 Jul 5;367(1):93."
            }, 
            {
                "PMID": "15800226", 
                "citation": "Chimowitz MI, Lynn MJ, Howlett-Smith H, Stern BJ, Hertzberg VS, Frankel MR, Levine SR, Chaturvedi S, Kasner SE, Benesch CG, Sila CA, Jovin TG, Romano JG; Warfarin-Aspirin Symptomatic Intracranial Disease Trial Investigators. Comparison of warfarin and aspirin for symptomatic intracranial arterial stenosis. N Engl J Med. 2005 Mar 31;352(13):1305-16."
            }, 
            {
                "PMID": "18235078", 
                "citation": "Zaidat OO, Klucznik R, Alexander MJ, Chaloupka J, Lutsep H, Barnwell S, Mawad M, Lane B, Lynn MJ, Chimowitz M; NIH Multi-center Wingspan Intracranial Stent Registry Study Group. The NIH registry on use of the Wingspan stent for symptomatic 70-99% intracranial arterial stenosis. Neurology. 2008 Apr 22;70(17):1518-24. Epub 2008 Jan 30."
            }, 
            {
                "PMID": "17290030", 
                "citation": "Fiorella D, Levy EI, Turk AS, Albuquerque FC, Niemann DB, Aagaard-Kienitz B, Hanel RA, Woo H, Rasmussen PA, Hopkins LN, Masaryk TJ, McDougall CG. US multicenter experience with the wingspan stent system for the treatment of intracranial atheromatous disease: periprocedural results. Stroke. 2007 Mar;38(3):881-7. Epub 2007 Feb 8."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "the number of participants who suffer from disabling stroke or death", 
                "measure": "the number of participants who suffer from disabling stroke or death", 
                "safety_issue": "No", 
                "time_frame": "beyond 30 days through 36 months"
            }, 
            {
                "description": "the number of participants who suffer from restenosis (>50%) related to intracranial stenting", 
                "measure": "the number of participants who suffer from restenosis (>50%) related to intracranial stenting", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "the number of participants who suffer from any stroke, severe transient ischemic attack (TIA), cardiovascular events related to intracranial stenting or medical therapy", 
                "measure": "the number of participants who suffer from any stroke, severe transient ischemic attack (TIA), cardiovascular events related to intracranial stenting or medical therapy", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "the changes from baseline in mRS, national institutes of health stroke scale (NIHSS) and Barthel Index", 
                "measure": "the changes from baseline in mRS, national institutes of health stroke scale (NIHSS) and Barthel Index", 
                "safety_issue": "No", 
                "time_frame": "at 7 days, 30 days, 6 months, 12 months, 24 months and 36 months"
            }, 
            {
                "description": "the number of participants who survives in both groups", 
                "measure": "the number of participants who survives in both groups", 
                "safety_issue": "No", 
                "time_frame": "beyond 12 months to 36 months"
            }
        ], 
        "source": "Xuanwu Hospital, Beijing", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Xuanwu Hospital, Beijing", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}