{
    "clinical_study": {
        "@rank": "130956", 
        "acronym": "JAZ-TOP", 
        "arm_group": [
            {
                "arm_group_label": "Alzheimer disease patients", 
                "arm_group_type": "Experimental", 
                "description": "Alzheimer disease patients"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "Active Comparator", 
                "description": "healthy control subjects."
            }
        ], 
        "brief_summary": {
            "textblock": "The disruption of spatial orientation is considered the second most common cognitive symptom\n      of dementia, affecting nearly all activities of daily living. Research in the field of\n      environmental psychology has helped to highlight the influence of the environment on\n      patients with Alzheimer's disease or related syndromes. With regard to spatial orientation,\n      it has been shown that an environment can provide support for cognitive failures in subjects\n      if that particular space is adapted. While numerous studies have focused on the\n      architectural environment (hospital, housing facility), none have explored the ability of\n      patients to orient themselves in a natural environment such as a garden. Yet, in recent\n      years, such gardens, known as healing gardens, have emerged in housing and care facilities,\n      providing genuine support for the care management of patients with Alzheimer-type dementia.\n      Various works have been published outlining recommendations for their management. However,\n      with regard to spatial orientation, none of the available research has explored the basic\n      principles on which to rely on in order to organize the elements of outdoor spaces into\n      itineraries that promote orientation, according to ZEISEL and TYSON (1999). In the absence\n      of such data, these authors recommend relying on five elements, identified by Lynch in his\n      landmark book \"Image of the City\" (1960), that people use to orient themselves and find\n      their way. These are \" paths \", \" edges \", \" districts \", \" nodes \" and \" landmarks \". The\n      hypothesis to verify is that patients with Alzheimer's disease do not rely on the same\n      elements of the garden as non-Alzheimer's subjects in making orientation decisions and to\n      mentally picture this environment."
        }, 
        "brief_title": "What Elements of the Design of a Healing Garden Are Used as Landmarks by Patients With Alzheimer's Disease to Locate?", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All subjects (groups A and B):\n\n          -  able to walk autonomously, that is without help, whether human or technical, except\n             for a walking cane\n\n          -  are aged 65 to 90 years\n\n          -  have never been in the \"art, memory and life\" garden at the Paul SPILLMANN Centre\n             prior to the study\n\n          -  have given their written consent after receiving clear and intelligible oral and\n             written information.\n\n        Group A : patients with Alzheimer's disease:\n\n          -  diagnosis of probable Alzheimer's disease according to  NINCDS-ADRDA diagnostic\n             criteria (Mc KHANN et al., 1984)\n\n          -  score less than or equal to 4 on the Hachinski ischemic scale (Hachinski et al.,\n             1984)\n\n          -  Folstein MMSE score between 10 and 24 inclusively\n\n          -  score equal to 5 or 6 on the Reisberg Global Deterioration Scale (REISBERG et al.,\n             1982).\n\n          -  stable, specific treatment of Alzheimer's disease (cholinesterase and memantine)\n\n          -  taking of psychotropic drugs authorized, but no change in treatment during at least\n             the last 48 hours\n\n        Group B: healthy control subjects:\n\n          -  absence of dementia according to NINCDS-ADRDA criteria (Mc KHANN et al., 1984)\n\n          -  normal performance on Folstein MMSE, according to the GRECO (en français : Groupe de\n             REflexions sur les Evaluations Cognitives) standards (Reflection Group on Cognitive\n             Assessments)\n\n        Exclusion Criteria:\n\n        For all subjects (groups A and B):\n\n          -  Absence of social security coverage\n\n          -  sensory deficit interfering with the task\n\n          -  aphasia interfering with the task\n\n          -  history of head trauma (with loss of consciousness)\n\n          -  chronic alcoholism\n\n          -  refusal or inability to obtain written informed consent form from the patient\n\n          -  legally protected person\n\n          -  severe depression: score higher than 20 on the 30-item Geriatric Depression Scale\n             (GDS)\n\n        Group A : patients with Alzheimer's disease:\n\n          -  other neurological or psychiatric diseases that may affect the assessment Group B:\n             healthy control subjects\n\n          -  neurological or psychiatric diseases that may affect the assessment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692977", 
            "org_study_id": "2011-A00993-38"
        }, 
        "intervention": {
            "arm_group_label": [
                "Alzheimer disease patients", 
                "control"
            ], 
            "intervention_name": "neuropsychological assessment", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 21, 2012", 
        "location": {
            "contact": {
                "email": "t.jonveaux@chu-nancy.fr", 
                "last_name": "Therese Rivasseau Jonveaux, PhD", 
                "phone": "+33(0)383851131"
            }, 
            "facility": {
                "address": {
                    "city": "Nancy", 
                    "country": "France", 
                    "zip": "54000"
                }, 
                "name": "University Hospital of Nancy , Saint Julien Hospital, France"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Orienting Oneself in a Healing Garden: What Elements of the Design Are Used as Landmarks by Patients With Alzheimer's Disease ?", 
        "overall_contact": {
            "email": "t.jonveaux@chu-nancy.fr", 
            "last_name": "Therese Rivasseau Jonveaux, PhD", 
            "phone": "+33(0)383851131"
        }, 
        "overall_official": {
            "affiliation": "University Hospital of Nancy, France", 
            "last_name": "Thérèse Rivasseau Jonveaux, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To describe and compare nature and frequency of elements involved in orientation decisions and the cognitive map, between a group of subjects with Alzheimer's disease and a group of healthy control subjects.", 
            "measure": "Analyze nature and frequency of elements of the \" art, memory and life \" garden used as landmarks by Alzheimer's disease patients", 
            "safety_issue": "No", 
            "time_frame": "Baseline = inclusion visit"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To identify, through analysis of interviews based on problem solving and interlocutory logic (TROGNON and BATT, 2007,2010, 2011), the characteristics of the elements of the \" art, memory and life \" garden that contributed to decision-making regarding spatial orientation and the development of a mental representation of the garden, in patients with Alzheimer's disease and healthy elderly subjects.", 
                "measure": "Study the characteristics of the elements that contributed to decision-making regarding spatial orientation, the cognitive map, correlations between success in experimental, neuropsychological assessment in Alzheimer disease and healthy control subjects.", 
                "safety_issue": "No", 
                "time_frame": "Baseline = inclusion visit"
            }, 
            {
                "description": "To study the correlation between the degree of success in experimental tasks (route learning, cognitive map) and standard and specific neuropsychological assessment (visuospatial skills) of individuals with Alzheimer's disease and healthy control subjects.", 
                "measure": "Study the characteristics of the elements that contributed to decision-making regarding spatial orientation, the cognitive map, correlations between success in experimental, neuropsychological assessment in Alzheimer disease and healthy control subjects.", 
                "safety_issue": "No", 
                "time_frame": "Baseline = inclusion visit"
            }
        ], 
        "source": "Central Hospital, Nancy, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Central Hospital, Nancy, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}