{
    "clinical_study": {
        "@rank": "151314", 
        "arm_group": [
            {
                "arm_group_label": "Epidural", 
                "arm_group_type": "Experimental", 
                "description": "bupivacaine 0.5% 5 ml every 5 minutes for T10 sensory level"
            }, 
            {
                "arm_group_label": "Spinal", 
                "arm_group_type": "Active Comparator", 
                "description": "bupivacaine 0.5% 0.5 ml every 5 minutes for T10 sensory level"
            }
        ], 
        "brief_summary": {
            "textblock": "Geriatric patients have a significantly higher incidence of morbidity and morality during\n      surgery compared with younger age group. Transurethral resection of the prostate (TURP) is\n      the gold standard treatment for elderly patients with bladder outlet obstruction. Thus\n      Regional techniques may be better tolerated in the elderly patients undergoing TURP having\n      the advantages of minimizing blood loss and thromboembolic events. The Wiley Spinal™\n      (Epimed; Johnstown, NY) catheter is an innovative flexible cannula over needle designed for\n      convenient intrathecal access that reduces PDPH. We hypothesized that using less anesthetics\n      during  continuous spinal anesthesia with the Wiley spinal catheter would offer more\n      hemodynamic stability with less side effects when compared with  continuous epidural\n      anesthesia in patients undergoing TURP"
        }, 
        "brief_title": "Comparative Study Between Continuous Epidural Anesthesia And Continuous Spinal Anesthesia Using Wiley™ Spinal Catheter", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Anesthesia; Adverse Effect, Spinal and Epidural", 
        "detailed_description": {
            "textblock": "Geriatric patients have a significantly higher incidence of morbidity and morality during\n      surgery compared with younger age group as they commonly have respiratory, circulatory and\n      renal problems [1]. Transurethral resection of the prostate (TURP) is the gold standard\n      treatment for elderly patients with bladder outlet obstruction. TURP procedure has been\n      associated with high morbidity rate including bleeding, TURP syndrome, bladder perforation,\n      hypothermia and disseminated intravascular coagulation during intraoperative and early\n      postoperative period. Therefore, it becomes very important to keep a stable anesthesia that\n      minimizes these side effects. Detection of such complications is quite difficult under\n      general anesthesia as compared to regional anesthesia. Thus Regional techniques may be\n      better tolerated in the elderly patients undergoing TURP having the advantages of minimizing\n      blood loss and thromboembolic events [2].\n\n      Subarachnoid single dose injection provides a potent blockade of fast onset while its\n      extension and duration are difficult to predict [3]. Continuous epidural anesthesia with a\n      catheter placement offers flexibility to extend, intensify, and maintain the block as well\n      as providing postoperative analgesia [4]. Continuous spinal anesthesia consists of\n      introducing a catheter in the subarachnoid space and maintaining blockade by repeated\n      anesthetic injections. The possibility of fractionating local anesthetics dosage along time\n      allows a fast onset with better blockade quality and less hemodynamic changes [5]. Recent\n      study [6] reported that pain scores in patients received continuous spinal anesthesia were\n      significantly lower than those received continuous femoral nerve block.\n\n      Advantages of continuous spinal anesthesia include the following: (a) Prior placement of the\n      catheter in the induction area facilitates the surgical schedule. (b) Spinal anesthesia may\n      be induced through the catheter after the patient has been positioned for surgery, thereby\n      lessening the potential for hypotension. (c) The low doses of local anesthetic\n      intermittently injected eliminate the possibility of systemic toxic reactions. (d) Repeated\n      injection of small doses of local anesthetic solution facilitates obtaining the right level\n      of anesthesia and decreases the cardiovascular instability during induction. (e) Employing a\n      low dose of local anesthetic shortens the recovery period. (f) Anesthesia can be prolonged\n      when the duration of surgery is uncertain. (g) A definite end point (aspiration of\n      cerebrospinal fluid) assures that the catheter is in the right place and so enhances the\n      likelihood of successful anesthesia. (h) Subarachnoid narcotics may be administered during a\n      surgical procedure or continued into the recovery period to provide long-lasting\n      postoperative analgesia [7].\n\n      The disadvantages of continuous spinal anesthesia are as follows: (a) Additional time is\n      required to place the catheter in the right place, which may occasionally prove difficult.\n      (b) Spinal headache is possible. (c) There is a potential for catheter breakage, infection,\n      nerve trauma, and hemorrhage (these potential complications have, however, rarely been\n      documented in previous clinical settings). The primary factor that has limited use of\n      continuous spinal anesthesia is the belief that the large size of available spinal catheters\n      requiring insertion through large spinal needles will result in an incidence of post dural\n      puncture headache (PDPH) in young patients that is unacceptable [7].\n\n      The Wiley Spinal™ (Epimed; Johnstown, NY) catheter is an innovative flexible cannula over\n      needle designed for convenient intrathecal access that reduces PDPH [8]. We hypothesized\n      that using less anesthetics during  continuous spinal anesthesia with the Wiley spinal\n      catheter would offer more hemodynamic stability with less side effects when compared with\n      continuous epidural anesthesia in patients undergoing TURP. The primary outcome of this\n      study is the hemodynamic variability between both techniques. Secondary outcomes of interest\n      are detection of adverse events including early and late neurological complications. Thus\n      the aim of this prospective randomized study is to compare the efficacy of the continuous\n      spinal anesthesia using the Wiley spinal catheter and continuous epidural anesthesia in\n      geriatric patients undergoing TURP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists physical status I, II or III\n\n          -  geriatric male patients\n\n          -  aged over 60 years\n\n          -  scheduled for elective TURP under regional anesthesia\n\n        Exclusion Criteria:\n\n          -  neurological diseases\n\n          -  mental disturbance\n\n          -  previous history of stroke\n\n          -  severe cardiopulmonary disorders\n\n          -  clinically significant coagulopathy\n\n          -  lumbar disc herniation\n\n          -  previous back surgery\n\n          -  infection at the injection site\n\n          -  body mass index greater than 35 kg/m2\n\n          -  hypersensitivity to amide local anesthetics"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845389", 
            "org_study_id": "Anesth-2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Epidural", 
                "intervention_name": "Epidural (B. Braun)", 
                "intervention_type": "Device", 
                "other_name": "B. Braun"
            }, 
            {
                "arm_group_label": "Spinal", 
                "description": "The Wiley Spinal® is an innovative Flexible Cannula over Needle designed for convenient intrathecal access. After dural puncture is achieved, an immediate dural seal is created. The flexible cannula is advanced off the needle ensuring cephalad delivery of medication.", 
                "intervention_name": "Spinal (Wiley Spinal Catheter)", 
                "intervention_type": "Device", 
                "other_name": "Wiley Spinal Catheter"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anesthesia", 
            "Regional", 
            "Epidural", 
            "Continuous spinal", 
            "Wiley Catheter", 
            "Geriatric", 
            "TURP"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "link": {
            "description": "Home page of Theodor Bilharz Research Institute", 
            "url": "http://www.tbri.sci.eg"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cairo", 
                        "country": "Egypt"
                    }, 
                    "name": "Kasr El Aini University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Giza", 
                        "country": "Egypt", 
                        "zip": "12511"
                    }, 
                    "name": "Theodor Bilharz Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Study Between Continuous Epidural Anesthesia Using Standard Epidural Catheter And Continuous Spinal Anesthesia Using Wiley™ Spinal Catheter In Geriatric Patients Undergoing TURP", 
        "overall_official": {
            "affiliation": "Theodor Bilharz Research Institute", 
            "last_name": "Reeham S Ebeid, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Egypt: Institutional Review Board", 
                "Egypt: Ministry of Higher Education"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Non- invasive blood pressure, heart rate and pulse oximetry will be recorded before administering anesthesia, immediately after placing the catheter, every 1min for the first 10 min, then every 5 min till end of the operation.", 
            "measure": "Systolic blood pressure", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed for the duration of surgery, an expected average of 90 minutes"
        }, 
        "reference": [
            {
                "PMID": "21483383", 
                "citation": "Krämer S, Wenk M, Fischer G, Möllmann M, Pöpping DM. Continuous spinal anesthesia versus continuous femoral nerve block for elective total knee replacement. Minerva Anestesiol. 2011 Apr;77(4):394-400. Epub 2011 Feb 1. PubMed PMID: 21483383."
            }, 
            {
                "PMID": "15198156", 
                "citation": "Ozmen S, Koşar A, Soyupek S, Armağan A, Hoşcan MB, Aydin C. The selection of the regional anaesthesia in the transurethral resection of the prostate (TURP) operation. Int Urol Nephrol. 2003;35(4):507-12."
            }, 
            {
                "PMID": "20889935", 
                "citation": "Palmer CM. Continuous spinal anesthesia and analgesia in obstetrics. Anesth Analg. 2010 Dec;111(6):1476-9. doi: 10.1213/ANE.0b013e3181f7e3f4. Epub 2010 Oct 1. Review."
            }, 
            {
                "PMID": "21907561", 
                "citation": "Tao W, Nguyen AP, Ogunnaike BO, Craig MG. Use of a 23-gauge continuous spinal catheter for labor analgesia: a case series. Int J Obstet Anesth. 2011 Oct;20(4):351-4. doi: 10.1016/j.ijoa.2011.07.010. Epub 2011 Sep 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845389"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Theodor Bilharz Research Institute", 
            "investigator_full_name": "Yasser Mostafa Samhan", 
            "investigator_title": "Prof Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "failure of regional anesthesia (unilateral or patchy block), pruritus, dizziness, nausea, vomiting, itching, PDPH and symptoms suggestive of neurologic damage (back pain, numbness, weakness or pain in legs, and bladder or bowel dysfunction)", 
            "measure": "detection of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "source": "Theodor Bilharz Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Cairo University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Theodor Bilharz Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}