{
    "clinical_study": {
        "@rank": "75578", 
        "arm_group": [
            {
                "arm_group_label": "Active Low Field Magnetic Stimulation", 
                "arm_group_type": "Active Comparator", 
                "description": "LFMS will follow a previously published protocol for the treatment of a Major Depressive Episode (Rohan et al. 2004). LFMS treatments will be delivered with a prototype LFMS device manufactured by Tal Medical. LFMS sessions consist of proton echo-planar magnetic resonance spectroscopic imaging (EP-MRSI) and will be 20min in duration. LFMS exposes subjects to magnetic fields of the same magnitude and frequency used in clinical MR-Spectroscopic imaging of the brain."
            }, 
            {
                "arm_group_label": "Sham Low Field Magnetic Stimulation", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham LFMS will consist of a three-dimensional spoiled gradient echo sequence of the same duration as active LFMS and which provides auditory stimulation indistinguishable from active treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a double-blind, randomized, sham-controlled phase II study of the effects of Low\n      Field Magnetic Stimulation (LFMS) on brain circuitry of adults with treatment-resistant\n      Major Depressive Disorder (MDD). Eligible subjects will be randomly assigned to double-blind\n      treatment with three 20 minute sessions of either (1) active LFMS or (2) sham LFMS. Resting\n      state fMRI will be performed at baseline and following the third and final treatment\n      session."
        }, 
        "brief_title": "Low Field Magnetic Stimulation for Treatment Resistant Depression", 
        "condition": "Treatment Resistant Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "A minimum of 60 subjects will enter the double-blind treatment phase of the study. This\n      trial will be conducted according to the U.S. Food and Drug Administration guidelines and\n      the Declaration of Helsinki.  Written informed consent will be obtained from all patients\n      before protocol-specified procedures are carried out. The subjects will be drawn from an\n      outpatient sample of patients with current Major Depressive Disorder (MDD) diagnosed with\n      the use of the Mini International Neuropsychiatric Interview (MINI).\n\n      LFMS will follow a previously published protocol for the treatment of a Major Depressive\n      Episode (Rohan et al. 2004). LFMS treatments will be delivered with a prototype LFMS device\n      manufactured by Tal Medical. LFMS sessions consist of proton echo-planar magnetic resonance\n      spectroscopic imaging (EP-MRSI) and will be 20min in duration. LFMS exposes subjects to\n      magnetic fields of the same magnitude and frequency used in clinical MR-Spectroscopic\n      imaging of the brain. Sham LFMS will consist of a three-dimensional spoiled gradient echo\n      sequence of the same duration as active LFMS and which provides auditory stimulation\n      indistinguishable from active treatment.\n\n      At the beginning of a treatment session, the subject will sit in front of and position his\n      head within the open bore of the Tal Medical LFMS device. The device will be pre-programmed\n      to deliver active or sham treatment so that the subject, operator, and all investigators are\n      blinded to active treatment vs. sham. Immediately before and after each treatment session,\n      the PANAS, Ham-D-6, and Visual Analog Mood Scale will be administered and the patient will\n      be monitored for any adverse events.\n\n      All participants will undergo two sessions of neuroimaging: On the Friday prior to the first\n      treatment session (Day 0) and on the day of the third and final treatment session (Day 7).\n      Each session of neuroimaging will be 50 minutes in duration and include three imaging\n      modalities: Resting State fMRI (rsfMRI), Arterial Spin Labeling MRI (ASL), and Diffusion\n      Tensor Imaging (DTI). In addition, we will obtain high-resolution anatomical volumes (SPGR)\n      for each subject for the purpose of transforming each individual's imaging data into a\n      common space for group comparisons.  Subjects will lie still in the scanner and will be\n      instructed to let their mind \"wander freely\" during the acquisition of the resting state\n      fMRI scan, which will last 6 minutes (Anon 2001). They will also be instructed to lie still\n      during the ASL and DTI scans (each lasting 8 minutes).  In addition, we will obtain a\n      high-resolution T1-weighted (MP-RAGE) anatomical scan for co-registration of each\n      individual's imaging data into a common space for group statistics..\n\n      Resting state fMRI will be used to measure the functional connectivity within the default\n      mode network (DMN) and other circuits that are known to function abnormally in MDD (Greicius\n      et al. 2007). ASL will be used to measure the regional blood flow within individual nodes of\n      this circuitry, while DTI will measure the structural integrity of the connections between\n      nodes. Measurements at baseline will be compared to measurements post-LFMS in both active\n      treatment and sham groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects must be able to understand and read English and give written informed\n             consent prior to the protocol required procedures.\n\n          2. Men and women, ages 18 to 65 inclusive with a diagnosis of major depressive episode\n             as defined by DSM-IV-TR criteria.\n\n          3. History of an inadequate response to 1 or more adequate antidepressant treatments in\n             the current depressive episode.\n\n          4. Subjects must have a 17-item Hamilton Rating Scale for Depression (HAM-D-17) score ≥\n             18.\n\n          5. Subjects must have a Body Mass Index (BMI) of approximately 18-40 kg/m².\n\n          6. Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and must have a negative urine\n             pregnancy test within 72 hours prior to the start of LFMS.\n\n        Exclusion Criteria:\n\n          1. WOCBP who are unwilling or unable to use an acceptable method to avoid pregnancy for\n             the entire study period.\n\n          2. Women who are pregnant or breastfeeding.\n\n          3. Subjects with other DSM-IV-TR Axis I disorders other than Generalized Anxiety\n             Disorder (GAD: 300.02), Social Anxiety Disorder (300.23), or Specific Phobia\n             (300.29). Subjects with co-morbid GAD, Social Anxiety Disorder, or Specific Phobia\n             are ineligible if the co-morbid condition is clinically unstable, requires treatment,\n             or has been the primary focus of treatment within the 6 month period prior to\n             screening.\n\n          4. Delirium, dementia, or other cognitive disorder\n\n          5. Schizophrenia or other psychotic disorder, based on the MINI.\n\n          6. Patients with a clinically significant Axis II diagnosis of borderline, antisocial,\n             paranoid, schizoid, schizotypal or histrionic personality disorder.\n\n          7. Patients experiencing hallucinations, delusions, or any psychotic symptomatology in\n             the current or any previous depressive episode.\n\n          8. Patients who have met DSM-IV-TR criteria for any significant substance use disorder\n             within the past six months.\n\n          9. Patients receiving new-onset psychotherapy and/or somatic therapy (light therapy,\n             transcranial magnetic stimulation) within 6 weeks of screening, or at any time during\n             participation in the trial.\n\n         10. Patients who, in the opinion of the Investigator, are actively suicidal and at\n             significant risk for suicide.\n\n         11. Patients who have participated in any clinical trial with an investigational drug or\n             device within the past month.\n\n         12. Patients who have received ECT in the past 20 years or Vagal Nerve/Deep Brain\n             Stimulation during their lifetime.\n\n         13. Unstable medical illness including, cardiovascular, hepatic, renal, respiratory,\n             endocrine, neurological, or hematological disease.\n\n         14. Subjects with evidence or history of significant neurological disorder, including\n             head trauma with loss of consciousness, history of stroke, Parkinson's disease,\n             epilepsy disorder, conditions that lower seizure threshold, seizures of any etiology\n             (including substance or drug withdrawal), who are taking medications to control\n             seizures, or who have increased risk of seizures as evidenced by history of EEG with\n             epileptiform activity (with the exception of juvenile febrile seizures).\n\n         15. Patients with thyroid pathology (unless condition has been stabilized with\n             medications for at least the past three months).\n\n         16. Patients who have recently (within two weeks) begun any medications.\n\n         17. Monoamine oxidase inhibitors (e.g., Nardil, phenelzine, Parnate, tranylcypromine,\n             Marplan, isocarboxazide) treatment within the 2 weeks prior to enrollment.\n\n         18. Patients with a history of antidepressant-induced hypomania or dysphoria.\n\n         19. Participants with metal implants (Will use the NY Presbyterian Hospital MRI\n             Checklist)\n\n         20. Any of the following exclusion criteria for MRI Cardiac pacemaker or pacing wires\u2028\n             Implanted cardioverter defibrillator (ICD)\u2028 Cochlear, otologic, or other ear implant\u2028\n             Tissue expander (e.g., breast)\u2028 Implanted drug infusion device\u2028 Aneurysm clip(s) Deep\n             Brain Stimulator\u2028 Other Neuro-stimulator Prosthesis (eye, penile, limb, etc.)\n             Artifical heart valve\u2028 Eyelid spring or wire\u2028 Stent, filter, or coil Programmable\n             shunt\u2028 Catheter or feeding tube with metal tip Radiation seeds Medication patch\n             (Nicotine, Nitroglycerine)\u2028 Any metallic fragment, foreign body or bullets\u2028 Surgical\n             staples, clips, metallic sutures or wire mesh Bone/joint pin, screw, nail, wire,\n             plate, etc.\u2028 IUD, diaphragm, or pessary\u2028 Dentures or braces\u2028 Tattoo, permanent makeup\n             or body piercing jewelry Hearing aid (Remove before entering the MR system room)\n             Breathing problem and motion disorder\u2028 Claustrophobia\u2028 Hair Extensions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01944644", 
            "org_study_id": "1207012777", 
            "secondary_id": "1207012777"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Low Field Magnetic Stimulation", 
                "intervention_name": "Low Field Magnetic Stimulation (LFMS)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham Low Field Magnetic Stimulation", 
                "intervention_name": "Sham Low Field Magnetic Stimulation", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "investigator": [
                {
                    "last_name": "Marc Dubin, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "James Kocsis, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Low Field Magnetic Stimulation on Resting State Networks in Major Depressive Disorder", 
        "overall_contact": {
            "email": "reg2012@med.cornell.edu", 
            "last_name": "Rebecca Gordon, MA", 
            "phone": "212-746-3793"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "The 6 Item Hamilton Depression Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "The day of screening, 3 days prior to the first treatment, on each day of treatment after treatment administration, one week after the final treatment and three weeks after the final treatment"
            }, 
            {
                "measure": "The Positive and Negative Affect Schedule", 
                "safety_issue": "No", 
                "time_frame": "The day of screening, 3 days prior to the first treatment, on each day of treatment after treatment administration, one week after the final treatment and three weeks after the final treatment"
            }, 
            {
                "measure": "The Visual-Analog Mood Scale", 
                "safety_issue": "No", 
                "time_frame": "The day of screening, 3 days prior to the first treatment, on each day of treatment after treatment administration, one week after the final treatment and three weeks after the final treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01944644"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}