{
    "clinical_study": {
        "@rank": "107715", 
        "arm_group": {
            "arm_group_label": "GSK1278863 Arm", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will receive a fixed starting dose of 12 milligrams (mg) GSK1278863 once daily (QD) orally for first 4 weeks.  From Week 4 the dose of GSK1278863 will be adjusted based on Hgb levels and evaluated every 4 weeks until Week 16.  This starting dose may be changed during the study if there is an early indication of either lack of efficacy or the rate of rise in Hgb is too rapid"
        }, 
        "brief_summary": {
            "textblock": "The study will evaluate the ability of GSK1278863 to increase the hemoglobin (Hgb)\n      concentration and the safety and efficacy of GSK1278863 over 16 weeks of treatment, in\n      hemodialysis-dependent subjects with anemia associated with chronic kidney disease who are\n      chronically hyporesponsive to rhEPO.  The data generated will inform dose requirements for\n      any chronic rhEPO hyporesponsive hemodialysis-dependent subjects included in future clinical\n      trials.  The study consists of a 4-week rhEPO run-in period, a 16-week GSK1278863 treatment\n      period and a 4-week Follow-up period."
        }, 
        "brief_title": "Study to Evaluate the Safety and Efficacy of GSK1278863 in Recombinant Human Erythropoietin (rhEPO) Hyporesponsive Hemodialysis-dependent Chronic Kidney Disease Subjects With Anemia", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Kidney Diseases", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hemodialysis (HD) frequency: Stable HD regimen of three to four times weekly for a\n             minimum of 12 weeks. Note: The type and frequency of dialysis must be stable during\n             the study. Isolated ultrafiltration sessions for the purposes of fluid removal are\n             permitted.\n\n          -  Dialysis Adequacy: Single-pool dialyzer clearance multiplied by dialyzer time divided\n             by volume of distribution of urea (Kt/Vurea) of >=1.2 based on a historical value\n             obtained within the prior month.\n\n          -  rhEPO hyporesponsiveness: Historical and current intravenous (IV) rhEPO and Hgb\n             values.  Average epoetin alfa dose and Hgb level for three 4-week periods for a total\n             of 12 weeks prior to Week -4, and during the 4 week run-in period, must be within the\n             following ranges: average epoetin alfa dose >4000 and <=6000 units per session and\n             Hgb >=8.0 and <=9.5 g/dL; average epoetin alfa dose >6000 units per session and Hgb\n             >=8.0 and <=10.0 g/dL.\n\n          -  Absolute difference between the Hgb value at Week -4 and Week 0 (Day 1), must be <1.3\n             g/dL. Note: Subjects who do not meet the criteria after being rescreened twice,\n             should not be entered into the GSK1278863 treatment period and should be withdrawn\n             from the study.\n\n          -  Age: >=18 years of age.\n\n          -  Q-T Interval Corrected for Heart Rate (QTc): Bazett's Correction of QT Interval\n             (QTcB) <470 msec or QTcB <480 milliseconds (msec) in subjects with bundle branch\n             block. There is no corrected QT interval (QTc) inclusion criterion for a subject with\n             a predominantly paced rhythm.\n\n          -  Gender: Female and male subjects.  Females: If of childbearing potential, must agree\n             to use one of the approved contraception methods from Screening until completion of\n             the Follow-up Visit OR, of non-childbearing potential defined as pre-menopausal\n             females with a documented tubal ligation, hysterectomy or oophorectomy; or\n             postmenopausal defined as 12 months of spontaneous amenorrea [in questionable cases a\n             blood sample with simultaneous follicle stimulating hormone (FSH) 23.0-116.3\n             milliinternational units (MIU)/milliliter (mL) (23.0-116.3 international units\n             (IU)/liter (L)) and estradiol <=10 picograms (pg)/mL (<=37 picomole (pmol)/L) is\n             confirmatory]. Females on hormone replacement therapy (HRT) whose menopausal status\n             is in doubt will be required to use one of the approved contraception methods if they\n             wish to continue their HRT during the study. Otherwise they must discontinue HRT to\n             allow confirmation of post-menopausal status prior to study enrollment.  For most\n             forms of HRT, at least 2 weeks will elapse between the cessation of therapy and the\n             blood draw; this interval depends on the type and dosage of HRT. Following\n             confirmation of their post-menopausal status, they can resume use of HRT during the\n             study without use of a contraceptive method.\n\n        Exclusion Criteria:\n\n          -  Dialysis modality: Planned change in dialysis modality within the study time period.\n\n          -  rhEPO: Use of methoxy polyethylene glycol epoetin beta or darbepoetin within the\n             prior 8 weeks prior to Week -4.\n\n          -  Renal transplant: Scheduled renal transplant.\n\n          -  Transferrin saturation (TSAT): <20% on the most recent sample taken over the last 12\n             weeks.\n\n          -  Ferritin: <100 nanograms (ng)/mL (<100 micrograms/L) on the most recent sample taken\n             over the last 12 weeks.\n\n          -  Vitamin B12: At or below the lower limit of the reference range (may rescreen in a\n             minimum of 8 weeks).\n\n          -  Folate: <2.0 ng/mL (<4.5 nanomoles (nmol)/L) (may rescreen in a minimum of 4 weeks).\n\n          -  Myocardial infarction or acute coronary syndrome: Within the 8 weeks prior to Week\n             -4.\n\n          -  Stroke or transient ischemic attacks (TIAs): Within the 8 weeks prior to Week -4.\n\n          -  Heart failure: Class III/IV heart failure, as defined by the New York Heart\n             Association (NYHA) functional classification system diagnosed prior to Week -4.\n\n          -  Hypertension: Defined using pre-dialysis vitals (Week -4) of diastolic blood pressure\n             >100 millimeters of mercury (mmHg) or systolic blood pressure >170 mmHg.\n\n          -  Thrombotic disease: History of thrombotic disease (e.g., venous thrombosis such as\n             deep vein thrombosis or pulmonary embolism, or arterial thrombosis such as new onset\n             or worsening limb ischemia requiring intervention) within the 8 weeks prior to Week\n             -4, except vascular access thrombosis.\n\n          -  Inflammatory disease: Active chronic inflammatory disease that could impact\n             erythropoiesis (e.g., scleroderma, systemic lupus erythematosis, rheumatoid\n             arthritis, celiac disease) diagnosed prior to Week -4.\n\n          -  Hematological disease: Any hematological disease including those affecting platelets,\n             white or red blood cells (e.g., antibody-mediated pure red cell aplasia, sickle cell\n             anemia, myelodysplastic syndromes, hematological malignancy, myeloma, hemolytic\n             anemia), coagulation disorders (e.g., antiphospholipid syndrome, Protein C or S\n             deficiency), or any other cause of anemia other than renal disease diagnosed prior to\n             Week -4.\n\n          -  Liver disease: Current liver disease, known hepatic or biliary abnormalities (with\n             the exception of Gilbert's syndrome or asymptomatic gallstones) or evidence at\n             Screening of abnormal liver function tests [alanine transaminase (ALT) or aspartate\n             transaminase (AST) > 2.0 x upper limit of normal (ULN) or total bilirubin > 1.5 x\n             ULN]; or other hepatic abnormalities that in the opinion of the investigator would\n             preclude the subject from participation in the study. NOTE: Those with Hepatitis B or\n             Hepatitis C are eligible provided these exclusions are not met.\n\n          -  Major surgery: (excluding vascular access surgery) within the 8 weeks prior to Week\n             -4, or planned during the study.\n\n          -  Transfusion: Blood transfusion within the 8 weeks prior to Week -4, or an anticipated\n             need for blood transfusion during the study.\n\n          -  Gastrointestinal (GI) Bleeding: Evidence of actively bleeding peptic, duodenal, or\n             esophageal ulcer disease or clinically significant GI bleeding within the 8 weeks\n             prior to Week -4.\n\n          -  Ophthalmology disease: History of proliferative retinopathy requiring treatment\n             within the prior 12 months or macular edema requiring treatment.\n\n          -  Acute infection: Clinical evidence of acute infection, evidence of underlying\n             infection or history of infection requiring IV antibiotic therapy within the 8 weeks\n             prior to Week -4, and also through to Day 1. Note: IV antibiotics as prophylaxis are\n             allowed.\n\n          -  Malignancy: Subjects with a history of malignancy within the prior 5 years, who are\n             receiving treatment for cancer, or who have a strong family history of cancer (e.g.,\n             familial cancer disorders), with the exception of squamous cell or basal cell\n             carcinoma of the skin that has been definitively treated prior to Week -4.\n\n          -  Severe allergic reactions: History of severe allergic or anaphylactic reactions or\n             hypersensitivity to excipients in the investigational product.\n\n          -  Drugs and supplements: Use of any prescription or non-prescription drugs or dietary\n             supplements that are prohibited from Week -4 until the Follow-up Visit.\n\n          -  Prior investigational product exposure: The subject has participated in a clinical\n             trial and has received an experimental investigational product within the prior 30\n             days to Week -4.\n\n          -  Life Expectancy: Life expectancy is considered by the investigator to be less than 6\n             months.\n\n          -  Other conditions: Any other conditions, clinical or laboratory abnormality, or\n             examination finding that the Investigator considers would put the subject at\n             unacceptable risk, or an unwillingness or inability to follow the procedures, or\n             lifestyle and/or dietary restrictions outlined in the protocol.\n\n          -  Pregnancy and lactation: Pregnant females as determined by positive serum human\n             chorionic gonadotrophin (hCG) test or women who are lactating at Week -4 or during\n             the trial.\n\n          -  Laboratory eligibility criteria will be assessed according to the central laboratory\n             result for the screening samples\n\n          -  Subjects who fail screening may be rescreened as soon as the investigator feels they\n             may have subsequently become eligible. However, an individual subject may not be\n             rescreened more than twice. There is no predetermined amount of time required to wait\n             to rescreen a previously ineligible subject. Exceptions are those failing on Hgb or\n             folate who may rescreen in 4 weeks and those failing for Vitamin B12 where\n             rescreening may occur in 8 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075463", 
            "org_study_id": "114837"
        }, 
        "intervention": [
            {
                "arm_group_label": "GSK1278863 Arm", 
                "description": "Film coated tablets containing 1 mg, 2 mg, 5 mg or 25 mg of GSK1278863", 
                "intervention_name": "GSK1278863", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "GSK1278863 Arm", 
                "description": "Matching placebo tablet for GSK1278863", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epoetin Alfa", 
                "Hematinics"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recombinant human erythropoietin", 
            "GSK1278863", 
            "hemodialysis", 
            "anemia", 
            "Hemoglobin", 
            "chronic rhEPO hyporesponsiveness", 
            "chronic kidney disease", 
            "erythropoiesis stimulating agents", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90022"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A 16-week, Phase 2a, Single-arm, Multi-center, Open-label Study to Evaluate the Safety and Efficacy of GSK1278863 After Switching From Recombinant Human Erythropoietin (rhEPO), in Hemodialysis-dependent Subjects With Anemia Associated With Chronic Kidney Disease Who Are Chronically Hyporesponsive to rhEPO", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Hgb change from baseline at Week 16", 
            "safety_issue": "No", 
            "time_frame": "Week 16"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075463"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The percentage of time a subject remains in Hgb target range (10.0 to 11.5 grams [g]/deciliter [dL]) whilst on treatment during the defined period", 
                "measure": "Percentage (%) of time within Hgb target range", 
                "safety_issue": "No", 
                "time_frame": "Week 12 to Week 16"
            }, 
            {
                "description": "The percentage of time a subject remains below Hgb target range whilst on treatment during the defined period.", 
                "measure": "Percentage (%) of time below Hgb target range", 
                "safety_issue": "No", 
                "time_frame": "Week 12 to Week 16"
            }, 
            {
                "description": "The percentage of time a subject remains above Hgb target range whilst on treatment during the defined period", 
                "measure": "Percentage (%) of time above Hgb target range", 
                "safety_issue": "No", 
                "time_frame": "Week 12 to Week 16"
            }, 
            {
                "description": "Number of subjects achieving at least a 1 g/dL increase in Hgb as compared to baseline", 
                "measure": "Number (%) of subjects achieving at least a 1 g/dL increase in Hgb", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "description": "Number of subjects with Hgb in target range", 
                "measure": "Number (%) of subjects with Hgb in the target range", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "description": "Number of subjects reaching pre-defined Hgb study medication discontinuation criteria will be summarised.", 
                "measure": "Number (%) of subjects reaching predefined Hgb stopping criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 16"
            }, 
            {
                "measure": "Change from baseline in hepcidin", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in ferritin", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in transferrin", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in transferrin saturation", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in total iron", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in total iron binding capacity", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in reticulocyte hemoglobin content", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in mean corpuscular volume (MCV)", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in mean corpuscular haemoglobin (MCH)", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in hematocrit", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in red blood cells", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from baseline in reticulocyte number", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Maximum observed change from baseline in vascular endothelial growth factor (VEGF).", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Maximum observed change from baseline in erythropoietin (EPO).", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Mean final dose of GSK1278863 administered.", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 16"
            }, 
            {
                "description": "Evaluation of population pharmacokinetic parameters of GSK1278863 and relevant metabolites.", 
                "measure": "Population Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "Day 1, Week 4 and Week 12"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}