{
    "clinical_study": {
        "@rank": "73706", 
        "arm_group": [
            {
                "arm_group_label": "Non-Food Related Commercials", 
                "arm_group_type": "Experimental", 
                "description": "Participants will watch a 30-minute Saturday Night Live television show with non-food related commercials embedded."
            }, 
            {
                "arm_group_label": "Healthy Food Commercials", 
                "arm_group_type": "Experimental", 
                "description": "Participants will watch a 30-minute Saturday Night Live television show with healthy food commercials embedded."
            }, 
            {
                "arm_group_label": "Unhealthy Food Commericlas", 
                "arm_group_type": "Experimental", 
                "description": "Participants will watch a 30-minute Saturday Night Live television show with unhealthy food commercials imbedded."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to investigate the effect of watching a television show with\n      healthy food commercials, unhealthy food commercials, or neutral commercials on the\n      consumption of healthy snack foods or unhealthy snack foods. There are three hypotheses: 1)\n      Women exposed to a television show with commercials imbedded advertising food will consume\n      more food than women exposed to a television show with non-food related commercials.\n\n      2) Women will consume more food when exposed to a television show with commercials\n      advertising \"unhealthy\" food as compared to a television show with commercials advertising\n      \"healthy\" food.\n\n      3) Women will consume the most food when exposed to a television show with \"unhealthy\" food\n      commercials and have \"unhealthy\" snack foods available to consume."
        }, 
        "brief_title": "The Effect of Watching a Television Show on the Liking of Snack Foods", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Measure the Grams and Kilocalories of Snack Foods Consumed in Each Condition.", 
        "detailed_description": {
            "textblock": "The objective of this investigation is to investigate the effect of television shows with\n      commercials perceived as advertising healthy foods and television shows with commercials\n      perceived as advertising unhealthy foods on the intake of either perceived healthy snack\n      foods or perceived unhealthy snack foods in normal weight, dietary restrained females.\n\n      Forty-eight women will participate in this study and will be randomized to one of six\n      conditions where they will be exposed to a 30-minute television show (Saturday Night Live)\n      during which they will be given two different pre-measured snack foods to eat. The\n      television show will have eight commercials imbedded within it.  Of the eight commercials,\n      five commercials will represent the study condition (five advertising healthy food, five\n      advertising unhealthy food, or five non-food related commercials). The three additional\n      commercials will advertise neutral products (banks) and will remain the same in each\n      condition. Snack foods being used in this investigation are red grapes and baby carrots for\n      the perceived healthy snack foods; and chocolate chip cookies and potato chips for the\n      perceived unhealthy snack foods. The television commercials representing the unhealthy\n      category include commercials advertising M&M's candies, Oreo cookies, Cheez-it crackers, 3\n      Musketeers chocolate bars, and Doritos chips. The television commercials representing the\n      healthy category include commercials advertising Fiber One bars, Honey Bunches of Oats\n      cereal, Nature's Path granola, Nestle fruit yogurt, and Musselman's apple sauce.  The\n      non-food related television commercials include commercials advertising All-State car\n      insurance, Geico car insurance, State Farm car insurance, Travelers car insurance, and\n      Liberty Mutual car insurance. The three neutral non-food related commercials that will\n      remain the same in each condition are commercials advertising Fifth Third bank, Ally bank,\n      and Capital One bank.\n\n      The specific aims and hypotheses are:\n\n        1. Women exposed to a television show with commercials imbedded advertising food will\n           consume more food than women exposed to a television show with non-food related\n           commercials.\n\n        2. Women will consume more food when exposed to a television show with commercials\n           advertising \"unhealthy\" food as compared to a television show with commercials\n           advertising \"healthy\" food.\n\n        3. Women will consume the most food when exposed to a television show with \"unhealthy\"\n           food commercials and have \"unhealthy\" snack foods available to consume."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 and 30 years\n\n          -  have a body mass index between 18.5 and 24.9 kg/m2\n\n          -  Be a restrained eater (scoring >12 on Three Factor Eating Questionnaire\n\n          -  Report being a non-smoker\n\n          -  Perceive foods and commercials used in the study as appropriately classified in the\n             study.\n\n        Exclusion Criteria:\n\n          -  Currently dieting for weight loss\n\n          -  Currently taking any medications that affect appetite or food intake\n\n          -  Have a medical condition affecting eating or are currently following a therapeutic\n             diet\n\n          -  Report disliking foods used in the investigation\n\n          -  Report having allergies to foods used in the investigation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694043", 
            "org_study_id": "8927B"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Non-Food Related Commercials", 
                    "Healthy Food Commercials", 
                    "Unhealthy Food Commericlas"
                ], 
                "description": "While watching the tv show, participants will receive a healthy snack to eat (grapes and baby carrots).", 
                "intervention_name": "Healthy Foods", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Non-Food Related Commercials", 
                    "Healthy Food Commercials", 
                    "Unhealthy Food Commericlas"
                ], 
                "description": "While watching the tv show, participants will receive an unhealthy snack to eat (potato chips and chocolate chip cookies).", 
                "intervention_name": "Unhealthy Snack Foods", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "contact": {
                "email": "hraynor@utk.edu", 
                "last_name": "Hollie A Raynor, PhD", 
                "phone": "865-974-6259"
            }, 
            "facility": {
                "address": {
                    "city": "Knoxville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37996-1920"
                }, 
                "name": "The University of Tennessee-Knoxville"
            }, 
            "investigator": [
                {
                    "last_name": "Hollie A Raynor, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Seletha A Poole, BS", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Effect of Perceived Healthy and Unhealthy Commercials on Intake of Perceived Healthy and Unhealthy Snack Foods in Normal Weight, College-Aged, Dietary Restrained Women", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The snack foods that will be used in this investigation are red grapes, baby carrots, Chips Ahoy! chocolate chip cookies (Kraft Foods Global Inc., Northfield, IL), and Lays potato chips (Frito-Lay Inc., Plano, TX). Participants will be provided with 200 grams of two different foods, depending on the condition to which they are randomized. Snack foods provided to participants in each condition will be measured in grams to the tenth decimal point on an electronic food scale (Denver Instrument Co., Arvada, CO) before and after the session. The weight of the container will also be measured. Total grams of snack food consumed during the session will be determined by subtracting pre- and post-consumption weight of snack food.", 
            "measure": "Total grams of snack foods consumed", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694043"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The amount of kilocalories consumed in each session will be calculated by determining the weight of food consumed and calculating using food label.", 
            "measure": "Measured kilocalories consumed", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Tennessee", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}