{
    "clinical_study": {
        "@rank": "97644", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Enhanced PA home intervention group for the first 12weeks; followed by 12 weeks of PA maintenance ontheir own."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Other", 
                "description": "Usual physical activity (no intervention) for 12 weeks;followed by the enhanced PA home intervention for 12weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - More children with cancer are surviving into adulthood. Some side effects from treatment\n      go away quickly. But some problems may not go away or may only show up months or years\n      later. These problems are called late effects. Late effects can cause difficulties in\n      cognitive functions, such as attention and memory. Physical activity has been found to\n      improve the attention and memory skills of children with Attention Deficit Hyperactivity\n      Disorder (ADHD). Researchers want to see if physical activity can help with these cognitive\n      problems in children with brain tumors.\n\n      Objectives:\n\n      - To see if physical activity can improve cognitive functions in children who had radiation\n      therapy for a brain tumor.\n\n      Eligibility:\n\n      - Children ages 8   17 who had radiation for a brain tumor at least 2 years ago. They must\n      have access to a computer.\n\n      Design:\n\n        -  Participants will be screened with height, weight, and medical history. They will\n           answer questions about daily physical activities. Their heart will be checked.\n\n        -  Participants will go to the clinic for 2 days. They will have a fitness exam and tests\n           about attention, memory, and concentration. They will have blood taken and answer\n           questions. Parents will also answer questions.\n\n        -  Participants will be put into 2 groups. For the first 12 weeks, the    intervention\n           group    will follow a physical activity program. The    control group    will do their\n           usual physical activities.\n\n        -  For the second 12 weeks, the control group will follow the physical activity program.\n           The intervention group will continue the activities on their own. All groups will track\n           their physical activity with an activity monitor and computer.\n\n        -  Participants will have a follow-up visit at the clinic after each session. They will\n           repeat some of the tests listed above.\n\n        -  The study lasts 24 weeks plus the two follow-up visits. Participants can keep their\n           activity monitor."
        }, 
        "brief_title": "Trial Evaluating an Enhanced Physical Activity Intervention to Improve Cognitive Late Effects in Children Treated With Cranial Radiation for Brain Tumors", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Tumor", 
        "condition_browse": {
            "mesh_term": "Brain Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n        -  Children treated with cranial radiation therapy (CRT) for brain tumors are at high risk\n           for developing neurocognitive late effects consisting of significant declines in\n           overall IQ and specific cognitive impairments, particularly in attention, memory, and\n           processing speed. Academic functioning, daily activities, and quality of life (QOL)\n           also are impacted, and children often require special educational services.\n\n        -  Despite adaptations in radiation therapy (delay of radiation, reduced dose, specialized\n           techniques), cognitive deficits still develop. Interventions targeting cognitive\n           rehabilitation are limited yet sorely needed.\n\n        -  A potential and novel intervention for cognitive rehabilitation that has not been\n           explored in children with cancer involves physical activity (PA). Compelling evidence\n           from both human and animal studies indicates that PA affects the same brain mechanisms\n           and cognitive functions damaged by CRT and chemotherapy.\n\n        -  Previous PA intervention studies in children with cancer have been found to be\n           feasible, safe, and beneficial to health but have not examined cognition outcomes.\n           Therefore, we will conduct a randomized controlled trial to evaluate the effects of PA\n           on the cognitive functioning of children treated with CRT for brain tumors. In\n           addition, we will enhance the intervention by combining it with Acceptance and\n           Commitment Therapy (ACT) techniques to maximize participants' motivation to engage in\n           PA.\n\n        -  The immediate intervention group (the    intervention group   ) will engage in the\n           enhanced PA intervention program for the first 12 weeks followed by 12 weeks of PA\n           maintenance on their own, while the delayed intervention control group (the    control\n           group   ) will engage in their usual physical activity for the first 12 weeks followed\n           by the enhanced PA intervention program for the second 12 weeks.\n\n      OBJECTIVES:\n\n        -  To assess the effects of a 12-week enhanced physical activity (PA) home intervention on\n           visual memory (CogState One Card Learning Accuracy score) in children treated with CRT\n           for brain tumors compared to a control group engaged in usual physical activity during\n           the first 12 weeks.\n\n        -  To assess the effects of an enhanced PA intervention on specific cognitive functions\n           (attention, processing speed, memory, executive functions), fatigue, and quality of\n           life (QOL), in children with brain tumors treated with CRT compared to a control group.\n\n        -  To measure the effects of an enhanced PA intervention on circulating growth factors\n           (BDNF, IGF- 1, and VEGF) in plasma and serum in children with brain tumors treated with\n           CRT compared to a control group.\n\n        -  To examine the PA levels and cognitive test scores between the first (PA program) and\n           second (PA on their own) 12 weeks in the intervention group.\n\n        -  To evaluate the effects of the 12-week enhanced PA program on cognitive functioning by\n           examining the change in test scores from pre- to post-intervention in the immediate\n           intervention and delayed intervention control groups combined.\n\n        -  To identify the relationships between PA levels, cardiorespiratory fitness,\n           neurobehavioral outcomes (cognition, fatigue, QOL), and circulating growth factors in\n           children with brain tumors treated with CRT.\n\n        -  To assess the feasibility of various components of the intervention (e.g., ACT,\n           activity monitors) based on the post-study questionnaire and explore relationships\n           between the use of these components and PA outcomes.\n\n      ELIGIBILITY:\n\n        -  Children ages 8 - 17 years previously diagnosed with a brain tumor who are at least 2\n           years postcompletion of CRT and who are not on an active anti-tumor treatment will be\n           eligible.\n\n        -  Children should have reported or documented cognitive difficulties in attention,\n           learning and memory, or processing speed per the child   s parent or legal guardian.\n\n      DESIGN:\n\n      -This is a prospective single-institution trial. Children will be randomized to one of two\n      groups: Group 1 (n=30): The immediate intervention group (the    intervention group   ) will\n      participate in the enhanced PA home intervention group for the first 12 weeks; followed by\n      12 weeks of PA maintenance on their own.\n\n      Group 2 (n=30): The delayed intervention control group (the    control group   ) will engage\n      in their usual physical activity (no intervention) for 12 weeks; followed by the enhanced PA\n      home intervention for 12 weeks.\n\n        -  Neurobehavioral, circulating growth factors, and cardiorespiratory evaluations will be\n           conducted at baseline (T0) and after the first 12 weeks at home (T2) in both the\n           intervention and control groups. The acute effects of the in-lab PA will be assessed\n           immediately following the baseline treadmill fitness test (T1) using selected cognitive\n           measures in both groups. PA for both groups will be measured throughout the period at\n           home via activity monitors.\n\n        -  After the completion of the first 12 week period at home and the follow-up evaluations\n           (T2), the intervention group will be asked to maintain their PA levels on their own for\n           the next 12 weeks while the control group will participate in the enhanced PA\n           intervention at home for 12 weeks. A final cognitive evaluation will be conducted in\n           both groups after the completion of the second 12- week period (T3). The primary\n           outcome measure is the Cogstate One Card Learning Accuracy Score. The effects of PA on\n           other neurobehavioral outcomes and circulating growth factors also will be examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        INCLUSION CRITERIA:\n\n          1. Children ages 8 - 17 years of age, diagnosed with brain tumor.\n\n          2. Must be at least 2 years post completion of radiation therapy to the brain or brain\n             and spine.\n\n          3. Must be off anti-neoplastic therapy for at least 2 weeks and all therapy-related\n             toxicities should return to baseline or    Grade 1 if previously nonexistent.\n\n          4. Have parent-reported or documented difficulties in attention, processing speed,\n             memory, or learning as assessed by the screening questions (a score of at least 3 on\n             any one of the 4 questions or the participant having >   (Omega) SD decline in test\n             scores, scores <  85, or special education services or accommodations).\n\n          5. Must have a parent or legal guardian willing to complete the parent proxy behavioral\n             questionnaires and help their child participate in the study procedures at home.\n\n          6. Ability to read and understand the English language.\n\n          7. Have regular access to a computer (either PC or Mac with a built-in USB port).\n\n          8. Ability of subject or Legally Authorized Representative (LAR) to understand and\n             willingness to sign a written informed consent document.\n\n        EXCLUSION CRITERIA\n\n          1. A child with diffuse intrinsic pontine glioma (DIPG) or recurrent high grade brain\n             tumors will be excluded due to the poor prognosis, making participation for the\n             length of this study difficult.\n\n          2. Significant medical problems, such as severe uncontrolled illnesses (as listed in\n             Appendix II C), or physical impairments that prohibit the child from exercising at\n             moderate to vigorous levels based on the clinical judgment of the examining physician\n             or nurse practitioner.\n\n          3. Currently engaging in >  3 hours of moderate to vigorous physical activity per week,\n             as reported in the exercise screening questions completed at the pre-study screening\n             evaluation.\n\n          4. Significant cognitive, behavioral, or emotional impairments as judged by an\n             investigator that would prevent the child from understanding or completing the\n             intervention or assessment measures.\n\n          5. A child has plans to start a new treatment for attention/memory problems in the next\n             3 months.\n\n          6. Currently on or planning to begin active neoplastic therapy, as the side effects may\n             significantly impair ability to participate in physical activity.\n\n          7. Unable to travel to NIH for the evaluations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "156", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153957", 
            "org_study_id": "140116", 
            "secondary_id": "14-C-0116"
        }, 
        "intervention": {
            "arm_group_label": [
                "1", 
                "2"
            ], 
            "description": "12 weeks of enhanced physical activity with Zamzee monitor.", 
            "intervention_name": "Physical Activity", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Exercise", 
            "Memory", 
            "BDNF", 
            "Zamzee", 
            "QOL"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-C-0116.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial Evaluating an Enhanced Physical Activity Intervention to Improve Cognitive Late Effects in ChildrenTreated With Cranial Radiation for BrainTumors", 
        "overall_contact": {
            "email": "woltersp@mail.nih.gov", 
            "last_name": "Pamela L Wolters, Ph.D.", 
            "phone": "(301) 496-0561"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Pamela L Wolters, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Efficacy of 12-weeks PA on visual memory", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "reference": [
            {
                "PMID": "18765809", 
                "citation": "Naylor AS, Bull C, Nilsson MK, Zhu C, Björk-Eriksson T, Eriksson PS, Blomgren K, Kuhn HG. Voluntary running rescues adult hippocampal neurogenesis after irradiation of the young mouse brain. Proc Natl Acad Sci U S A. 2008 Sep 23;105(38):14632-7. doi: 10.1073/pnas.0711128105. Epub 2008 Sep 2. PubMed"
            }, 
            {
                "PMID": "21281664", 
                "citation": "Gapin JI, Labban JD, Etnier JL. The effects of physical activity on attention deficit hyperactivity disorder symptoms: the evidence. Prev Med. 2011 Jun;52 Suppl 1:S70-4. doi: 10.1016/j.ypmed.2011.01.022. Epub 2011 Jan 31. Review. PubMed"
            }, 
            {
                "PMID": "21597124", 
                "citation": "Butryn ML, Forman E, Hoffman K, Shaw J, Juarascio A. A pilot study of acceptance and commitment therapy for promotion of physical activity. J Phys Act Health. 2011 May;8(4):516-22. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153957"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Examine test scores pre- to post- intervention", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "measure": "Compare cognitive test scores between groups", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Effects of lab treadmill on cognitive functioning", 
                "safety_issue": "No", 
                "time_frame": "2 days"
            }, 
            {
                "measure": "Effects of 12wk PA on circulating growth factors", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Effects of 12wk PA on fatigue and QOL", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "measure": "Effects of 12wk PA on cognitive functions", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "measure": "Examine circulating growth factors with PA levels & amp; fitness", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "measure": "Feasibility", 
                "time_frame": "4 years"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}