{
    "clinical_study": {
        "@rank": "156458", 
        "arm_group": {
            "arm_group_label": "One arm ; CLM use in TTNB", 
            "arm_group_type": "Experimental", 
            "description": "to determine the feasibility of using the CLM in performing TTNB of thoracic and  mediastinal  lesions\nto obtain imaging criteria for distinguishing viable from non viable (necrotic) tissue and normal versus abnormal (inflammatory/malignant) lesions. On site rapid cytological  examination (ROSE) will be the standard of biopsy quality.\nthe results will be compared to historic data of standard biopsies as to yield and quality of sampling"
        }, 
        "brief_summary": {
            "textblock": "The hypothesis of this proposal is that needle confocal laser microscopy (nCLM) may improve\n      the yield of trans thoracic needle biopsy (TTNB) of lung or mediastinal lesions by\n      differentiating between viable and necrotic tissue. This may reduce the number of biopsy\n      attempts and eventually the complication rate of the procedure."
        }, 
        "brief_title": "Feasibility of Confocal Laser Microscopy (CLM)in the Computed Tomography-guided Needle Biopsy of Pulmonary and Mediastinal Lesions", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary and Mediastinal Lesions", 
        "detailed_description": {
            "textblock": "CT guided needle biopsy (TTNB -  trans thoracic needle biopsy ) of pulmonary lesions is a\n      well  established  diagnosis technique in pulmonology. It is most suitable for peripheral\n      lung lesions with a diameter greater than 2 cm and for the diagnosis of a mediastinal mass.\n      In these situations the diagnosis yield may reach up to 90% . However in smaller or \"non\n      homogenous\" lesions (as to CT imaging)  the yield lowers to only 60% .As usually there is no\n      rapid onsite specimen pathologic examination (ROSE)  a number of attempts (passages) are\n      performed in order to receive a good quality sample. The complication rate of TTNB\n      (pneumothorax or bleeding) is relatively high ( up to 15% and 5% respectively).\n                                                                Necrosis is a common feature of\n      rapid growing tumors and may significantly impair the histopathological diagnosis and thus\n      lowering the TTNB yield.  Optimization of the needle position into a viable tissue area of\n      the lesion is imperative as to improve the yield of the TTNB technique.\n\n      CLM is an emergent technique in which a low power laser excites the autofluorescence or the\n      induced fluorescence (by intravenous. administration) of tissues. . CLM is capable of to\n      provide the examiner with near histopathological quality tissue imaging serving as an\n      \"optical biopsy\".        The technique is well established in dermatology and\n      gastroenterology (via endoscopes) and serves in distinguishing cellular abnormalities in\n      inflammatory, premalignant and malignant disorders. Recently  pulmonary applications were\n      described allowing for alveolar real time vision (alveoscopy)  . While used through the\n      working channel of different endoscopes it is named  probe CLE ( probe confocal laser\n      endomicroscopy).\n\n      Needle based confocal laser endomicroscopy (nCLE)  was studied in the diagnostic of\n      pancreatic masses and celiac/mediastinal lymph nodes .A probe CLE was introduced through a\n      19 G needle biopsy by endoscopic guidance into the lesion. Imaging started following\n      intravenous administration of fluorescein .Preliminary results showed good quality of\n      imaging and also a remarkable positive predictive value of pictures details in normal versus\n      disease tissue .\n\n      The CLM probe has a diameter of 0,85 mm and may be introduced through a 19 G trans thoracic\n      biopsy needle by replacing the stylet. Its field of view is of 320 µm , lateral resolution\n      3,5 µm , depth of 50 µm and length of 4 m. the TTNB will be performed according to the\n      standard protocol at the Interventional Radiology Department at Sheba,  following the\n      intravenous administration of fluorescein. This protocol is described further .\n\n      After receiving  consent, the patient lies on the CT table and the skin over the chest\n      lesion is cleaned and draped in the usual sterile fashion. Local anesthesia is delivered\n      with Lidocaine 2% to the skin and pleura and a 19G introducer needle is advanced to the\n      lesion border under CT vision. Via this introducer a 20G core biopsy needle is advanced and\n      3-6 biopsies are performed. Following the procedure another CT scan is performed to evaluate\n      for any immediate complications and the patient is transferred to a recovery room for 2\n      hours observation. Before discharge a chest radiography is performed to evaluate for\n      possible pneumothorax or bleeding.\n\n      The use of fluorescein in pulmonary medicine was described in CLM through bronchoscope.The\n      protocol consists of  the  injection of 10 ml of 0,25% of sodium fluorescein solution\n      through a venous catheter and immediate rinsing with 10 ml saline solution 0,9%. This\n      differs from ophthalmologic or gastroenterologic protocols as using a  diluted solution.\n      Imaging may start 1 minute following the injection and last up to 10 minutes. We expect\n      lower side effects from fluorescein use as those described in retinal angiography.\n      Fluorescein stains the microvasculature, extracellular matrix and cytoplasmic component (but\n      not cell nuclei) of  epithelium and diffuses across capillaries into extravascular spaces.\n      CLM  with fluorescein can be used to diagnose neoplasia by  presenting abnormal vessels\n      (increased size and arborization) . Increased leakage owing to neovascularization  may also\n      be diagnosed.  On site rapid cytological examination (ROSE) will be the standard for biopsy\n      quality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients aged between 18 and 80 referred for TTNB due to lung or mediastinal lesions.\n             Both genders will be enrolled with new diagnosed mediastinal or lung masses by chest\n             imaging (chest radiography or computed tomographyCT)\n\n        Exclusion Criteria:\n\n          -  known allergy to anesthetic medication, known allergy to fluorescein, inability to\n             lie on the CT bed examination or cardiovascular instability as decided by the\n             principal investigator.Pregnant women' children or debilitated patients will not be\n             included"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01979692", 
            "org_study_id": "SHEBA-13-0526-ST-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "One arm ; CLM use in TTNB", 
                "intervention_name": "confocal laser microscopy CLM at trans thoracic needle biopsy TTNB", 
                "intervention_type": "Procedure", 
                "other_name": "CT guided trans thoracic needle biopsy with confocal laser microscopy assisstance"
            }, 
            {
                "arm_group_label": "One arm ; CLM use in TTNB", 
                "intervention_name": "CT guided trans thoracic needle biopsy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "CLM", 
            "The study will", 
            "focus on using", 
            "CLM to", 
            "distinguish between", 
            "viable and", 
            "necrotic tissue", 
            "at TTNB in real time"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "tiberiu.shulimzon@sheba.health.gov.il", 
                "last_name": "Tiberiu R Shulimzon, MD", 
                "phone": "972 3 5302928"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Hashomer", 
                    "country": "Israel"
                }, 
                "name": "Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Tiberiu Shulimzon, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility of Confocal Laser Microscopy CLM in the Computed Tomography-guided Needle Biopsy of Pulmonary and Mediastinal Lesions", 
        "overall_official": {
            "affiliation": "Interventional Pulmonology The Pulmonary Institute Sheba Medical Center", 
            "last_name": "Tiberiu R Shulimzon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The presence of necrotic tissue in lung or mediastinal biopsies impare the quality of histological diagnosis. CLM may help in distinguishing between viable and necrotic tissue in real time.", 
            "measure": "The presence of viable tissue at CLM as a marker of accurate histological diagnosis", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01979692"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Tiberiu Shulimzon MD", 
            "investigator_title": "Director Interventional Pulmonology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}