{
    "clinical_study": {
        "@rank": "13094", 
        "acronym": "SIR-MO-1101", 
        "arm_group": {
            "arm_group_label": "Sirolimus", 
            "arm_group_type": "Experimental", 
            "description": "Adding sirolimus to established induction and consolidation chemotherapy for relapsed/refractory acute lymphoblastic leuk"
        }, 
        "brief_summary": {
            "textblock": "The investigators want to learn about treating relapsed/refractory lymphoblastic leukemia\n      and lymphoma with a drug called sirolimus. The investigators are using sirolimus along with\n      other cancer drugs that are often given to patients with relapsed leukemia and lymphoma.\n\n      The main purpose of this study is to determine if sirolimus can be given safely in\n      combination with standard drugs used to treat relapsed lymphoblastic leukemia/lymphoma."
        }, 
        "brief_title": "Pilot Study Of Sirolimus Plus Multiagent Chemotherapy For Relapsed/Refractory Acute Lymphoblastic Leukemia/Lymphoma", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Relapsed Lymphoblastic Leukemia", 
            "Relapsed Lymphoblastic Lymphoma", 
            "Refractory Acute Lymphoblastic Leukemia", 
            "Refractory Lymphoblastic Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "You will receive the drug sirolimus in addition to standard chemotherapy drugs.\n\n      Just like your original cancer treatment, relapsed leukemia/lymphoma treatment is divided\n      into different parts. You will get sirolimus during the first two parts:\n\n        1. Re-induction: We give chemotherapy drugs to try to put your cancer back into remission,\n           meaning that no cancer cells are found in the bone marrow samples (if you have\n           leukemia) or on imaging studies (if you have lymphoma). From start to finish, this part\n           of therapy lasts 35 days. On this study, you will take the drug sirolimus daily in\n           addition to the normal re-induction chemotherapy drugs. You will swallow liquid\n           sirolimus and you must take it with food. You will take sirolimus three times on the\n           first day and two times each day after that during re-induction.\n\n           Altogether, this is the schedule for re-induction:\n\n             -  Sirolimus by mouth starting 7 days before standard re-induction starts, and\n                continuing every day through day 28\n\n             -  Mitoxantrone by vein on days 1 and 2\n\n             -  Vincristine by vein on days 3, 10, 17 and 24\n\n             -  Dexamethasone by vein or by mouth on days 1-5 and 15-19\n\n             -  PEG-asparaginase* on days 3 and 17\n\n             -  IT Methotrexate given in spinal fluid on day 1 (all patients) day 8,29 (if no\n                cancer found in spinal fluid)\n\n             -  IT Triples given in spinal fluid on days 8,15,22,29 (if cancer found in spinal\n                fluid)\n\n           (If you have an allergic reaction to PEG-asparaginase, you may be given 6 doses of\n           Erwinia L-asparaginase instead)\n\n        2. Consolidation: We give drugs to continue to kill cancer cells in your body and prevent\n           them from coming back. From start to finish, this part of therapy will last 63 days (it\n           could be longer if we have to interrupt your treatment because you have low blood\n           counts, and you need to wait for them to come up). On this study, you will take the\n           drug sirolimus daily in addition to the normal consolidation chemotherapy drugs. You\n           will take sirolimus three times on the first day and two times each day after that\n           during consolidation.\n\n           Altogether, this is the schedule for consolidation:\n\n             -  Sirolimus by mouth starting 7 days before consolidation starts, and continuing\n                every day through day 56.\n\n             -  Cyclophosphamide by vein on days 1 and 29\n\n             -  Cytarabine by vein or under skin on days 1-4, 8-11, 29-32, 36-39\n\n             -  6-mercaptopurine by mouth on days 1-14, 29-42\n\n             -  PEG-asparaginase* by vein on days 15 and 43\n\n             -  Vincristine by vein on days 15 and 43\n\n             -  It Methotrexate in spinal fluid on Days 1 and 29\n\n        3. After you complete re-induction and consolidation, your doctor will determine the next\n           steps of your treatment. This will depend on how you are doing and it will be up to you\n           and your doctor. It will not be part of this study.\n\n      This research only includes the re-induction and consolidation portions of treatment (1 and\n      2, above). If you have already done re-induction, you can enter the study for consolidation\n      only.\n\n      In addition to all the regular tests and procedures done to check on your cancer during this\n      study, we will also take additional blood samples to monitor the levels of sirolimus in your\n      blood (in order to adjust your dose) and we will also take blood samples to find certain\n      markers in your blood that might indicate that the sirolimus is doing what it is supposed to\n      do."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Age:  Patients must be < 30 years of age at the time of enrollment\n\n        Diagnosis\n\n          -  Acute lymphoblastic leukemia (ALL) or lymphoblastic lymphoma (LL)\n\n          -  Histology: B-precursor or T-cell\n\n          -  Disease status: first or greater relapse OR primary disease refractory to two prior\n             induction attempts\n\n          -  Patients with active relapse (> 5% bone marrow blasts if ALL, detectable disease by\n             imaging with CT and/or PET scan if LL) without prior re-induction attempt are\n             eligible for induction (block 1) therapy followed by consolidation (block 2) therapy\n\n          -  Patients with documented history of relapse who have received alternative induction\n             therapy are eligible for consolidation (block 2) therapy\n\n          -  Patients with CNS involvement are eligible for the induction block with intensified\n             intrathecal therapy. Those enrolling post-induction for the consolidation block must\n             have cleared the CNS of blasts at the time of enrollment on this study. (See Appendix\n             I for method of evaluating traumatic lumbar punctures.)\n\n        Performance status\n\n        -Karnofsky >/= 50 for patients > 10 years of age OR Lansky >/= 50 for children </= 10\n        years of age (see Appendix II).\n\n        Oral medication -Patient must be able to consume oral medication in the form of solution\n        or have nasogastric tube placed for administration of medication.\n\n        Prior Therapy\n\n          -  Patients who relapse while receiving standard ALL maintenance chemotherapy will not\n             be required to have a waiting period before entry onto this study.\n\n          -  Patients who relapse on therapy other than standard ALL maintenance therapy must have\n             recovered from the acute toxic effects of all prior chemotherapy, immunotherapy, or\n             radiotherapy prior to entering this study, unless deemed stable and irreversible by\n             the investigator.\n\n          -  Recovery is defined as a toxicity grade < 2 as defined by the Common Toxicity\n             Criteria Version (CTCAE) 4.0, unless otherwise specified in the Inclusion and\n             Exclusion criteria.\n\n               -  Cytotoxic chemotherapy: At least 7 days must have elapsed from prior cytotoxic\n                  chemotherapy regimen before initiation of treatment with sirolimus on this\n                  trial, including administration of treatment dosing of corticosteroids\n                  (physiologic replacement for adrenal insufficiency is allowed)\n\n               -  Hydroxyurea: patients with peripheral blasts may receive hydroxyurea until the\n                  first dose of cytotoxic chemotherapy for cytoreduction.\n\n               -  Hematopoietic growth factors: At least 14 days after the last dose of a\n                  long-acting growth factor (e.g. Neulasta) or 7 days for short-acting growth\n                  factor.\n\n               -  Biologic (anti-neoplastic) agent: At least 7 days after the last dose of a\n                  biologic agent or donor lymphocyte infusion (DLI). For agents that have known\n                  adverse events occurring beyond 7 days after administration, this period must be\n                  extended beyond the time during which adverse events are known to occur. The\n                  duration of this interval must be discussed with the study chair.\n\n               -  Immunotherapy: At least 6 weeks since the completion of any type of\n                  immunotherapy, e.g. tumor vaccines.\n\n               -  Monoclonal antibodies: At least 3 half-lives since prior therapy with a\n                  monoclonal antibody.\n\n               -  XRT: >/= 2 wks for local palliative XRT (small port); >/= 24 weeks must have\n                  elapsed if prior TBI, craniospinal XRT or if >/= 50% radiation of pelvis; >/= 6\n                  weeks must have elapsed if other substantial bone marrow radiation.\n\n               -  Stem Cell Transplant or Rescue without TBI: No evidence of active graft vs. host\n                  disease and ≥ 12 weeks must have elapsed since transplant or stem cell infusion.\n\n        Organ Function Requirements\n\n        Adequate Renal Function Defined as:\n\n          -  Creatinine clearance or radioisotope GFR >/= 70ml/min/1.73 m2 or\n\n          -  A serum creatinine based on age/gender as follows:\n\n        The threshold creatinine values in this Table were derived from the Schwartz formula for\n        estimating GFR (Schwartz et al. J. Peds, 106:522, 1985) utilizing child length and stature\n        data published by the CDC.\n\n        Adequate Liver Function Defined as:\n\n          -  Total bilirubin >/= 1.5 x upper limit of normal (ULN) for age\n\n          -  SGPT (ALT)</= 5x ULN.\n\n        Fasting serum cholesterol </=300 mg/dL AND fasting triglycerides </=300mg/dL.  NOTE: If\n        one or both of these thresholds are exceeded, the patient can only be enrolled after\n        initiation of appropriate lipid lowering medication and improvement in laboratory\n        parameters to meet eligibility.\n\n        Fasting serum glucose </= 160 mg/dL.  May be achieved with insulin\n\n        Adequate Cardiac Function Defined as:\n\n          -  NOTE: this applies for patients enrolling for induction block 1 only.  Patients who\n             do not meet these criteria may be eligible for block 2 therapy after alternative\n             induction block\n\n          -  Shortening fraction of >/= 27% by echocardiogram\n\n          -  Cumulative prior anthracycline exposure must not exceed 400 mg/m2 (each 10 mg/m2 of\n             idarubicin/mitoxantrone should be calculated as the isotoxic equivalent of 30 mg/m2\n             of daunorubicin or doxorubicin)\n\n        Hematologic parameters\n\n          -  NOTE: this applies for patients enrolling for consolidation block 2 only. Patients\n             enrolling for induction have no blood count requirements\n\n          -  Patients enrolling for consolidation block 2 after receiving alternative re-induction\n             not on study must have ANC >/= 750/uL, platelets >/= 75,000/uL and bone marrow with\n             </= 5% blasts (M1).\n\n        Exclusion Criteria\n\n        Pregnancy or Breast-Feeding\n\n        -Pregnancy tests must be obtained in females of childbearing potential. Pregnant or\n        lactating patients are ineligible for this study. Males or females of reproductive\n        potential may not participate unless they have agreed to use an effective contraceptive\n        method.\n\n        Patients With Uncontrolled Infection\n\n          -  Patients must have any active infection under control. Fungal disease must be stable\n             for at least 2 weeks before enrollment.  Patients with bacteremia must have\n             documented negative blood cultures for > 48 hours prior to initiation of treatment.\n\n          -  Patients who have a known allergy to sirolimus, FK506 (cross-reactive), or other mTOR\n             inhibitors\n\n          -  Patients who have a history of asparaginase-associated pancreatitis ARE eligible but\n             will have asparaginase omitted from therapy.  Patients who have a history of E-coli\n             asparaginase allergy will receive Erwinia asparaginase.\n\n          -  Patients with active lung disease as defined by presence of pulmonary infiltrates on\n             screening chest x-ray or baseline room air oxygen saturation of < 93%\n\n          -  Patients with a known history of hepatitis B, C, or HIV\n\n          -  Patients who, in the opinion of the investigator, may not be able to comply with the\n             safety monitoring requirements of the study\n\n        Concomitant Medications\n\n          -  Hematopoietic growth factor(s): Must not have received within 7 days of entry onto\n             this study for a short-acting growth factor, or within 14 days for a long-acting\n             growth factor\n\n          -  Azoles: Due to interference with sirolimus metabolism, voriconazole, itraconazole,\n             fluconazole, and ketoconazole should be avoided and alternative antifungal therapy\n             initiated.  If one of these agents must be given, sirolimus dosing will be decreased\n             by 80% and trough levels monitored every other day for the first week and then weekly\n             per protocol.\n\n          -  Calcineurin inhibitors: Must be off of tacrolimus and/or cyclosporine for at least 2\n             weeks prior to entry on this study\n\n          -  Additional medications that interact with CYP3A4: See Appendix III of the protocol\n             for medications to be avoided while receiving sirolimus. Patients should be off\n             these medications at least 2 weeks prior to entry on this study. If the medication is\n             deemed essential and cannot be discontinued, sirolimus dosing will be adjusted\n             following discussion with the study pharmacologist, Dr. Vinks, depending on the\n             degree of expected interaction. Levels should be monitored every other day during the\n             first week, then weekly per protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658007", 
            "org_study_id": "SIR-MO-1101", 
            "secondary_id": "2012-0361"
        }, 
        "intervention": {
            "arm_group_label": "Sirolimus", 
            "description": "Adding sirolimus to established induction and consolidation chemotherapy for relapsed/refractory acute lymphoblastic leukemia", 
            "intervention_name": "Sirolimus", 
            "intervention_type": "Drug", 
            "other_name": "Rapamycin, Rapamune"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "contact": {
                "email": "Laura.Fossett@cchmc.org", 
                "last_name": "Laura Fossett", 
                "phone": "513-636-9419"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study Of Sirolimus Plus Multiagent Chemotherapy For Relapsed/Refractory Acute Lymphoblastic Leukemia/Lymphoma", 
        "overall_contact": {
            "email": "Laura.Fossett@cchmc.org", 
            "last_name": "Laura Fossett", 
            "phone": "(513)636-9419"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Maureen O'Brien, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The safety of the regimen will be assessed by the occurrence of unexpected or severe adverse events attributable to sirolimus", 
                "measure": "Determine rate of dose limiting toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "35 days"
            }, 
            {
                "description": "MAST (maximum acceptable sirolimus trough) will be the serum trough range at which fewer than one third of patients experience dose limiting toxicities during the observation period (28 days)", 
                "measure": "Number of participants with adverse events to determine maximum tolerated level of sirolimus in combination with chemotherapy", 
                "safety_issue": "Yes", 
                "time_frame": "28 Days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658007"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Disease response will be assessed according to standard criteria", 
                "measure": "Measure the number of residual leukemia cells in the bone marrow.", 
                "safety_issue": "No", 
                "time_frame": "At day 35 of induction and day 56 of consolidation"
            }, 
            {
                "description": "Peripheral blood samples (5mL) will be obtained at day -6 (baseline), 1, 3,8, 29 of induction and day -6 (baseline), 1, 8, 29, 36 of consolidation for measurement of pAKT, p-S6, p70S6 kinase activity, and single-cell phosphoflow studies in peripheral blood mononuclear cells", 
                "measure": "Measure protein phosphorylation", 
                "safety_issue": "No", 
                "time_frame": "Samples collected at Baseline, Days 1, 3, 8 and 29 of induction and Baseline, and Days 1, 8, 29, and 36."
            }, 
            {
                "description": "Disease response will be assessed according to standard criteria", 
                "measure": "Tumor measurement by PET and/or CT scan", 
                "safety_issue": "No", 
                "time_frame": "After day 35 of induction and/or Day 56 of Consolidation"
            }, 
            {
                "description": "Use serial measurements of sirolmus trough levels and PK modeling to adjust individual patient sirolimus dose.", 
                "measure": "Measure changes in sirolimus plasma concentration (ng/ml).", 
                "safety_issue": "No", 
                "time_frame": "56 Days"
            }
        ], 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}