{
    "clinical_study": {
        "@rank": "83878", 
        "acronym": "RVSTAR", 
        "arm_group": {
            "arm_group_label": "Echocardiography", 
            "arm_group_type": "Other", 
            "description": "An echocardiography will be systematically realised in all the patients included in the study in order to evaluate whether any echocardiographic criterion exploring the right ventricle can predict the efficacy and/or safeness of recruitment maneuvers in patients suffering from acute respiratory distress syndrome."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study RVSTAR is to evaluate whether echocardiographic criteria exploring\n      the right ventricle can predict the inefficacy and/or the unsafeness of recruitment\n      maneuvers in patients suffering from acute respiratory distress syndrome"
        }, 
        "brief_title": "Echocardiography Predictive of the Inefficacy and/or of the Unsafeness of Recruitment Maneuvers in Patients With Acute Respiratory Distress Syndrome.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Endotracheal mechanical ventilation for acute hypoxemic respiratory failure lasting\n             for one week or less\n\n          -  A ratio of the partial pressure of arterial oxygen (PaO2 measured in millimeters of\n             mercury) to the fraction of inspired oxygen (FiO2 which is unitless) of 300 mmHg or\n             less and inspired fraction of oxygen FiO2 of more than 50 %\n\n          -  A positive end-expiratory pressure of 5 cm of water or higher\n\n          -  A tidal volume of 6 to 8 ml per kilogram of predicted body weight\n\n          -  Bilateral opacities on chest radiography not fully explained by effusions, lobar/lung\n             collapse, or nodules\n\n          -  Respiratory failure not fully explained by cardiac failure or ﬂuid overload\n\n          -  Written and informed consent\n\n          -  Adult patients at least 18 years of age\n\n          -  Ventilatory criteria (PaO2/FiO2 of 300 mmHg or less and Positive End Expiratory\n             Pressure of 5 cm of water or higher) and radiologic criteria (Bilateral opacities on\n             chest radiography not fully explained by effusions, lobar/lung collapse, or nodules)\n             lasting more than 24 hours\n\n        Exclusion Criteria:\n\n          -  Endotracheal mechanical ventilation for acute hypoxemic respiratory failure lasting\n             for more than one week\n\n          -  Age younger than 18 years old\n\n          -  No written and informed consent\n\n          -  Known pregnancy and/or breastfeeding\n\n          -  Increased intracranial pressure\n\n          -  A ratio of the partial pressure of arterial oxygen (PaO2 measured in millimeters of\n             mercury) to the fraction of inspired oxygen (FiO2 which is unitless) higher than 300\n             mmHg\n\n          -  Positive end expiratory pressure of less than 5 mmHg\n\n          -  Ventilatory criteria (PaO2/FiO2 of 300 mmHg or less and Positive End Expiratory\n             Pressure of 5 cm of water or higher) and radiologic criteria (Bilateral opacities on\n             chest radiography not fully explained by effusions, lobar/lung collapse, or nodules)\n             lasting less than 24 hours\n\n          -  Severe chronic respiratory disease requiring long-term oxygen therapy or mechanical\n             ventilation at home\n\n          -  Severe chronic liver disease\n\n          -  Barotrauma such as pneumothorax\n\n          -  Hemodynamic failure needing more than 3 milligrams per hour of noradrenalin and/or\n             more than 2 milligrams per hour of adrenalin and or rising doses of vasopressors\n             and/or vascular filling exceeding 500 milliliters in the preceding hour\n\n          -  Arrhythmias such as : ventricular tachycardia, ventricular fibrillation, third degree\n             atrioventricular block\n\n          -  Atrial fibrillation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768949", 
            "org_study_id": "u3vm62ir"
        }, 
        "intervention": {
            "arm_group_label": "Echocardiography", 
            "description": "In the study RVSTAR, all the patients included will undergo an echocardiography in order to find an echocardiographic criterion predictive of the inefficacy and/or unsafeness of recruitment maneuver.", 
            "intervention_name": "Echocardiography", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute respiratory distress syndrome", 
            "Echocardiography", 
            "Recruitment maneuver"
        ], 
        "lastchanged_date": "February 8, 2013", 
        "location": [
            {
                "contact": {
                    "email": "guillaume.besch@gmail.com", 
                    "last_name": "Besch Guillaume", 
                    "phone": "03 81 66 81 30", 
                    "phone_ext": "00333 81 66 81"
                }, 
                "facility": {
                    "address": {
                        "city": "Besancon", 
                        "country": "France", 
                        "zip": "25000"
                    }, 
                    "name": "Centre Hospitalier Universitaire de Besançon"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Besançon", 
                        "country": "France", 
                        "zip": "25000"
                    }, 
                    "name": "CHU Besançon"
                }, 
                "investigator": {
                    "last_name": "Guillaume Besch", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Identification of Echocardiographic Criteria Predictive of the Inefficacy and/or the Unsafeness of Recruitment Maneuvers in Patients Suffering From Acute Respiratory Distress Syndrome", 
        "overall_contact": {
            "email": "guillaume.besch@gmail.com", 
            "last_name": "Guillaume Besch", 
            "phone": "03 81 66 81 30", 
            "phone_ext": "00333 81 66 81"
        }, 
        "overall_official": {
            "affiliation": "Centre Hospitalier Universitaire Besançon", 
            "last_name": "Guillaume Besch", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Institutional Ethical Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A recruitment maneuver is considered effective if the  partial pressure of oxygen in arterial blood PaO2 measured one hour after the completion of recruitment maneuver is 20 % higher than PaO2 before recruitment maneuver.\nA recruitment maneuver is considered unsafe if systolic arterial pressure decreases 40 % under its value before recruitment maneuver and/or if systolic arterial pressure decreases under 70 mmHg and/or if arrhythmias (third degree atrio-ventricular block, ventricular tachycardia, ventricular fibrillation, atrial fibrillation)occur during the achievement of recruitment maneuver in patients suffering from Acute Respiratory Distress Syndrome.\nCan echocardiography predict the inefficacy and/or unsafeness of recruitment maneuvers in patients suffering from Acute Respiratory Distress Syndrom ?", 
            "measure": "Efficacy and safety of recruitment maneuvers in patients with Acute Respiratory Distress Syndrome.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "reference": [
            {
                "PMID": "5331459", 
                "citation": "Morgan BC, Martin WE, Hornbein TF, Crawford EW, Guntheroth WG. Hemodynamic effects of intermittent positive pressure respiration. Anesthesiology. 1966 Sep-Oct;27(5):584-90."
            }, 
            {
                "PMID": "1986678", 
                "citation": "Fessler HE, Brower RG, Wise RA, Permutt S. Effects of positive end-expiratory pressure on the gradient for venous return. Am Rev Respir Dis. 1991 Jan;143(1):19-24."
            }, 
            {
                "PMID": "1626812", 
                "citation": "Fessler HE, Brower RG, Wise RA, Permutt S. Effects of positive end-expiratory pressure on the canine venous return curve. Am Rev Respir Dis. 1992 Jul;146(1):4-10."
            }, 
            {
                "PMID": "13784949", 
                "citation": "WHITTENBERGER JL, McGREGOR M, BERGLUND E, BORST HG. Influence of state of inflation of the lung on pulmonary vascular resistance. J Appl Physiol. 1960 Sep;15:878-82."
            }, 
            {
                "PMID": "2291390", 
                "citation": "Versprille A. The pulmonary circulation during mechanical ventilation. Acta Anaesthesiol Scand Suppl. 1990;94:51-62. Review."
            }, 
            {
                "PMID": "3884583", 
                "citation": "Brower R, Wise RA, Hassapoyannes C, Bromberger-Barnea B, Permutt S. Effect of lung inflation on lung blood volume and pulmonary venous flow. J Appl Physiol. 1985 Mar;58(3):954-63."
            }, 
            {
                "PMID": "12869360", 
                "citation": "Vieillard-Baron A, Chergui K, Augarde R, Prin S, Page B, Beauchet A, Jardin F. Cyclic changes in arterial pulse during respiratory support revisited by Doppler echocardiography. Am J Respir Crit Care Med. 2003 Sep 15;168(6):671-6. Epub 2003 Jul 17."
            }, 
            {
                "PMID": "3988674", 
                "citation": "Pinsky MR, Matuschak GM, Klain M. Determinants of cardiac augmentation by elevations in intrathoracic pressure. J Appl Physiol. 1985 Apr;58(4):1189-98."
            }, 
            {
                "PMID": "3545111", 
                "citation": "Abel JG, Salerno TA, Panos A, Greyson ND, Rice TW, Teoh K, Lichtenstein SV. Cardiovascular effects of positive pressure ventilation in humans. Ann Thorac Surg. 1987 Feb;43(2):198-206."
            }, 
            {
                "PMID": "3053581", 
                "citation": "Fessler HE, Brower RG, Wise RA, Permutt S. Mechanism of reduced LV afterload by systolic and diastolic positive pleural pressure. J Appl Physiol. 1988 Sep;65(3):1244-50."
            }, 
            {
                "PMID": "22926653", 
                "citation": "Ferguson ND, Fan E, Camporota L, Antonelli M, Anzueto A, Beale R, Brochard L, Brower R, Esteban A, Gattinoni L, Rhodes A, Slutsky AS, Vincent JL, Rubenfeld GD, Thompson BT, Ranieri VM. The Berlin definition of ARDS: an expanded rationale, justification, and supplementary material. Intensive Care Med. 2012 Oct;38(10):1573-82. Epub 2012 Aug 25. Erratum in: Intensive Care Med. 2012 Oct;38(10):1731-2."
            }, 
            {
                "PMID": "10793162", 
                "citation": "Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome. The Acute Respiratory Distress Syndrome Network. N Engl J Med. 2000 May 4;342(18):1301-8."
            }, 
            {
                "PMID": "15812622", 
                "citation": "Gattinoni L, Pesenti A. The concept of \"baby lung\". Intensive Care Med. 2005 Jun;31(6):776-84. Epub 2005 Apr 6."
            }, 
            {
                "PMID": "1469157", 
                "citation": "Lachmann B. Open up the lung and keep the lung open. Intensive Care Med. 1992;18(6):319-21."
            }, 
            {
                "PMID": "8045147", 
                "citation": "Bond DM, McAloon J, Froese AB. Sustained inflations improve respiratory compliance during high-frequency oscillatory ventilation but not during large tidal volume positive-pressure ventilation in rabbits. Crit Care Med. 1994 Aug;22(8):1269-77."
            }, 
            {
                "PMID": "11505131", 
                "citation": "Fujino Y, Goddon S, Dolhnikoff M, Hess D, Amato MB, Kacmarek RM. Repetitive high-pressure recruitment maneuvers required to maximally recruit lung in a sheep model of acute respiratory distress syndrome. Crit Care Med. 2001 Aug;29(8):1579-86."
            }, 
            {
                "PMID": "11069832", 
                "citation": "Lu Q, Capderou A, Cluzel P, Mourgeon E, Abdennour L, Law-Koune JD, Straus C, Grenier P, Zelter M, Rouby JJ. A computed tomographic scan assessment of endotracheal suctioning-induced bronchoconstriction in ventilated sheep. Am J Respir Crit Care Med. 2000 Nov;162(5):1898-904."
            }, 
            {
                "PMID": "11401882", 
                "citation": "Richard JC, Maggiore SM, Jonson B, Mancebo J, Lemaire F, Brochard L. Influence of tidal volume on alveolar recruitment. Respective role of PEEP and a recruitment maneuver. Am J Respir Crit Care Med. 2001 Jun;163(7):1609-13. PubMed PMID: 11401882."
            }, 
            {
                "PMID": "12851763", 
                "citation": "Claesson J, Lehtipalo S, Winsö O. Do lung recruitment maneuvers decrease gastric mucosal perfusion? Intensive Care Med. 2003 Aug;29(8):1314-21. Epub 2003 Jul 8."
            }, 
            {
                "PMID": "12029401", 
                "citation": "Bein T, Kuhr LP, Bele S, Ploner F, Keyl C, Taeger K. Lung recruitment maneuver in patients with cerebral injury: effects on intracranial pressure and cerebral metabolism. Intensive Care Med. 2002 May;28(5):554-8. Epub 2002 Apr 12."
            }, 
            {
                "PMID": "18776154", 
                "citation": "Fan E, Wilcox ME, Brower RG, Stewart TE, Mehta S, Lapinsky SE, Meade MO, Ferguson ND. Recruitment maneuvers for acute lung injury: a systematic review. Am J Respir Crit Care Med. 2008 Dec 1;178(11):1156-63. Epub 2008 Sep 5. Review."
            }, 
            {
                "PMID": "10051265", 
                "citation": "Pelosi P, Cadringher P, Bottino N, Panigada M, Carrieri F, Riva E, Lissoni A, Gattinoni L. Sigh in acute respiratory distress syndrome. Am J Respir Crit Care Med. 1999 Mar;159(3):872-80."
            }, 
            {
                "PMID": "9655699", 
                "citation": "Gattinoni L, Pelosi P, Suter PM, Pedoto A, Vercesi P, Lissoni A. Acute respiratory distress syndrome caused by pulmonary and extrapulmonary disease. Different syndromes? Am J Respir Crit Care Med. 1998 Jul;158(1):3-11."
            }, 
            {
                "PMID": "11964585", 
                "citation": "Grasso S, Mascia L, Del Turco M, Malacarne P, Giunta F, Brochard L, Slutsky AS, Marco Ranieri V. Effects of recruiting maneuvers in patients with acute respiratory distress syndrome ventilated with protective ventilatory strategy. Anesthesiology. 2002 Apr;96(4):795-802."
            }, 
            {
                "PMID": "16855828", 
                "citation": "Vieillard-Baron A, Charron C, Chergui K, Peyrouset O, Jardin F. Bedside echocardiographic evaluation of hemodynamics in sepsis: is a qualitative evaluation sufficient? Intensive Care Med. 2006 Oct;32(10):1547-52. Epub 2006 Jul 20."
            }, 
            {
                "PMID": "6744546", 
                "citation": "Lewis JF, Kuo LC, Nelson JG, Limacher MC, Quinones MA. Pulsed Doppler echocardiographic determination of stroke volume and cardiac output: clinical validation of two new methods using the apical window. Circulation. 1984 Sep;70(3):425-31."
            }, 
            {
                "PMID": "3392336", 
                "citation": "Appleton CP, Hatle LK, Popp RL. Relation of transmitral flow velocity patterns to left ventricular diastolic function: new insights from a combined hemodynamic and Doppler echocardiographic study. J Am Coll Cardiol. 1988 Aug;12(2):426-40."
            }, 
            {
                "PMID": "19270053", 
                "citation": "Nagueh SF, Appleton CP, Gillebert TC, Marino PN, Oh JK, Smiseth OA, Waggoner AD, Flachskampf FA, Pellikka PA, Evangelisa A. Recommendations for the evaluation of left ventricular diastolic function by echocardiography. Eur J Echocardiogr. 2009 Mar;10(2):165-93. doi: 10.1093/ejechocard/jep007. Review."
            }, 
            {
                "PMID": "9015003", 
                "citation": "Garcia MJ, Ares MA, Asher C, Rodriguez L, Vandervoort P, Thomas JD. An index of early left ventricular filling that combined with pulsed Doppler peak E velocity may estimate capillary wedge pressure. J Am Coll Cardiol. 1997 Feb;29(2):448-54."
            }, 
            {
                "PMID": "20620859", 
                "citation": "Rudski LG, Lai WW, Afilalo J, Hua L, Handschumacher MD, Chandrasekaran K, Solomon SD, Louie EK, Schiller NB. Guidelines for the echocardiographic assessment of the right heart in adults: a report from the American Society of Echocardiography endorsed by the European Association of Echocardiography, a registered branch of the European Society of Cardiology, and the Canadian Society of Echocardiography. J Am Soc Echocardiogr. 2010 Jul;23(7):685-713; quiz 786-8. doi: 10.1016/j.echo.2010.05.010."
            }, 
            {
                "PMID": "3973294", 
                "citation": "Ryan T, Petrovic O, Dillon JC, Feigenbaum H, Conley MJ, Armstrong WF. An echocardiographic index for separation of right ventricular volume and pressure overload. J Am Coll Cardiol. 1985 Apr;5(4):918-27."
            }, 
            {
                "PMID": "18438737", 
                "citation": "Lai WW, Gauvreau K, Rivera ES, Saleeb S, Powell AJ, Geva T. Accuracy of guideline recommendations for two-dimensional quantification of the right ventricle by echocardiography. Int J Cardiovasc Imaging. 2008 Oct;24(7):691-8. doi: 10.1007/s10554-008-9314-4. Epub 2008 Apr 28."
            }, 
            {
                "PMID": "6695697", 
                "citation": "Kaul S, Tei C, Hopkins JM, Shah PM. Assessment of right ventricular function using two-dimensional echocardiography. Am Heart J. 1984 Mar;107(3):526-31."
            }, 
            {
                "PMID": "17456062", 
                "citation": "Anavekar NS, Gerson D, Skali H, Kwong RY, Yucel EK, Solomon SD. Two-dimensional assessment of right ventricular function: an echocardiographic-MRI correlative study. Echocardiography. 2007 May;24(5):452-6."
            }, 
            {
                "PMID": "16999693", 
                "citation": "Saxena N, Rajagopalan N, Edelman K, López-Candales A. Tricuspid annular systolic velocity: a useful measurement in determining right ventricular systolic function regardless of pulmonary artery pressures. Echocardiography. 2006 Oct;23(9):750-5."
            }, 
            {
                "PMID": "16452579", 
                "citation": "Vitarelli A, Conde Y, Cimino E, Stellato S, D'Orazio S, D'Angeli I, Nguyen BL, Padella V, Caranci F, Petroianni A, D'Antoni L, Terzano C. Assessment of right ventricular function by strain rate imaging in chronic obstructive pulmonary disease. Eur Respir J. 2006 Feb;27(2):268-75."
            }, 
            {
                "PMID": "2943530", 
                "citation": "Masuyama T, Kodama K, Kitabatake A, Sato H, Nanto S, Inoue M. Continuous-wave Doppler echocardiographic detection of pulmonary regurgitation and its application to noninvasive estimation of pulmonary artery pressure. Circulation. 1986 Sep;74(3):484-92."
            }, 
            {
                "PMID": "8653837", 
                "citation": "Nagueh SF, Kopelen HA, Zoghbi WA. Relation of mean right atrial pressure to echocardiographic and Doppler parameters of right atrial and right ventricular function. Circulation. 1996 Mar 15;93(6):1160-9."
            }, 
            {
                "PMID": "17588498", 
                "citation": "Lindqvist P, Calcutteea A, Henein M. Echocardiography in the assessment of right heart function. Eur J Echocardiogr. 2008 Mar;9(2):225-34. Review."
            }, 
            {
                "PMID": "16543597", 
                "citation": "Bleeker GB, Steendijk P, Holman ER, Yu CM, Breithardt OA, Kaandorp TA, Schalij MJ, van der Wall EE, Nihoyannopoulos P, Bax JJ. Assessing right ventricular function: the role of echocardiography and complementary technologies. Heart. 2006 Apr;92 Suppl 1:i19-26. Review."
            }, 
            {
                "PMID": "18391875", 
                "citation": "Thibault H, Derumeaux G. Assessment of myocardial ischemia and viability using tissue Doppler and deformation imaging: the lessons from the experimental studies. Arch Cardiovasc Dis. 2008 Jan;101(1):61-8. Review."
            }, 
            {
                "PMID": "15680019", 
                "citation": "Eyskens B, Weidemann F, Kowalski M, Bogaert J, Dymarkowski S, Bijnens B, Gewillig M, Sutherland G, Mertens L. Regional right and left ventricular function after the Senning operation: an ultrasonic study of strain rate and strain. Cardiol Young. 2004 Jun;14(3):255-64."
            }, 
            {
                "PMID": "12955425", 
                "citation": "Yilmaz M, Erol MK, Acikel M, Sevimli S, Alp N. Pulsed Doppler tissue imaging can help to identify patients with right ventricular infarction. Heart Vessels. 2003 Jul;18(3):112-6."
            }, 
            {
                "PMID": "11161953", 
                "citation": "Meluzín J, Spinarová L, Bakala J, Toman J, Krejcí J, Hude P, Kára T, Soucek M. Pulsed Doppler tissue imaging of the velocity of tricuspid annular systolic motion; a new, rapid, and non-invasive method of evaluating right ventricular systolic function. Eur Heart J. 2001 Feb;22(4):340-8."
            }, 
            {
                "PMID": "11916607", 
                "citation": "Severino S, Caso P, Cicala S, Galderisi M, de Simone L, D'Andrea A, D'Errico A, Mininni N. Involvement of right ventricle in left ventricular hypertrophic cardiomyopathy: analysis by pulsed Doppler tissue imaging. Eur J Echocardiogr. 2000 Dec;1(4):281-8."
            }, 
            {
                "PMID": "12615279", 
                "citation": "Weidemann F, Eyskens B, Mertens L, Di Salvo G, Strotmann J, Buyse G, Claus P, D'hooge J, Bijnens B, Gewillig M, Sutherland GR. Quantification of regional right and left ventricular function by ultrasonic strain rate and strain indexes in Friedreich's ataxia. Am J Cardiol. 2003 Mar 1;91(5):622-6."
            }, 
            {
                "PMID": "16098321", 
                "citation": "López-Candales A, Dohi K, Bazaz R, Edelman K. Relation of right ventricular free wall mechanical delay to right ventricular dysfunction as determined by tissue Doppler imaging. Am J Cardiol. 2005 Aug 15;96(4):602-6."
            }, 
            {
                "PMID": "16458145", 
                "citation": "Wong CY, O'Moore-Sullivan T, Leano R, Hukins C, Jenkins C, Marwick TH. Association of subclinical right ventricular dysfunction with obesity. J Am Coll Cardiol. 2006 Feb 7;47(3):611-6. Epub 2006 Jan 18."
            }, 
            {
                "PMID": "15316447", 
                "citation": "Smiseth OA, Stoylen A, Ihlen H. Tissue Doppler imaging for the diagnosis of coronary artery disease. Curr Opin Cardiol. 2004 Sep;19(5):421-9. Review. PubMed PMID: 15316447."
            }, 
            {
                "PMID": "11693743", 
                "citation": "Edvardsen T, Skulstad H, Aakhus S, Urheim S, Ihlen H. Regional myocardial systolic function during acute myocardial ischemia assessed by strain Doppler echocardiography. J Am Coll Cardiol. 2001 Mar 1;37(3):726-30."
            }, 
            {
                "PMID": "10973846", 
                "citation": "Urheim S, Edvardsen T, Torp H, Angelsen B, Smiseth OA. Myocardial strain by Doppler echocardiography. Validation of a new method to quantify regional myocardial function. Circulation. 2000 Sep 5;102(10):1158-64."
            }, 
            {
                "PMID": "22324535", 
                "citation": "Fichet J, Moreau L, Genée O, Legras A, Mercier E, Garot D, Dequin PF, Perrotin D. Feasibility of right ventricular longitudinal systolic function evaluation with transthoracic echocardiographic indices derived from tricuspid annular motion: a preliminary study in acute respiratory distress syndrome. Echocardiography. 2012 May;29(5):513-21. doi: 10.1111/j.1540-8175.2011.01650.x. Epub 2012 Feb 13."
            }, 
            {
                "PMID": "7833759", 
                "citation": "Bland JM, Altman DG. Multiple significance tests: the Bonferroni method. BMJ. 1995 Jan 21;310(6973):170."
            }, 
            {
                "PMID": "8254858", 
                "citation": "Le Gall JR, Lemeshow S, Saulnier F. A new Simplified Acute Physiology Score (SAPS II) based on a European/North American multicenter study. JAMA. 1993 Dec 22-29;270(24):2957-63. Erratum in: JAMA 1994 May 4;271(17):1321."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768949"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre Hospitalier Universitaire de Besancon", 
            "investigator_full_name": "Loubena ASSILA", 
            "investigator_title": "Intern", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Collecting echocardiographic criteria exploring the right ventricle is particularly difficult, especially in patients suffering from Acute Respiratory Distress Syndrome.\nOne of the aims of the study RVSTAR is to evaluate if the measurement of Longitudinal Strain and Strain Rate of the right ventricle is feasible.\nAt the end of the study, the feasibility of the measurement of Longitudinal Strain and Strain Rate of the right ventricle will be determined by the proportion of patients (among all the patients included) in whom these echocardiographic criteria (Longitudinal Strain and Strain Rate of the right ventricle) have been realised successfully.", 
                "measure": "Feasibility of the measurement of Longitudinal Strain and Strain Rate of the right ventricle in patients suffering from Acute Respiratory Distress Syndrome.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Is there any statistical difference in the echocardiographic measurements exploring the right ventricle in the group CONTROL (the recruitment maneuver has been safe and effective) and the group FAILURE (the recruitment maneuver has not been safe and /or has not been effective)? The echocardiographic measurements assessed (and compared between the 2 groups) will be the following ones : right heart dimensions (diameter at the base and at the mid-level of the right ventricle, longitudinal dimension of the right ventricle), right ventricle wall thickness,  tricuspid annular plane systolic excursion, two-dimensional fractional area change, two-dimensional right ventricle ejection fraction,tissue Doppler-derived tricuspid lateral annular systolic velocity, longitudinal strain and strain rate, pulsed Doppler of the tricuspid inflow, tissue Doppler of the lateral tricuspid annulus, pulsed Doppler of the hepatic vein, measurements of inferior vena cava, tricuspid regurgitation velocity", 
                "measure": "Comparison of the results of echocardiographic measurements between the group CONTROL and the group FAILURE.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "One of the aims of the study RVSTAR is to evaluate if there is an effect of the inefficacy and/or the unsafeness of the recruitment maneuver on mortality (proportion of patients who died within 30 days after study enrollment), on the duration of invasive mechanical ventilation (number of days under mechanical ventilation from the study enrollment until discharge from the intensive care unit), on the length of stay in the intensive care unit (number of days spent in the intensive care unit) and on organ failure (renal failure defined by the need for renal replacement therapy, hemodynamic failure defined by the need for vascular filling exceeding 50 ml per kilogram of body weight and/or the need for vasopressors and/or for the need for rising doses of vasopressors) in patients suffering from Acute Respiratory Distress Syndrome.", 
                "measure": "Evaluate the effect of the inefficacy and/or of the unsafeness of the recruitment maneuver on the future of the patient suffering from Acute Respiratory Distress Syndrome.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de Besancon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Besancon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}