{
    "clinical_study": {
        "@rank": "62195", 
        "acronym": "TELSTAR", 
        "arm_group": [
            {
                "arm_group_label": "Anti-epileptic drugs", 
                "arm_group_type": "Experimental", 
                "description": "Step 1. Lorazepam 4 mg iv (initial dosage) titrated up to a maximum of 12 mg/24 hours OR midazolam 10 mg (initial dosage) up to 60 mg/24 hours (in steps of 5 mg/5 minutes) PLUS Fenytoine bolus i.v. 15-20 mg/kg in 30 minutes, followed by 150 mg 2 dd 1, adapted based on serum levels.\nStep 2. Propofol infusion with a maximum of 8 mg/kg/hour PLUS A second anti-epileptic drug in addition to fenytoin: Option 1: levetiracetam bolus 1500 mg, followed by 1000 mg 2 dd 1 intravenously or Option 2: valproic acid bolus 10-20 mg/kg in 30 min, followed by15 mg/kg/day in 2 dosages intravenously. Serum levels should be measured, as the  combination of fenytoin and valproic acid may result  in a reduction of serum levels of fenytoin.\nStep 3. Thiopental, initial dosage 12,5 mg/kg/hr for the first 6 hours followed by 5 mg/kg/hr for 6 hours. After these loading dosages treatment should be guided by the EEG pattern."
            }, 
            {
                "arm_group_label": "No anti-epileptic drugs", 
                "arm_group_type": "Active Comparator", 
                "description": "The non-intervention group will be treated conform standard guidelines of treatment of comatose patients after cardiac arrest, but without anti-epileptic drugs or EEG based deep sedation. Treatment to suppress clinical myoclonia or seizures with low dose propofol is left to the discretion of the treating physician.\nDecisions regarding limitation or withdrawal of treatment will be done in accordance with the Dutch guideline \"postanoxic coma\" in both treatment arms. Reasons for withdrawal of treatment will be documented."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to estimate the effect of medical treatment of\n      electro-encephalographic status epilepticus on neurological outcome of patients with\n      postanoxic encephalopathy after cardiac arrest."
        }, 
        "brief_title": "TELSTAR: Treatment of ELectroencephalographic STatus Epilepticus After Cardiopulmonary Resuscitation", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiac Arrest", 
            "Postanoxic Encephalopathy", 
            "Status Epilepticus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Arrest", 
                "Status Epilepticus", 
                "Brain Damage, Chronic", 
                "Delirium", 
                "Encephalitis", 
                "Hepatic Encephalopathy", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale: Electroencephalographic status epilepticus is described in 9-35% of patients with\n      postanoxic encephalopathy after cardiac arrest and is associated with case fatality rates of\n      90-100%. It is unclear whether (some) electroencephalographic seizure patterns in these\n      patients represent a condition which can be treated with antiepileptic drugs to improve\n      outcome, or have to be regarded as an expression of severe ischemic damage, in which\n      treatment with antiepileptic would be futile. Therefore, both treatment with and treatment\n      without antiepileptic drugs are considered standard modalities in these patients. We aim to\n      compare these standard strategies and hypothesize that aggressive and early treatment of\n      electro-encephalographic status epilepticus with antiepileptic drugs improves outcome as\n      compared to treatment without these drugs.\n\n      Objective: To estimate the effect of medical treatment of electro-encephalographic status\n      epilepticus on neurological outcome of patients with postanoxic encephalopathy after cardiac\n      arrest\n\n      Study design: We will perfrom a multicenter clinical trial with randomized treatment\n      allocation, open label treatment and blinded endpoint evaluation (PROBE design). The\n      intervention contrast will be aggressive medical treatment vs. no treatment of\n      electroencephalographic status epilepticus, in addition to standard best medical management\n      of comatose patients after cardiac arrest, including mild therapeutic hypothermia.\n\n      Study population: The study population will consist of adult patients with postanoxic\n      encephalopathy after cardiac arrest, admitted to the intensive care unit, with\n      electroencephalographic status epilepticus on continuous EEG, who are eligile for inclusion\n      in this trial.\n\n      Intervention: Treatment of electroencephalographic status epilepticus will be based on the\n      recommendations for the treatment of status epilepticus by the \"Nederlandse Vereninging voor\n      Neurologie\". The objective of the treatment will be to suppress all epileptiform activity in\n      the EEG. If the electroencephalographic status epilepticus will return after tapering\n      sedative treatment at 24 hours, the procedure will be repeated. If the status will return\n      after 2 x 24 hours, it will be considered refractory.\n\n      Main study parameters/endpoints: The primary outcome measure will be neurological outcome\n      defined as the score on the Cerebral Performance Category (CPC) at 3 months dichotomized as\n      good (CPC 1-2 = no or moderate neurological disability) and poor (CPC 3-5 = severe\n      disability, coma, or death).\n\n      Sample size: With a presumed reduction of poor outcome of 7%, from 99% - 92%, alpha of 5%,\n      power of 80%, one tailed testing, and one interim analysis by an independent data safety and\n      monitoring board, the objected number of inclusions is 172. With an estimation of an\n      incidence of electroencephalographic status epilepticus of 20% in patients with postanoxic\n      coma, the total number of patients to be monitored will be 860.\n\n      Nature and extent of the burden and risks associated with participation: Medical treatment\n      of electroencephalographic status epilepticus may modify the high risk of death. Otherwise,\n      this treatment of electroencephalographic status epilepticus may lead to prolonged\n      hospitalization of several days of comatose patients that otherwise would have died. The\n      risk of an increase of morbidity or mortality on the longer term is considered negligible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients after cardiac arrest with suspected postanoxic encephalopathy\n\n          -  Age 18 years or older\n\n          -  Continuous EEG with at least eight electrodes started within 24 hours after cardiac\n             arrest\n\n          -  Electroencephalographic status epilepticus on continuous EEG\n\n          -  Informed consent given by a legal representative\n\n          -  Possibility to start treatment within three hours after detection of\n             electroencephalographic status epilepticus.\n\n        Exclusion Criteria:\n\n          -  A known history of another medical condition with limited life expectancy (<6 months)\n\n          -  Any progressive brain illness, such as a brain tumor or neurodegenerative disease\n\n          -  Pre-admission Glasgow Outcome Scale score of 3 or lower\n\n          -  Reason other than neurological condition to withdraw treatment\n\n          -  Known allergic response to the treatment medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "172", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056236", 
            "org_study_id": "NEF-14-18", 
            "secondary_id": "NL46296.044.13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anti-epileptic drugs", 
                "description": "Recommendations for the treatment of epileptic status match those from the \"richtlijn epilepsie\" from the Dutch guideline.\nThe objective of treatment with AED is to suppress all epileptiform activity. There is no clear proof that induction of a burst-suppression pattern is of additional value and induction of burst suppression is therefore not obligate. If the electroencephalographic status epilepticus returns after tapering sedative treatment at 24 hours, the procedure will be repeated. If the status returns after 2 x 24 hours, it will be considered refractory.\nDecisions regarding limitation or withdrawal of treatment will be done in accordance with the Dutch guideline \"postanoxic coma\". Reasons for withdrawal of treatment will be documented.", 
                "intervention_name": "Anti-epileptic drugs", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Lorazepam", 
                    "Midazolam", 
                    "Fenytoin", 
                    "Propofol", 
                    "Levetiracetam", 
                    "Valproate", 
                    "Thiopental"
                ]
            }, 
            {
                "arm_group_label": "No anti-epileptic drugs", 
                "description": "The non-intervention group will be treated conform standard guidelines of treatment of comatose patients after cardiac arrest, but without anti-epileptic drugs or EEG based deep sedation. Treatment to suppress clinical myoclonia or seizures with low dose propofol is left to the discretion of the treating physician.\nDecisions regarding limitation or withdrawal of treatment will be done in accordance with the Dutch guideline \"postanoxic coma\". Reasons for withdrawal of treatment will be documented.", 
                "intervention_name": "No anti-epileptic drugs", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etiracetam", 
                "Anticonvulsants", 
                "Lorazepam", 
                "Thiopental", 
                "Midazolam", 
                "Propofol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiac arrest", 
            "Postanoxic encephalopathy", 
            "Electroencephalographic status epilepticus", 
            "EEG monitoring", 
            "Anti-epileptic drugs"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": [
            {
                "contact": {
                    "email": "m.j.a.m.vanputten@utwente.nl", 
                    "last_name": "Michel J. van Putten, MD PhD Prof", 
                    "phone": "0031-53-4872810"
                }, 
                "facility": {
                    "address": {
                        "city": "Enschede", 
                        "country": "Netherlands", 
                        "state": "Haaksbergerstraat 55", 
                        "zip": "7513 ER"
                    }, 
                    "name": "Medical Spectrum Twente"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "j.horn@amc.uva.nl", 
                    "last_name": "Janneke Horn, MD PhD", 
                    "phone": "020 566 9111"
                }, 
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "state": "Meibergdreef 9", 
                        "zip": "1105 AZ"
                    }, 
                    "name": "Academical Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jhofmeijer@rijnstate.nl", 
                    "last_name": "Jeannette Hofmeijer, MD PhD", 
                    "phone": "0031-88-0058877"
                }, 
                "facility": {
                    "address": {
                        "city": "Arnhem", 
                        "country": "Netherlands", 
                        "state": "Wagnerlaan 55", 
                        "zip": "6815 AD"
                    }, 
                    "name": "Rijnstate Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Astrid.Hoedemaekers@radboudumc.nl", 
                    "last_name": "Astrid Hoedemaekers, Dr", 
                    "phone": "0031 (24) 3611111"
                }, 
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands"
                    }, 
                    "name": "Radboud University Medical Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "TELSTAR: Treatment of ELectroencephalographic STatus Epilepticus After Cardiopulmonary Resuscitation", 
        "overall_contact": {
            "email": "jhofmeijer@rijnstate.nl", 
            "last_name": "Jeannette Hofmeijer, MD PhD", 
            "phone": "0031-88-0058877"
        }, 
        "overall_contact_backup": {
            "email": "m.j.a.m.vanputten@utwente.nl", 
            "last_name": "Michel J. van Putten, MD PhD Prof", 
            "phone": "0031-53-4872810"
        }, 
        "overall_official": [
            {
                "affiliation": "Rijnstate Hospital and University of Twente", 
                "last_name": "Jeannette Hofmeijer, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical Spectrum Twente and University of Twente", 
                "last_name": "Michel J. van Putten, MD PhD Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Academical Medical Center", 
                "last_name": "Janneke Horn, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Twente", 
                "last_name": "Barry Ruijter, MSc", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "the Netherlands: METC Twente", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be neurological outcome defined as the score on the Cerebral Performance Category (CPC) at 3 months dichotomized as good (CPC 1-2 = no or moderate neurological disability) and poor (CPC 3-5 = severe disability, coma, or death).", 
            "measure": "Neurological outcome", 
            "safety_issue": "No", 
            "time_frame": "three months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056236"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Twente", 
            "investigator_full_name": "Jeannette Hofmeijer", 
            "investigator_title": "MD PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome measures will include i) mortality; ii) the CPC score at 6 and 12 months;  iii) length of stay on the ICU; iv) duration of mechanical ventilation;  v) seizure recurrence within one year; vi) quality of life as measured by the Medical Outcomes Study 36-item short-form health survey (SF36), depression as measured by the Montgomery and Åsberg Depression Rating Scale (MADRS) , and cognitive functioning as measured by detailed neuropsychological examination after 12 months.\nSecondary outcome measures in survivors will be collected to thoroughly assess outcome and quality of life of survivors. These outcome measures will not be collected to test between-group differences, since the estimated number of survivors is small.\nFurthermore, a limited amount of data on the use of resources will be collected for analysis of cost-effectiveness, including place of residence at one year and admission in hospitals, rehabilitations centers, and nursing homes within the first year.", 
            "measure": "Long term outcome", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "University of Twente", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Rijnstate Hospital Arnhem", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical Spectrum Twente Enschede", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Radboud University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Twente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}