{
    "clinical_study": {
        "@rank": "163002", 
        "acronym": "CT RIPC CIN", 
        "arm_group": [
            {
                "arm_group_label": "RIPC", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the RIPC arm will undergo a period of upper limb ischaemic preconditioning before their contrast enhanced CT scan. The RIPC stimulus involves four cycles of ischaemia/reperfusion (5 minutes of blood pressure cuff induced upper limb ischaemia with 3 minutes reperfusion). This will start at a time of 30 - 40 minutes before the administration of contrast. The cuff is inflated to 15mmHg above systolic pressure at each inflation."
            }, 
            {
                "arm_group_label": "Control arm", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in the control arm will undergo no extra intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "Computated tomography (CT) is an invaluable medical resource for both physicians and\n      surgeons.  Contrast media are an aid to improve the diagnostic yield of CT.  While an\n      incredibly powerful means of imaging the human body, there are possible complications to the\n      use of contrast including a hypersensitive response and contract induced nephropathy (CIN).\n      The latter will typically occur 48-72 hours after administration.\n\n      One recent meta - analysis of serum creatinine levels following contrast enhanced CT found\n      6.4% of those undergoing this investigation developed CIN.  Although typically transient, 1\n      % had a persisting reduced renal function, with a small minority needing renal replacement\n      therapy (RRT).  The development of CIN was influenced by co morbidities and by the amount of\n      contrast given.\n\n      The mechanism of injury to the kidney is not definitively established, but is thought most\n      likely due to hypoxia resulting from reduced blood flow, thereby giving rise to oxygen free\n      radicals causing direct damage to the kidney and also direct tubular damage.\n\n      Remote conditioning ischaemia has been hypothesized to be nephroprotective, whereby induced\n      transient ischaemia at another site could buffer the impact of the contrast medium's\n      effects.  This was first demonstrated during cardiac angiograms, with those patients whom\n      received multiple balloon inflations in the coronary arteries were found to have a lower\n      incidence of CIN than those with fewer balloon inflations.  Thus it could be hypothesised\n      that any ischaemia temporarily induced could be nephroprotective.  This can be at a point of\n      extremity, rather than involving central organs, such as the arm, with ischaemia induced by\n      the use of a blood pressure cuff, inflated to above systolic blood pressure levels.\n\n      No studies have been found in the literature attempting to demonstrate this effect in\n      relation to contrast CT studies.  Consequently, a randomised control clinical trial of\n      patients to assess the effectiveness of remote ischaemic preconditioning is proposed.\n\n      Study Hypothesis: That performing remote ischaemic preconditioning on those undergoing CTs\n      involving IV contrast is nephroprotective."
        }, 
        "brief_title": "Can Remote Ischaemic Preconditioning Reduce Contrast Induced Nephropathy in Patients Receiving Contrast for Computed Tomography?", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Contrast Induced Nephropathy", 
            "Remote Ischaemic Preconditioning"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Kidney Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hospital inpatients undergoing contrast enhanced abdomino-pelvic CT scanning.\n\n        Exclusion Criteria:\n\n          -  Those with an allergy/hypersensitivity to the contrast solution\n\n          -  Those with a Cr of above 150μmol/dL on admission, as is a contraindication to IV\n             contrast.\n\n          -  Patients who are not getting IV contrast\n\n          -  Any patients with a history of renal transplantation\n\n          -  Any patients with a history of previous acute kidney injury necessitating management\n             by a nephrologist\n\n          -  Patients taking either a sulphonlurea or nicorandil."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01741896", 
            "org_study_id": "Feeley01"
        }, 
        "intervention": {
            "arm_group_label": "RIPC", 
            "description": "The intervention is 4 cycles of upper limb ischaemic preconditioning. Each cycle consists of 5 minutes of blood pressure cuff induced ischaemia with 3 minutes of reperfusion. The ischaemic stimulus is induced by inflation of the cuff to 15mmHg above systolic pressure. The reperfusion stimulus is induced by cuff deflation. The RIPC stimulus is commenced at between 30-40 minutes prior to the administration of the IV contrast.", 
            "intervention_name": "Remote ischaemic preconditioning", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Limerick", 
                    "country": "Ireland", 
                    "zip": "Limerick"
                }, 
                "name": "Mid Western Regional Hospital"
            }
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Can Remote Ischaemic Preconditioning Reduce Contrast Induced Nephropathy in Patients Receiving Contrast for Computed Tomography?", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Republic of Ireland: Mid Western Regional Hospital"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The study aims to define the effectiveness in the nephroprotective properties of remote ischaemic preconditioning.  The outcome measures are the eGFR at 24 and 48 hours post infusion of IV contrast compared to preinfusion levels, in groups randomised into either undergoing RIPC or a control group.", 
            "measure": "Change in eGFR in those undergoing CT with IV contrast", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "reference": [
            {
                "PMID": "18829224", 
                "citation": "Walsh SR, Tang TY, Sadat U, Gaunt ME. Remote ischemic preconditioning in major vascular surgery. J Vasc Surg. 2009 Jan;49(1):240-3. Epub 2008 Oct 1. Review."
            }, 
            {
                "PMID": "21952203", 
                "citation": "Whittaker P, Przyklenk K. Remote-conditioning ischemia provides a potential approach to mitigate contrast medium-induced reduction in kidney function: a retrospective observational cohort study. Cardiology. 2011;119(3):145-50. doi: 10.1159/000330930. Epub 2011 Sep 23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01741896"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mid Western Regional Hospital, Ireland", 
            "investigator_full_name": "Professor Stewart Walsh", 
            "investigator_title": "Professor Stewart Walsh", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Mid Western Regional Hospital, Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mid Western Regional Hospital, Ireland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}