{
    "clinical_study": {
        "@rank": "62219", 
        "acronym": "ESMERALDA", 
        "arm_group": {
            "arm_group_label": "experimental", 
            "arm_group_type": "Experimental", 
            "description": "Radioopaque fiducial markers or electro-magnetic transponders will be implanted into or in close proximity of the tumor. During a radiotherapy treatment session image and/or signal acquisition will be performed by ultrasound, computed tomography, magnetic resonance imaging or by specialized signal detectors The data will help to characterize tumor and organ motion during one treatment session which may in fact have impact on dose distribution"
        }, 
        "brief_summary": {
            "textblock": "Radioopaque fiducial markers or electro-magnetic transponders will be implanted into or in\n      close proximity of the tumor. During a radiotherapy treatment session image and/or signal\n      acquisition will be performed by ultrasound, computed tomography, magnetic resonance imaging\n      or by specialized signal detectors The data will help to characterize tumor and organ motion\n      during one treatment session which may in fact have impact on dose distribution"
        }, 
        "brief_title": "Evaluation of Intrafractional Motion of Liver Tumors Using Markers", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tumor", 
            "Effects of; Movement", 
            "Radiation; Lesion"
        ], 
        "condition_browse": {
            "mesh_term": "Liver Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "With the development of more conformal and precise radiation techniques such as\n      Intensity-Modulated Radiotherapy (IMRT), Stereotactic Body Radiotherapy (SBRT) and\n      Image-Guided Radiotherapy (IGRT), patients with hepatic tumors could be treated with high\n      local doses by sparing normal liver tissue. However, frequently occurring large HCC tumors\n      are still representing a dosimetric challenge in spite of modern high sophisticated RT\n      modalities. This interventional clinical study has been set up to evaluate the value of\n      different fiducial markers, and to use the modern imaging methods for further treatment\n      optimization using physical and informatics approaches.Radioopaque fiducial markers or\n      electro-magnetic transponders will be implanted into or in close proximity of the tumor.\n      During a radiotherapy treatment session image and/or signal acquisition will be performed by\n      ultrasound, computed tomography, magnetic resonance imaging or by specialized signal\n      detectors The data will help to characterize tumor and organ motion during one treatment\n      session which may in fact have impact on dose distribution"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  indication for high precision radiotherapy of primary and secondary liver tumors\n             using IGRT (image-guided radiotherapy)\n\n          -  age ≥ 18 years of age\n\n          -  ability of subject to understand character and individual consequences of the\n             clinical trial\n\n          -  written informed consent (must be available before enrolment in the trial)\n\n        Exclusion Criteria:\n\n          -  refusal of the patients to take part in the study\n\n          -  medical reasons impeding marker implantation or IGRT for treatment of liver tumors.\n\n          -  non-compliance of patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095236", 
            "org_study_id": "The ESMERALDA Trial"
        }, 
        "intervention": {
            "arm_group_label": "experimental", 
            "description": "Three-dimensional intrafractional motion of a fiducial marker or a transponder during a radiotherapy treatment session. Image and/or signal acquisition will be performed by ultrasound, computed tomography, magnetic resonance imaging or by specialized signal detectors.", 
            "intervention_name": "organ motion", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "contact": {
                "last_name": "Stephanie E Combs, M.D.", 
                "phone": "+49 6221 568203"
            }, 
            "facility": {
                "address": {
                    "city": "Heidelberg", 
                    "country": "Germany"
                }, 
                "name": "University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel Habermehl, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephanie E Combs, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jürgen Debus, M.D., PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rolf Bendl, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Uwe Oelfke, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Florian Sterzing, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Klaus Herfarth, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Beat Müller, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Inter- and Intrafractional Motion of Liver Tumors Using Interstitial Markers and Implantable Electro-magnetic Radiotransmitters in the Context of Image-guided Radiotherapy (IGRT) - the ESMERALDA Trial", 
        "overall_official": {
            "affiliation": "Department of Radiooncology, University Hospital of Heidelberg, INF 400, 69120 Heidelberg, Germany", 
            "last_name": "Stephanie E Combs, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Three-dimensional intrafractional motion of a fiducial marker or a transponder will be recorded and analyzed during radiotherapy. Image and/or signal acquisition will be performed by ultrasound, computed tomography, magnetic resonance imaging or by specialized signal detectors. The data will help to characterize tumor and organ motion during one treatment session which may in fact have impact on dose distribution. Prediction of tumor motion is the prerequisite for innovative adaptive radiotherapy techniques.", 
            "measure": "Three-dimensional intra- and interfractional measurement of fiducial marker or transponder motion", 
            "safety_issue": "No", 
            "time_frame": "One treatment session for one dataset"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095236"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Heidelberg", 
            "investigator_full_name": "Stephanie Combs", 
            "investigator_title": "Prof. Dr. med.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University Hospital Heidelberg", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Heidelberg", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}