{
    "clinical_study": {
        "@rank": "58840", 
        "arm_group": [
            {
                "arm_group_label": "RX-0201 plus everolimus (Stage 1 & 2)", 
                "arm_group_type": "Experimental", 
                "description": "RX-0201 and everolimus will be taken together as described in the Interventions description."
            }, 
            {
                "arm_group_label": "Everolimus only (Stage 2)", 
                "arm_group_type": "Active Comparator", 
                "description": "Everolimus 10mg oral will be taken daily for up to 24 weeks.  Subjects will not receive RX-0201."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the maximum tolerated dose of RX-0201, up to a\n      target dose of 250 mg/m^2/day, when given in combination with everolimus (Stage 1), and to\n      assess the safety and efficacy of RX-0201 plus everolimus, in subjects with metastatic renal\n      cell cancer (Stage 2)."
        }, 
        "brief_title": "Dose-Finding, Safety and Efficacy Study of RX-0201 Plus Everolimus in Metastatic Renal Cell Cancer", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Renal Cell Cancer", 
        "condition_browse": {
            "mesh_term": "Carcinoma, Renal Cell"
        }, 
        "detailed_description": {
            "textblock": "This multi-center, open-label, randomized, parallel group study of RX-0201 in combination\n      with everolimus,  versus everolimus alone to treat subjects with advanced renal cell\n      carcinoma will be conducted in 2 stages. Stage 1 will be an open-label, dose-escalation\n      study of RX-0201 to identify a safe and tolerable dose of RX-0201 up to a target dose of 250\n      mg/m^2/day when given in combination with everolimus. Stage 2 will be a randomized,\n      open-label, 2-arm study of RX-0201 in combination with everolimus versus everolimus alone.\n      Subjects will receive RX-0201, at the dose identified in Stage 1, in combination with\n      everolimus or everolimus alone, for up to 8 cycles to determine safety and efficacy of the\n      combination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females ≥ 18 years of age at screening\n\n          -  Histological or cytological diagnosis of renal cell cancer with a clear-cell\n             component\n\n          -  Measurable or evaluable disease defined by Response Evaluation Criteria for Solid\n             Tumors (RECIST) ver. 1.1\n\n          -  Must have received at least one course of therapy with a VEGFR-targeting tyrosine\n             kinase inhibitor (eg, sorafenib, sunitinib, axitinib, pazopanib or tivozanib) and\n             progressed within 6 months of planned first dose of study treatment\n\n          -  No more than 3 prior treatments of systemic therapy for renal cancer\n\n          -  ECOG performance status of 0,1 or 2\n\n          -  Life expectancy > 3 months\n\n          -  Provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Brain metastases or cranial epidural disease unless adequately treated with\n             radiotherapy and/or surgery and stable for at least 3 months before planned first\n             dose of study drug\n\n          -  Radiation therapy for bone metastasis within 2 weeks, any other external radiation\n             therapy within 4 weeks before planned first dose of study drug.  Systemic treatment\n             with radionuclides within 6 weeks before planned first dose of study drug.  Subjects\n             with clinically relevant ongoing complications from prior radiation therapy are not\n             eligible\n\n          -  Prior treatment with everolimus, or any other specific or selective TORC1/PI3K/AKT\n             inhibitor (eg, temsirolimus)\n\n          -  Receipt of any type of small molecule kinase inhibitor (including investigational\n             kinase inhibitor) within 2 weeks before planned first dose of study drug\n\n          -  Receipt of any type of anticancer antibody (including investigational antibody)\n             within 4 weeks before planned first dose of study drug\n\n          -  Taking strong inducers or inhibitors of CYP450s for subjects receiving everolimus\n\n          -  Chronic treatment with corticosteroids or other immunosuppressive agents\n\n          -  Concomitant anticoagulation at therapeutic doses with oral anticoagulants or platelet\n             inhibitors\n\n          -  Subjects with a known hypersensitivity to everolimus or other rapamycins (sirolimus,\n             temsirolimus) or to its excipients\n\n          -  Major surgery within 2 months before planned first dose of study drug\n\n          -  Myocardial infarction within the previous 6 months before planned first dose of study\n             drug\n\n          -  Active infection requiring parenteral antibiotics within 2 weeks before planned first\n             dose of study drug\n\n          -  Diagnosis of another malignancy within 2 years before planned first dose of study\n             drug, except for superficial skin cancers, or localized, low grade tumors\n\n          -  Prior or current history of hepatitis B, hepatitis C or human immunodeficiency virus\n\n          -  Sexually active fertile subjects (male and female) must agree to use medically\n             accepted methods of contraception during the course of the study and for 30 days\n             after the last dose of study treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089334", 
            "org_study_id": "RX-0201-P2-A-09"
        }, 
        "intervention": [
            {
                "arm_group_label": "RX-0201 plus everolimus (Stage 1 & 2)", 
                "description": "RX-0201 will be administered in a dose up to 250mg/m^2/day as a continuous infusion for a cycle of 21 days (14 days infused followed by 7 days off) for up to 8 cycles in Stage 1.\nIn Stage 2, RX-0201 will be administered the dose determined in Stage 1 as a continuous infusion for a cycle of 21 days (14 days infused followed by 7 days off) for up to 8 cycles.", 
                "intervention_name": "RX-0201", 
                "intervention_type": "Drug", 
                "other_name": "Archexin"
            }, 
            {
                "arm_group_label": [
                    "RX-0201 plus everolimus (Stage 1 & 2)", 
                    "Everolimus only (Stage 2)"
                ], 
                "description": "Everolimus 10mg oral will be taken daily in 3 week cycles for up to 8 cycles (24 weeks).", 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug", 
                "other_name": "Affinitor"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "renal cell carcinoma", 
            "clear cell", 
            "renal cancer", 
            "metastatic renal cancer", 
            "Carcinoma, Renal Cell*/therapy", 
            "Humans", 
            "Kidney Neoplasms*/therapy"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Multicenter, Open-label, Phase 1b/2 Study to Evaluate the Safety and Efficacy of RX-0201 in Combination With Everolimus to Treat Subjects With Advanced Renal Cell Carcinoma", 
        "other_outcome": {
            "measure": "Biomarker concentrations in blood", 
            "safety_issue": "No", 
            "time_frame": "Baseline and at weeks 6, 12, 18, and 24"
        }, 
        "overall_contact": {
            "email": "heatonc@rexahn.com", 
            "last_name": "Callie Heaton", 
            "phone": "240-268-5300", 
            "phone_ext": "312"
        }, 
        "overall_official": {
            "affiliation": "Rexahn Pharmaceuticals, Inc.", 
            "last_name": "Christine Peterson, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Incidence of adverse events and clinical laboratory abnormalities defined as dose-limiting toxicities", 
                "measure": "Incidence of dose-limiting toxicities (DLTs) (Stage 1)", 
                "safety_issue": "Yes", 
                "time_frame": "after 1 cycle (3 weeks) of treatment with RX-0201 and everolimus"
            }, 
            {
                "measure": "Progression Free Survival (Stage 2)", 
                "safety_issue": "No", 
                "time_frame": "up to 8 cycles (24 weeks) of treatment with RX-0201 and everolimus"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089334"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Area under the plasma concentration versus time curve (AUC) of RX-0201 (Stage 1)", 
                "safety_issue": "Yes", 
                "time_frame": "predose, 1, 2, 3, 4, 6, and 24 hours after start of Cycle 1 RX-0201 infusion, and then immediately prior to the end of Cycle 1 infusion (Day 15), 1, 2, 3, 4, 6, and 24 hours after infusion is stopped"
            }, 
            {
                "measure": "Incidence of adverse events, changes in clinical laboratory tests and vital signs over time (Stage 1 and Stage 2)", 
                "safety_issue": "Yes", 
                "time_frame": "up to 24 weeks of treatment with RX-0201 plus everolimus and at least 30 days of safety follow up"
            }, 
            {
                "measure": "Changes in tumor size", 
                "safety_issue": "No", 
                "time_frame": "Baseline and at weeks 6, 12, 18, and 24"
            }
        ], 
        "source": "Rexahn Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rexahn Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}