{
    "clinical_study": {
        "@rank": "102518", 
        "arm_group": [
            {
                "arm_group_label": "vitamin D 10,000 IU", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in this arm receive 10,000 IU Vitamin D p.o. (as 5 drops of a blinded vitamin D solution) per day. Duration: 3 years"
            }, 
            {
                "arm_group_label": "Vitamin D 4000 IU", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in this arm receive 4,000 IU Vitamin D p.o. (as 5 drops of a blinded vitamin D solution) per day. Duration: 3 years"
            }, 
            {
                "arm_group_label": "Vitamin D 400 IU", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in this arm receive 400 IU Vitamin D p.o. (as 5 drops of a blinded vitamin D solution) per day. Duration: 3 years"
            }
        ], 
        "brief_summary": {
            "textblock": "We propose to conduct a randomized double blind trial of three doses of vitamin D, 400,\n      4000, and 10,000 International Units (IU) per day, to assess the effect on bone density and\n      architecture as assessed by high resolution peripheral quantitative tomography (HR-pQCT)\n      measurements at the radius and distal tibia, and standard Dual X-ray absorptiometry (DXA).\n      Other measures of bone and calcium metabolism will be assessed. The trial will last as long\n      as three years. Approximately 300 healthy men and women, aged 50-70 years of age, will be\n      recruited, and randomly assigned to one of the three doses of vitamin D. Other outcome\n      variables assessed include quality of life, depression, muscle strength and balance."
        }, 
        "brief_title": "Dose-dependent Effects of Vitamin D on Bone Health", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Age-Related Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Hypotheses being tested:\n\n        1. It is hypothesized that vitamin D, in a dose-dependent manner, will suppress\n           parathyroid hormone action, resulting in less bone turnover, and decreased cortical\n           porosity, leading to improved bone strength as assessed by finite element analysis.\n\n        2. It is hypothesized that vitamin D, in a dose-dependent manner, will increase bone\n           density in the central skeleton (spine, hip), as measured by the current standard\n           method of dual X-ray absorptiometry (DXA).\n\n        3. It is hypothesized that vitamin D, in a dose-dependent manner, will have an impact on\n           quality of life, including indices of depression, as measured by the SF-36\n           questionnaire and an appropriate index of depression.\n\n      Outcomes:\n\n      Primary outcome:\n\n        -  bone strength as measured by HR-pQCT, including an assessment of the relative\n           contribution of trabecular and cortical bone.\n\n      Secondary outcomes:\n\n        -  bone mineral density as measured by DXA\n\n        -  parameters of calcium metabolism, including biochemical markers of bone turnover and\n           DNA to examine possible variations in the genes that control vitamin D metabolism.\n\n        -  quality of life score\n\n        -  depression scale score\n\n        -  balance, grip strength.\n\n        -  fasting glucose and Hemoglobin A1C will also be measured.\n\n        -  Safety will be assessed during the scheduled follow-up visits by obtaining history of\n           adverse events, as well as measurements of serum and urine parameters of mineral\n           metabolism as described below.\n\n      INTERVENTION DRUG: Vitamin D3 in one of three doses Rationale: For adults under age 70\n      years, the recent Institute of Medicine (IOM) report recommends a total intake of 600 IU\n      vitamin D/day will provide all the vitamin D needed for bone health, and since the typical\n      Canadian diet contains between 200 and 300 units of vitamin D, the subjects in the lowest\n      dose arm of our study will receive 400 IU/day. The other two groups will receive 10,000 IU\n      and 4,000 IU, respectively. The 10,000 IU dose is the tolerable upper intake level (TUL)\n      recommended by Hathcock et al (Am J Clin Nutr 2007) and 4,000 IU is the IOM's recommended\n      TUL.\n\n      Calcium intake:\n\n      All subjects will have adequate calcium intake as defined by the Institute of Medicine\n      (total of 1200 mg/day). A brief dietary history will be taken and subjects will be\n      instructed to take an appropriate dose of supplemental calcium if their daily intake is less\n      than 1200 mg/day (the IOM's Recommended Daily Allowance for this study population).\n\n      Interim analysis (with maintenance of blinding of subjects and investigators as to treatment\n      arm):\n\n        -  planned at and of years 1 and 2, as well as the final analysis at year 3."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy women and men between 55 and 70 years of age; women will be at least 5 years\n             post-menopause. Presence of a chronic illness does not exclude participation if the\n             condition is stable and managed by a physician.\n\n          -  Baseline lumbar spine and total hip bone mineral density (BMD) T-score above 2.5 as\n             assessed using dual x-ray absorptiometry (DXA).\n\n        Exclusion Criteria:\n\n          -  A serum 25-[OH] vitamin D (25OHD) of <30 nmol/L (<12 ng/mL) or >100 nmol/L (40\n             ng/mL).\n\n          -  Hypercalcemia (serum calcium >2.55 mmol/L), hypocalcemia (serum calcium <2.10 mmol/L)\n             or eGFR <30 mL/min.\n\n          -  Surgical cure of Primary Hyperparathyroidism within the last year.\n\n          -  Active kidney stone disease (recurrent stones, recent kidney stone [within last 2\n             years])\n\n          -  Known hypersensitivity or allergy to Vitamin D\n\n          -  Serum creatinine, AST, ALT, PTH, calcium, or alkaline phosphatase greater than 1.5\n             times the upper limit of normal at the screening visit\n\n          -  BMD exclusions:\n\n               1. High 10-year risk for osteoporotic fracture, as defined by the Canadian\n                  Association of Radiologists/Osteoporosis Canada calculator, or the World Health\n                  Organization's FRAX calculator.\n\n               2. DXA T-score below or equal to -2.5 SD.\n\n          -  Have taken bone active osteoporosis prescription drugs in the past 2 years\n             (bisphosphonates) or 1 year (other osteoporosis prescription therapies).\n\n          -  Any medical condition that would prevent participation in a clinical trial for a full\n             three years.\n\n          -  Medications such as prednisone >2.5 mg daily (or equivalent); other bone active\n             medications such as tamoxifen or aromatase inhibitors for breast cancer, or androgen\n             deprivation therapy of prostate cancer.\n\n          -  Disorders known to affect vitamin D metabolism such as sarcoidosis or renal failure\n             or malabsorption disorders (e.g. pancreatic insufficiency or celiac disease).\n\n          -  Regular (monthly or more frequent) use of tanning salons."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900860", 
            "org_study_id": "20130101"
        }, 
        "intervention": {
            "arm_group_label": [
                "vitamin D 10,000 IU", 
                "Vitamin D 4000 IU", 
                "Vitamin D 400 IU"
            ], 
            "description": "Three different doses of vitamin D will be administered in a double-blinded fashion. The three doses are 400, 4000, or 10,000 IU/day", 
            "intervention_name": "Vitamin D", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Vitamin D3, Cholecalciferol"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D", 
            "Bone quality", 
            "Bone density", 
            "calcium metabolism", 
            "High resolution peripheral quantitative computed tomography", 
            "Dual X-ray absorptiometry", 
            "Quality of life"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "contact": {
                "email": "gaudet@ucalgary.ca", 
                "last_name": "Sharon Gaudet, RN, MSc", 
                "phone": "403-220-8292"
            }, 
            "facility": {
                "address": {
                    "city": "Calgary", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T2N 4Z6"
                }, 
                "name": "The University of Calgary"
            }, 
            "investigator": {
                "last_name": "David A Hanley, MD, FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Randomized Double-blind Study Investigating Dose-dependent Longitudinal Effects of Vitamin D Supplementation on Bone Health", 
        "other_outcome": [
            {
                "description": "The main concern in safety of vitamin D consumption is the avoidance of toxicity in the form of hypercalcemia or renal damage, related to hypercalcemia and hypercalciuria. Two of the doses in this study are generally accepted as safe. The 10,000 IU daily dose exceeds the recommended upper limit of safe, unsupervised vitamin D intake, hence, this trial includes regular clinical laboratory testing of parameters of calcium metabolism, including serum and urine calcium, parathyroid hormone, 25OH-Vitamin D. Measurements will be done at baseline, 3, 6, 12, 24, and 36 months", 
                "measure": "changes in parameters of calcium metabolism", 
                "safety_issue": "Yes", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }, 
            {
                "description": "Hemoglobin A1C, and fasting glucose, and the osteocalcin measurements will address some of the potential effects of vitamin D on glucose metabolism. A full assessment of the effects of vitamin D on diabetes and glucose metabolism is beyond the scope of this proposal, but because these parameters are very easily obtained measurements they will be examined at baseline, 3, 6 , 12, 24 and 36 months.", 
                "measure": "Parameters of glucose metabolism", 
                "safety_issue": "No", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }
        ], 
        "overall_contact": {
            "email": "dahanley@ucalgary.ca", 
            "last_name": "David A. Hanley, MD, FRCPC", 
            "phone": "403-955-8327"
        }, 
        "overall_contact_backup": {
            "email": "skboyd@ucalgary.ca", 
            "last_name": "Steven K. Boyd, PhD", 
            "phone": "403-220-3664"
        }, 
        "overall_official": [
            {
                "affiliation": "The University of Calgary", 
                "last_name": "David A Hanley, MD, FRCPC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The University of Calgary", 
                "last_name": "Steven K Boyd, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcomes of the HR-pQCT scans are morphological parameters such as trabecular thickness (Tb.Th), trabecular number (Tb.N), bone volume ratio (bone volume / trabecular volume (BV/TV) and estimated bone strength from finite element analysis. Change from baseline measured at 6, 12, 24, and 36 months.", 
            "measure": "non-invasive assessment of bone strength, as measured by High Resolution peripheral Quantitative Computed Tomography (HR-pQCT)", 
            "safety_issue": "Yes", 
            "time_frame": "Particiants will be followed from baseline up to 36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900860"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "David A. Hanley, MD, FRCPC", 
            "investigator_title": "Professor, Department of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Dual X-ray absorptiometry (DXA) will be used to scan the distal radius, lumbar spine and the proximal femur to obtain an areal (two dimensional) estimate of bone mineral density (aBMD). DXA is the current clinical standard for measuring bone density. From the scan of the lumbar spine and left proximal femur (~ 1 min), aBMD (g/cm2) will be used to determine a subject-specific T-score (aBMD compared to reference mean for a young healthy adult) and this value will be compared to standard World Health Organization criteria to classify each subject as normal (T-score>-1), low bone density (-1 < T > -2.5) or osteoporotic (T score < -2.5). Change from baseline will be assessed at 12, 24 and 36 months.", 
                "measure": "Bone Mineral Density as measured by Dual X-ray Absorptiometry", 
                "safety_issue": "Yes", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }, 
            {
                "description": "SF-36 questionnaire will be administered at baseline and at 12, 24, and 36 months", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }, 
            {
                "description": "Beck Depression Inventory or PHQ-9 questionnaire will be used (decision not made yet); measured at entry and at 3, 6 and 12 months, then annually. This is not expected to be a safety issue in recruiting healthy volunteers, but obviously could become one.", 
                "measure": "Depression symptoms", 
                "safety_issue": "No", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }, 
            {
                "description": "In addition to the markers identified as safety measures in \"other outcomes\" (serum and urine calcium, serum creatinine, etc), we will also obtain serum for measurement of markers of bone turnover: serum C-telopeptide of Type I Collagen (CTX), and Procollagen I N-terminal Propeptide. Measurements taken at baseline and at 3, 6, 12, 24, and 36 months. Still to be arranged: Under-carboxylated osteocalcin and osteocalcin.", 
                "measure": "Biochemical markers of calcium and bone metabolism", 
                "safety_issue": "No", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }, 
            {
                "description": "The balance tests include standing with (a) two feet on the force platform with eyes open, (b) two feet on the force platform with eyes closed, (c) two feet on a foam pad with eyes open, and (d) two feet on a foam pad with eyes closed. All tests will be performed 5 times, and a blindfold will be used for all eyes-closed assessments. The total testing time is approximately 15 minutes. Measurements done at baseline and at 12, 24 and 36 months", 
                "measure": "Balance and grip strength", 
                "safety_issue": "No", 
                "time_frame": "Particiants will be followed from baseline up to 36 months"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "Funding Source: Pure North S'Energy Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}