{
    "clinical_study": {
        "@rank": "66970", 
        "arm_group": {
            "arm_group_label": "FS200 Femtosecond Laser", 
            "arm_group_type": "Other", 
            "description": "The LASIK flap will be created using the FS200 Femtosecond Laser"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to document the programmed flap thickness to achieved flap\n      thickness  using the FS200 femtosecond laser in performing LASIK procedure.  The FS200\n      Femtosecond laser is a precision surgical device that is used to create a flap in a FDA\n      approved LASIK procedure."
        }, 
        "brief_title": "Evaluation of the Post-LASIK Flap Thickness of the FS200 Femtosecond Laser Flap", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": "Myopia", 
        "condition_browse": {
            "mesh_term": "Myopia"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the thickness of the corneal flap created with\n      the FS 200 Femtosecond laser flap during the LASIK procedure using the Visante and OptiVue\n      OCT ultrasound devices."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        The following are requirements for a potential study patient's inclusion into the study:\n\n          -  Male or female in good general health, 18 years of age or older at the time of the\n             pre-operative examination\n\n          -  Patient must be able to read, comprehend and willing to give HIPPA and informed\n             consent\n\n          -  Patient is planning to undergo a bilateral LASIK procedure\n\n          -  Both eyes must have a manifest refractive error from -1.00 to -7.00D spherical\n             equivalent with less than or equal to 3.00 D of refractive astigmatism as expressed\n             in spectacle minus cylinder form\n\n          -  Both eyes must have a BSCVA of 20/25 or better\n\n          -  Both eyes must demonstrate refractive stability confirmed by clinical records or\n             previous glasses.  Refractive stability shall be documented by a change of less than\n             or equal to 0.50 diopter per year (sphere and cylinder) or as documented by clinical\n             judgment by the investigator.\n\n        EXCLUSION CRITERIA\n\n        The following are exclusion criteria for study patients in this study:\n\n          -  A patient with evidence of keratoconus, corneal irregularity, or abnormal\n             videokeratography in either eye\n\n          -  A patient requiring the use of any ocular drop(s) and/or medication(s) in either eye\n             during the study period with the exception of ocular drops and/or medications\n             provided by the investigator\n\n          -  A patient having any surgical procedure within a week preceding the scheduled LASIK\n             surgery\n\n          -  A patient with any UNCONTROLLED systemic disease (i.e., a potential patient in whom\n             therapy for a systemic disease is not yet stabilized )\n\n          -  A patient with a history of prior intraocular or corneal surgery (including cataract\n             extraction), clinically significant ophthalmic disease or abnormality (including, but\n             not limited to, uncontrolled clinically significant blepharitis, clinically\n             significant recurrent corneal erosion, clinically significant dry eye syndrome,\n             clinically significant lens opacity, evidence of clinically significant trauma\n             (including scarring inside the visual axis), or evidence of glaucoma or propensity\n             for narrow angle glaucoma in either eye\n\n          -  A patient with a significant history or current evidence of a medical, psychological\n             or other disorder that, in the investigator's opinion, may increase the risk\n             associated with study participation or may interfere with the interpretation of study\n             results\n\n          -  A patient with a history of any of the following medical conditions, or any other\n             condition that could affect wound healing: uncontrolled diabetes, collagen vascular\n             disease, autoimmune disease, immunodeficiency diseases, ocular herpes zoster or\n             simplex, endocrine disorders (including, but not limited to unstable thyroid\n             disorders and diabetes), lupus, and rheumatoid arthritis\n\n          -  A female patient who is pregnant, nursing, planning a pregnancy during the study, or\n             thinks she may be pregnant at the start of the study\n\n          -  Current participation or participation within 30 days prior to the start of this\n             study in a drug or other investigational device research study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693939", 
            "org_study_id": "FT-FS200-001"
        }, 
        "intervention": {
            "arm_group_label": "FS200 Femtosecond Laser", 
            "intervention_name": "FS200 Femtosecond Laser", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lasik", 
            "Myopia", 
            "Femtosecond Laser"
        ], 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66211"
                }, 
                "name": "Durrie Vision"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Center Prospective Evaluation of the Post-LASIK Flap Thickness of the FS200 Femtosecond Laser Flap", 
        "other_outcome": {
            "description": "Subject questionnaire will be administered to evaluate overall patient satisfaction postoperatively", 
            "measure": "Postoperative Satisfaction Survey over Time", 
            "safety_issue": "No", 
            "time_frame": "Postoperatively Day 1, Week 1, Month 1"
        }, 
        "overall_official": {
            "affiliation": "Durrie Vision", 
            "last_name": "Daniel S. Durrie, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The flap thickness will be measured one week postoperative using the Visante OCT and the Optivue OCT devices", 
            "measure": "Flap Thickness", 
            "safety_issue": "No", 
            "time_frame": "1 Week Postoperative visit"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693939"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Change in Uncorrected visual acuity will be measured at 1 Day, 1 week, and 1 month postoperatively", 
            "measure": "Change in Uncorrected Visual Acuity at 1 Day, 1 Week, and 1 Month Postoperatively", 
            "safety_issue": "No", 
            "time_frame": "Postoperatively 1 month"
        }, 
        "source": "Durrie Vision", 
        "sponsors": {
            "collaborator": {
                "agency": "Alcon Laboratories", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Durrie Vision", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}