{
    "clinical_study": {
        "@rank": "63811", 
        "arm_group": [
            {
                "arm_group_label": "HLR-first", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will have the \"hypercapnia with low respiratory rate\" (HLR) strategy first. Once hypercapnia is achieved via inspired carbon dioxide, no additional changes will be made to the ventilator.  Once steady-state is achieved, physiological measurements will be taken. The patient will be returned to baseline settings for a 15-minute \"rest period\" before starting the EHR strategy per the cross-over design."
            }, 
            {
                "arm_group_label": "EHR-first", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will have the \"eucapnia with high respiratory rate\" (EHR) strategy first. Once hypercapnia is achieved via inspired carbon dioxide, respiratory rate will be increased until PetCO2 returns to baseline or up to 35 breaths per minute, as limited by the National Heart Lung and Blood Institute (NHLBI) ARDS Network protocol. fraction of inspired oxygen inspired oxygen fraction and set tidal volume will be maintained.  Once steady-state is achieved, physiological measurements will be taken. The patient will be returned to baseline settings for a 15-minute \"rest period\" before starting the HLR strategy per the cross-over design."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to perform serial physiological measurements and blood\n      testing on mechanically ventilated patients comparing conditions of eucapnia and hypercapnia\n      in the same patient.  We will be testing two hypotheses: (1) while administering inspired\n      carbon dioxide (CO2), eucapnia achieved by high respiratory rate (EHR) significantly\n      decreases pulmonary artery pressures compared to hypercapnia with a lower respiratory rate\n      (HLR), and (2) that EHR decreases myocardial strain compared to HLR."
        }, 
        "brief_title": "The Pulmonary Vascular Consequences of Divergent Strategies for Low Tidal Volume Ventilation: Hypercapnia or High Respiratory Rate?", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Low Tidal Volume Ventilation", 
            "Acute Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypercapnia", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to perform serial physiological measurements and blood\n      testing on mechanically ventilated patients comparing conditions of eucapnia (maintaining\n      alveolar ventilation to target carbon dioxide partial pressure (pCO2) 35-40 mm Hg) and\n      hypercapnia (providing inspired CO2 to target pCO2 55-60 mm Hg) in the same patient. This\n      prospective clinical study will enroll consenting adult patients scheduled for elective\n      cardiac surgery and who require postoperative mechanical ventilation, pulmonary artery\n      (Swan-Ganz) catheter monitoring, and arterial catheterization as part of routine standard\n      care during the immediate postoperative period. The study will perform measurements using\n      available ventilator monitors, ventilator in-line pneumotachograph and capnograph,\n      measurements from the indwelling pulmonary artery catheter, transesophageal\n      echocardiography, and other measurements available as part of routine care. The entire\n      experimental protocol will be performed in one day over 2-4 hours, and the protocol will not\n      interfere with routine postoperative care, nor prolong the need for mechanical ventilation,\n      pulmonary artery catheterization, arterial catheterization, or intensive care unit length of\n      stay.\n\n      Ventilation with low tidal volumes has been shown definitively to improve mortality from\n      acute respiratory distress syndrome (ARDS)1 and may provide benefit even in patients without\n      ARDS.2 During low tidal volume ventilation, practice varies on whether to allow some degree\n      of alveolar hypoventilation with incidental hypercapnic acidosis (termed \"permissive\n      hypercapnia\"),3 or to increase respiratory rate to maintain alveolar ventilation and target\n      eucapnia, often requiring respiratory rates > 30/min.4 The physiological consequences of\n      these divergent strategies remain to be fully elucidated. We propose the following study to\n      distinguish the effects of a eucapnic high respiratory rate (EHR) strategy from a\n      hypercapnic low respiratory rate (HLR) strategy on pulmonary hemodynamics during low tidal\n      volume ventilation.\n\n      Specific Aim:  To test the hypothesis that, while administering inspired CO2, eucapnia\n      achieved by high respiratory rate (EHR) significantly decreases pulmonary artery pressures\n      compared to hypercapnia with a lower respiratory rate (HLR).\n\n      Specific Aim:  To test the hypothesis that EHR decreases myocardial strain compared to HLR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years old.\n\n          -  Able to consent pre-operatively prior to scheduled cardiac surgery.\n\n          -  Intubation on mechanical ventilation post-operatively.\n\n          -  Presence of a pulmonary artery catheter and/or central venous catheter as part of\n             usual care post-operatively.\n\n          -  Presence of a radial, brachial, or femoral arterial catheter as part of usual care\n             post-operatively.\n\n        Exclusion Criteria:\n\n          -  Significant intra-operative or immediate post-operative complications, such as\n             uncontrolled bleeding or persistent hemodynamic instability.\n\n          -  Intra-cardiac or intrapulmonary shunt.\n\n          -  Persistent post-operative moderate or severe hypoxemia, defined as PaO2/FiO2 < 200\n             mmHg.\n\n          -  Moderate or severe lung disease, including moderate or severe chronic obstructive\n             pulmonary disease (COPD) or asthma.\n\n          -  Recently treated for bleeding varices, stricture, or hematemesis, esophageal trauma,\n             recent esophageal surgery, or other contraindication to transesophageal\n             echocardiography.\n\n          -  Severe coagulopathy (platelet count < 10,000 or international normalized ratio [INR]\n             > 4).\n\n          -  History of lung, heart, or liver transplant.\n\n          -  Elevated intracranial pressure or conditions where hypercapnia-induced elevations in\n             intracranial pressure should be avoided, including:\n\n               -  Intracranial hemorrhage\n\n               -  Cerebral contusion\n\n               -  Cerebral edema\n\n               -  Mass effect (midline shift on head CT)\n\n               -  Flat EEG for > 2 hours\n\n          -  Evidence of active air leak from the lung, such as broncho-pleural fistula or ongoing\n             air leak from an existing chest tube.\n\n          -  Treating physician refusal.\n\n          -  Inability to obtain informed consent directly from the subject prior to surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927237", 
            "org_study_id": "2013-P-000222"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "HLR-first", 
                    "EHR-first"
                ], 
                "intervention_name": "HLR", 
                "intervention_type": "Other", 
                "other_name": "hypercapnia with low respiratory rate"
            }, 
            {
                "arm_group_label": [
                    "HLR-first", 
                    "EHR-first"
                ], 
                "intervention_name": "EHR", 
                "intervention_type": "Other", 
                "other_name": "eucapnia with high respiratory rate"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pulmonary artery pressure", 
            "ARDS", 
            "alveolar hypoventilation", 
            "hypercapnic acidosis", 
            "permissive hypercapnia", 
            "myocardial strain"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "contact": {
                "email": "jbeitler@bidmc.harvard.edu", 
                "last_name": "Jeremy Beitler, MD", 
                "phone": "617-667-3112"
            }, 
            "contact_backup": {
                "email": "vgoodspe@bidmc.harvard.edu", 
                "last_name": "Valerie Banner-Goodspeed, ALB", 
                "phone": "617-667-3112"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02122"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel Talmor, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeremy Beitler, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Pulmonary Vascular Consequences of Divergent Strategies for Low Tidal Volume Ventilation: Hypercapnia or High Respiratory Rate?", 
        "overall_contact": {
            "email": "jbeitler@bidmc.harvard.edu", 
            "last_name": "Jeremy Beitler, MD", 
            "phone": "617-667-3112"
        }, 
        "overall_contact_backup": {
            "email": "vgoodspe@bidmc.harvard.edu", 
            "last_name": "Valerie Banner-Goodspeed, ALB", 
            "phone": "617-667-3112"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Daniel Talmor, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pulmonary artery pressure will be measured directly by transducing the pulmonary artery catheter, and will include systolic (PASP) and diastolic (PADP) Ppa. The mean pulmonary artery pressure (mPAP) will be calculated according to the formula: mPAP = 1/3 PASP + 2/3 PADP", 
            "measure": "mean pulmonary artery pressure (mPAP)", 
            "safety_issue": "Yes", 
            "time_frame": "4 hours"
        }, 
        "reference": [
            {
                "PMID": "17855672", 
                "citation": "Malhotra A. Low-tidal-volume ventilation in the acute respiratory distress syndrome. N Engl J Med. 2007 Sep 13;357(11):1113-20. Review."
            }, 
            {
                "PMID": "23093163", 
                "citation": "Serpa Neto A, Cardoso SO, Manetta JA, Pereira VG, Espósito DC, Pasqualucci Mde O, Damasceno MC, Schultz MJ. Association between use of lung-protective ventilation with lower tidal volumes and clinical outcomes among patients without acute respiratory distress syndrome: a meta-analysis. JAMA. 2012 Oct 24;308(16):1651-9. doi: 10.1001/jama.2012.13730."
            }, 
            {
                "PMID": "9449727", 
                "citation": "Amato MB, Barbas CS, Medeiros DM, Magaldi RB, Schettino GP, Lorenzi-Filho G, Kairalla RA, Deheinzelin D, Munoz C, Oliveira R, Takagaki TY, Carvalho CR. Effect of a protective-ventilation strategy on mortality in the acute respiratory distress syndrome. N Engl J Med. 1998 Feb 5;338(6):347-54."
            }, 
            {
                "PMID": "16236739", 
                "citation": "Rubenfeld GD, Caldwell E, Peabody E, Weaver J, Martin DP, Neff M, Stern EJ, Hudson LD. Incidence and outcomes of acute lung injury. N Engl J Med. 2005 Oct 20;353(16):1685-93."
            }, 
            {
                "PMID": "10793162", 
                "citation": "Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome. The Acute Respiratory Distress Syndrome Network. N Engl J Med. 2000 May 4;342(18):1301-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927237"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Right ventricular systolic function will be assessed using strain echocardiography or peak tricuspid annular systolic velocity.", 
            "measure": "Right ventricular systolic function", 
            "safety_issue": "No", 
            "time_frame": "4 hours"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}