{
    "clinical_study": {
        "@rank": "26886", 
        "arm_group": [
            {
                "arm_group_label": "81mg aspirin", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be randomized to one of three arms.  This arm will include perioperative 81 mg of aspirin for 7 days preoperatively and 7 days postoperatively."
            }, 
            {
                "arm_group_label": "325mg aspirin", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be randomized to 325mg of aspirin for 7 days preoperatively and 7 days postoperatively"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will be randomized to the placebo arm and receive no aspirin"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether aspirin administered in the perioperative\n      period will increase the blood loss associated with open inguinal hernia repairs.  A\n      secondary purpose of this study is to determine if the aspirin administered in the\n      perioperative period increases the risk of complications associated with open inguinal\n      hernia repairs."
        }, 
        "brief_title": "Prospective Study Comparing Aspirin Versus Placebo and Blood Loss in Inguinal Hernia Repair", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hernia, Inguinal", 
            "Postoperative Complications", 
            "Postoperative Hemorrhage"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Hernia", 
                "Hernia, Inguinal", 
                "Postoperative Complications", 
                "Postoperative Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective, randomized, double-blinded study which compares the use of 81mg of\n      aspirin, 325mg of aspirin and placebo in adult men undergoing an open tension free mesh\n      inguinal hernia repair. Subjects will be randomized to one of the three groups\n      preoperatively.  Study medication will be administered for 7 days preoperatively and 7 days\n      postoperatively.  Intraoperative blood loss will be measured utilizing a gravimetric method\n      by weighing surgical sponges before and after use.  Subjects will be followed for thirty\n      days postoperatively and be evaluated for bleeding complications. The specific complications\n      include wound or scrotal hematomas, return to the operating room within 72 hour for\n      bleeding, wound infection, early recurrent hernia, excessive wound ecchymosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adult male veterans ages 18-99\n\n          -  inguinal hernia\n\n        Exclusion Criteria:\n\n          -  recurrent hernia\n\n          -  \"giant\" hernia\n\n          -  women\n\n          -  known allergy or adverse reaction to aspirin\n\n          -  known allergy to non steroidal anti-inflammatory drugs\n\n          -  active peptic ulcer disease\n\n          -  heavy alcohol use (greater than 5 drinks/day)\n\n          -  International Normalized Ratio > 1.7\n\n          -  Hemophilia or other know congenital bleeding disorder\n\n          -  Subject currently taking aspirin with history of prior cerebral vascular accident\n\n          -  Subject with known cardiac, coronary, carotid or other vascular stents on aspirin\n             therapy\n\n          -  Subjects currently on aspirin therapy under the advise of a physician where\n             withdrawal of aspirin therapy could be hazardous\n\n          -  severe renal insufficiency (GFR < 10 mL/min)\n\n          -  Cirrhosis of hepatitis with coagulopathy\n\n          -  Thrombocytopenia with platelet counts < 100,000\n\n          -  Subjects currently on Coumadin or other platelet inhibitors"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "203", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084615", 
            "org_study_id": "2013-0976"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "81mg aspirin", 
                    "325mg aspirin"
                ], 
                "description": "Subjects will be randomized to receive either 81mg of aspirin, 325mg of aspirin or placebo", 
                "intervention_name": "Aspirin", 
                "intervention_type": "Drug", 
                "other_name": "acetylsalicylic acid"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "Subjects will be randomized to aspirin or  a placebo arm", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aspirin", 
            "Postoperative hemorrhage", 
            "Inguinal hernia"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "joseph.vitello@va.gov", 
                "last_name": "Joseph M Vitello, MD", 
                "phone": "630-234-8214"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "Jesse Brown VA Medical Center"
            }, 
            "investigator": {
                "last_name": "Dominic J Vitello", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Prospective, Randomized, Double-blinded Study Comparing the Use of Aspirin Versus Placebo and Intraoperative Blood Loss and Postoperative Complications Following Open Inguinal Hernia Repair.", 
        "overall_contact": {
            "email": "joseph.vitello@va.gov", 
            "last_name": "Joseph M Vitello, MD", 
            "phone": "630-234-8214"
        }, 
        "overall_official": {
            "affiliation": "Jesse Brown VA Medical Center", 
            "last_name": "Joseph M Vitello, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "intraoperative blood loss will be accurately measured among the three arms of the study", 
            "measure": "intraoperative blood loss", 
            "safety_issue": "Yes", 
            "time_frame": "intraoperative only"
        }, 
        "reference": [
            {
                "PMID": "22048442", 
                "citation": "Antolovic D, Rakow A, Contin P, Ulrich A, Rahbari NN, Büchler MW, Weitz J, Koch M. A randomised controlled pilot trial to evaluate and optimize the use of anti-platelet agents in the perioperative management in patients undergoing general and abdominal surgery--the APAP trial (ISRCTN45810007). Langenbecks Arch Surg. 2012 Feb;397(2):297-306. doi: 10.1007/s00423-011-0867-7. Epub 2011 Nov 3."
            }, 
            {
                "PMID": "22386405", 
                "citation": "Binhas M, Salomon L, Roudot-Thoraval F, Armand C, Plaud B, Marty J. Radical prostatectomy with robot-assisted radical prostatectomy and laparoscopic radical prostatectomy under low-dose aspirin does not significantly increase blood loss. Urology. 2012 Mar;79(3):591-5. doi: 10.1016/j.urology.2011.11.031."
            }, 
            {
                "PMID": "15836656", 
                "citation": "Burger W, Chemnitius JM, Kneissl GD, Rucker G. Low-dose aspirin for secondary cardiovascular prevention - cardiovascular risks after its perioperative withdrawal versus bleeding risks with its continuation - review and meta-analysis. J Intern Med. 2005 May;257(5):399-414. Review."
            }, 
            {
                "PMID": "22577162", 
                "citation": "Chechik O, Goldstein Y, Behrbalk E, Kaufman E, Rabinovich Y. Blood loss and complications following carotid endarterectomy in patients treated with clopidogrel. Vascular. 2012 Aug;20(4):193-7. doi: 10.1258/vasc.2011.oa0336. Epub 2012 May 10."
            }, 
            {
                "PMID": "22470078", 
                "citation": "Gerstein NS, Schulman PM, Gerstein WH, Petersen TR, Tawil I. Should more patients continue aspirin therapy perioperatively?: clinical impact of aspirin withdrawal syndrome. Ann Surg. 2012 May;255(5):811-9. doi: 10.1097/SLA.0b013e318250504e. Review."
            }, 
            {
                "PMID": "21474081", 
                "citation": "Kang SB, Cho KJ, Moon KH, Jung JH, Jung SJ. Does low-dose aspirin increase blood loss after spinal fusion surgery? Spine J. 2011 Apr;11(4):303-7. doi: 10.1016/j.spinee.2011.02.006."
            }, 
            {
                "PMID": "24127902", 
                "citation": "Leyh-Bannurah SR, Hansen J, Isbarn H, Steuber T, Tennstedt P, Michl U, Schlomm T, Haese A, Heinzer H, Huland H, Graefen M, Budäus L. Open and robotic assisted radical retropubic prostatectomy in men with ongoing low-dose aspirin medication: revisiting old paradigm? BJU Int. 2013 Oct 15. doi: 10.1111/bju.12504. [Epub ahead of print]"
            }, 
            {
                "PMID": "16122588", 
                "citation": "Madan GA, Madan SG, Madan G, Madan AD. Minor oral surgery without stopping daily low-dose aspirin therapy: a study of 51 patients. J Oral Maxillofac Surg. 2005 Sep;63(9):1262-5."
            }, 
            {
                "PMID": "14736467", 
                "citation": "Manning BJ, O'Brien N, Aravindan S, Cahill RA, McGreal G, Redmond HP. The effect of aspirin on blood loss and transfusion requirements in patients with femoral neck fractures. Injury. 2004 Feb;35(2):121-4."
            }, 
            {
                "PMID": "23386161", 
                "citation": "Ono K, Idani H, Hidaka H, Kusudo K, Koyama Y, Taguchi S. Effect of aspirin continuation on blood loss and postoperative morbidity in patients undergoing laparoscopic cholecystectomy or colorectal cancer resection. Surg Laparosc Endosc Percutan Tech. 2013 Feb;23(1):97-100. doi: 10.1097/SLE.0b013e318278cdf8."
            }, 
            {
                "PMID": "20150346", 
                "citation": "Oscarsson A, Gupta A, Fredrikson M, Järhult J, Nyström M, Pettersson E, Darvish B, Krook H, Swahn E, Eintrei C. To continue or discontinue aspirin in the perioperative period: a randomized, controlled clinical trial. Br J Anaesth. 2010 Mar;104(3):305-12. doi: 10.1093/bja/aeq003."
            }, 
            {
                "PMID": "18083421", 
                "citation": "Partridge CG, Campbell JH, Alvarado F. The effect of platelet-altering medications on bleeding from minor oral surgery procedures. J Oral Maxillofac Surg. 2008 Jan;66(1):93-7."
            }, 
            {
                "PMID": "21563946", 
                "citation": "Zigdon H, Levin L, Filatov M, Oettinger-Barak O, Machtei EE. Intraoperative bleeding during open flap debridement and regenerative periodontal surgery. J Periodontol. 2012 Jan;83(1):55-60. doi: 10.1902/jop.2011.110182. Epub 2011 May 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084615"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jesse Brown VA Medical Center", 
            "investigator_full_name": "Joseph Vitello, MD", 
            "investigator_title": "Chief, General Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Subjects will be followed for 30 days post-operatively for bleeding complications such as early return to the operating room to control bleeding, wound hematoma, scrotal hematoma, wound infection, early hernia recurrence, or excessive wound ecchymosis", 
            "measure": "Number of Participants with Serious and Non-Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "30 days post operative"
        }, 
        "source": "Jesse Brown VA Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jesse Brown VA Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}