{
    "clinical_study": {
        "@rank": "124507", 
        "arm_group": [
            {
                "arm_group_label": "16-Week Group Treatment", 
                "arm_group_type": "Experimental", 
                "description": "The 16-week treatment group will contain 3 blocks of treatment (exposure, cognitive, skills) with order randomized within the treatment.  The first and last group session are considered inactive treatment sessions. The group treatment will be provided weekly."
            }, 
            {
                "arm_group_label": "Wait List Control", 
                "arm_group_type": "No Intervention", 
                "description": "The Wait List Control group will receive minimal attention, as they will meet bi-monthly for supportive sessions with the study psychologist.  The study psychologist will not introduce any active treatment in the individual sessions."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate the efficacy of a group protocol for the delivery of\n      evidence-based therapies in comparison to a wait-list control and evaluate the relative\n      contribution of exposure, cognitive, and skills blocks of treatment in a 16-session\n      manualized group treatment protocol in a sample of OIF/OEF female PTSD veterans. Hyp1:\n      Overall improvement is expected in PTSD symptoms compared to a wait-list control group; and\n      Hyp2: the exposure and cognitive components are expected to show greater improvement in PTSD\n      symptoms than the skills component. Significant results will establish the efficacy of a\n      group format for evidence-based treatments for all veterans with a PTSD diagnosis. An\n      ancillary part of the study is to examine initial neuropsychological presentation in this\n      population and possible changes that may occur as the result of treatment."
        }, 
        "brief_title": "Effectiveness of Cognitive, Exposure, and Skills Group Manualized Treatments in Operations Iraqi (OIF)/Operation Enduring Freedom (OEF) Female Veterans", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Post Traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: The objectives are to 1) evaluate the effectiveness of exposure, cognitive, and\n      skills (assertiveness/relaxation) therapies within a 16-session group; and 2) evaluate the\n      relative contribution of each of three treatment components in a manualized treatment group\n      in a sample of OIF/OEF female PTSD veterans. HYPOTHESES: Hypothesis 1. Female OIF/OEF PTSD\n      veterans will show reductions in PTSD symptoms and improvement in general functioning after\n      participation in a structured group treatment compared to a wait-list control group.\n      Hypothesis 2. Exposure and cognitive components will show greater improvement in PTSD\n      symptoms than the skills component. RESEARCH DESIGN/BACKGROUND: Based on studies with male\n      combat veterans, female civilian rape victims, and female veterans, therapies most effective\n      for Posttraumatic Stress Disorder (PTSD) are exposure therapy (1,2,3) and cognitive\n      restructuring (4), with less improvement found in other treatments, such as relaxation and\n      assertiveness training (5). Most examinations of PTSD treatments have been conducted in an\n      individual format, but most PTSD treatments offered in Veterans Administration (VA) hospital\n      PTSD programs are conducted in a group format (6). It is critical to determine if these\n      therapies work in a group setting, as only one study (7) found no differences in exposure\n      therapy compared to a support group.  In a comprehensive manualized group treatment protocol\n      (8) exposure therapy provided in a group was found effective (9). The aim of the present\n      study is to establish the effectiveness of exposure therapy, among other evidence-based\n      therapies, in a well designed randomized study. METHODOLOGY: Castillo's (8) manualized group\n      treatment protocol for female veterans with PTSD will be modified into a 16-week treatment\n      group with a five-week exposure, five-week cognitive, and four-week skills treatment blocks.\n      Seventy-two subjects will be assessed with structured interviews (SCID and CAPS) and\n      questionnaires (Traumatic Life Events and Quality of Life Inventory) and randomized into one\n      of two arms: 16-week immediate treatment, or a 16-week wait-list control, the latter of\n      which will be reassessed and offered the study treatment. Oversampling will result in 72\n      subjects in the active treatment arm. Subjects will be reassessed upon completion of\n      treatment or wait-list, at 3, and 6 months following treatment. All treatment groups will\n      include three female OIF/OEF veterans positive for PTSD. The treatment blocks will be varied\n      into six possible orders to control for order effects and the PTSD Symptom Checklist will be\n      administered after each treatment block. Data will be collected for three years. CLINICAL\n      RELATIONSHIPS: Significant results will contribute to the establishment of evidence-based\n      treatments in a manualized treatment group for all veterans with a PTSD diagnosis. FINDINGS:\n       Present findings from Dr. Castillo's lab suggest the effectiveness of exposure therapy in a\n      group setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of PTSD\n\n          -  Iraq or Afghanistan female Veteran\n\n          -  Psychiatry stability (no suicide, homicide)\n\n          -  One clear memory of a trauma\n\n          -  Stability on psychiatric medications for 1 month\n\n        Exclusion Criteria:\n\n          -  Active substance use/abuse (or in remission less than 3 mo)\n\n          -  Psychotic symptoms or diagnosis\n\n          -  Bipolar disorder diagnosis\n\n          -  Cognitive impairment\n\n          -  Involvement in a violent relationship\n\n          -  Self mutilation within past 6 months"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069873", 
            "org_study_id": "W81XWH-08-2-0022", 
            "secondary_id": "PT074309"
        }, 
        "intervention": {
            "arm_group_label": "16-Week Group Treatment", 
            "description": "Within the 16-week group treatment, the cognitive block will contain 5 sessions, the exposure block will contain 5 sessions, and the skills block will contain 4 sessions.", 
            "intervention_name": "16-Week Group Treatment", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Cognitive treatment", 
                "Exposure treatment", 
                "Skills treatment", 
                "Group treatment"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post Traumatic Stress Disorder", 
            "Group", 
            "Treatment", 
            "Cognitive, Exposure, Skills", 
            "Women", 
            "Veterans"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87108"
                }, 
                "name": "New Mexico VA Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Efficacy Study on Group Delivery of Effective Treatments for PTSD", 
        "overall_official": {
            "affiliation": "New Mexico VA Health Care System", 
            "last_name": "Diane T Castillo, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Department of Defense", 
                "United States: New Mexico VA Health Care System, Research Service", 
                "United States: University of New Mexico, IRB (HRRC)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Interview administration of the CAPS by independent assessor captures current (past month) and lifetime symptoms and diagnosis of Post-Traumatic Stress Disorder (PTSD).", 
            "measure": "Change in PTSD from baseline on the Clinician Administered PTSD Scale (CAPS) to post-treatment, 3 months, and 6 months later.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, post-treatment, 3 months follow up, 6 months follow up."
        }, 
        "reference": [
            {
                "PMID": "1955605", 
                "citation": "Foa EB, Rothbaum BO, Riggs DS, Murdock TB. Treatment of posttraumatic stress disorder in rape victims: a comparison between cognitive-behavioral procedures and counseling. J Consult Clin Psychol. 1991 Oct;59(5):715-23."
            }, 
            {
                "PMID": "17327524", 
                "citation": "Schnurr PP, Friedman MJ, Engel CC, Foa EB, Shea MT, Chow BK, Resick PA, Thurston V, Orsillo SM, Haug R, Turner C, Bernardy N. Cognitive behavioral therapy for posttraumatic stress disorder in women: a randomized controlled trial. JAMA. 2007 Feb 28;297(8):820-30."
            }, 
            {
                "PMID": "1401390", 
                "citation": "Resick PA, Schnicke MK. Cognitive processing therapy for sexual assault victims. J Consult Clin Psychol. 1992 Oct;60(5):748-56."
            }, 
            {
                "PMID": "12742869", 
                "citation": "Schnurr PP, Friedman MJ, Foy DW, Shea MT, Hsieh FY, Lavori PW, Glynn SM, Wattenberg M, Bernardy NC. Randomized trial of trauma-focused group therapy for posttraumatic stress disorder: results from a department of veterans affairs cooperative study. Arch Gen Psychiatry. 2003 May;60(5):481-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069873"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New Mexico VA Healthcare System", 
            "investigator_full_name": "Diane T. Castillo, Ph.D.", 
            "investigator_title": "Supervisory Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Self-report questionnaire measures 8 life-functioning scales summarized by two content scales--Mental and Physical functioning.", 
                "measure": "Change in mental and physical functioning from baseline on the Health Related Quality of Life (SF36) to post-treatment, 3 months, and 6 months later.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, post-treatment, 3-month follow up, 6-month follow up"
            }, 
            {
                "description": "QOLI is a self-report questionnaire measuring overall quality of life across 16 domains.", 
                "measure": "Change in quality of life from baseline on the Quality of Life Inventory (QOLI) to post-treatment, 3 months, and 6 months later.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, post-treatment, 3-month follow up, 6-month follow up"
            }, 
            {
                "description": "The PCL is a self-report questionnaire measuring 17 PTSD symptoms.", 
                "measure": "Change in PTSD from baseline to points during treatment with the PTSD Symptom Checklist (PCL).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, after each treatment block (every 5 weeks), post-treatment"
            }
        ], 
        "source": "New Mexico VA Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New Mexico VA Healthcare System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}