{
    "clinical_study": {
        "@rank": "45295", 
        "arm_group": [
            {
                "arm_group_label": "Airway clearance intervention", 
                "arm_group_type": "Experimental", 
                "description": "Non-respiratory on-call physiotherapy treatment using airway clearance techniques"
            }, 
            {
                "arm_group_label": "Airway clearance intervention 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Specialist respiratory physiotherapy intervention using airway clearance techniques"
            }
        ], 
        "brief_summary": {
            "textblock": "Emergency on-call respiratory physiotherapy cover for children in intensive care is\n      frequently provided by physiotherapists who ordinarily work in non-respiratory areas.  This\n      has produced concerns about the safety and efficacy of on-call treatments and is widely\n      recognised as an important clinical governance issue affecting services throughout the\n      National Health Service (NHS).\n\n      The aim of this study is to investigate whether emergency on-call respiratory physiotherapy\n      services provided in the paediatric intensive care unit (ICU) are safe and effective.\n      Further it will explore whether there are any quantifiable differences between specialist\n      and on-call physiotherapy treatments.\n\n      The study is a randomised, cross-over study design. Infants and children who are likely to\n      require at least 2 physiotherapy treatments in one day are recruited to the study.  Both\n      physiotherapy airway clearance treatments are administered during a 12 hour period, with at\n      least 2 hours between treatments.  One is administered by a respiratory physiotherapist who\n      works regularly in the ICU and one by a physiotherapist on the on-call rota, who normally\n      practises in a non-respiratory clinical area.  Treatments are performed in a randomised\n      order and outcomes measured before, during and after treatments.\n\n      Physiotherapy staff who consent to participate in the study include:\n\n      Specialist respiratory physiotherapists who regularly work in the ICU Non-respiratory\n      physiotherapists on the on-call rota who normally work in a non-respiratory areas but cover\n      the ICU overnight and at weekends.\n\n      Patients include:\n\n      the study aims to recruit 80 infants and children (ages 0 to 16 years), who are in the\n      paediatric intensive care unit and\n\n        1. Require full mechanical ventilation and are well sedated\n\n        2. Are likely to require at least two physiotherapy treatments within the day of the study\n           (assessed by an independent senior respiratory physiotherapist) and\n\n        3. Whose parents or carers consent for them to participate in the study. Respiratory\n           mechanics, arterial blood gases, oxygen saturation and peak pressures are recorded\n           before and after each intervention Forces applied during manual techniques, flow,\n           pressure and volume during manual lung inflations, volume of saline and selection and\n           order of treatment components are recorded during treatments Adverse events occurring\n           during or up to 30 minutes after physiotherapy are also recorded."
        }, 
        "brief_title": "Safety and Efficacy of Emergency On-call Respiratory Physiotherapy Services in the Paediatric Intensive Care Unit", 
        "completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pediatrics", 
            "Critical Care", 
            "Respiration, Artificial"
        ], 
        "condition_browse": {
            "mesh_term": "Emergencies"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  infants and children who are well sedated and mechanically ventilated and likely to\n             require at least 2 physiotherapy interventions over the course of a single day\n\n        Exclusion Criteria:\n\n          -  patients in whom the application of manual techniques is contra-indicated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "93", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01999426", 
            "org_study_id": "05AR17", 
            "secondary_id": "PRF/05/1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Airway clearance intervention", 
                "Airway clearance intervention 2"
            ], 
            "description": "Both respiratory and non-respiratory on-call physiotherapists provide similar airway clearance treatments, the precise components and delivery of which will vary between physiotherapists", 
            "intervention_name": "Airway clearance intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical Therapy Modalities", 
            "Pediatrics", 
            "Critical Care", 
            "Respiration, Artificial"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "WC1N 3EH"
                }, 
                "name": "Great Ormond Street Hospital for Children NHS Foundation Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Efficacy of Emergency On-call Respiratory Physiotherapy Services in the Paediatric Intensive Care Unit", 
        "other_outcome": {
            "description": "Flow (L/min), Pressure (cmH2O) and Volume (mL/kg) measured during manual lung inflations and manual techniques", 
            "measure": "Respiratory response during intervention", 
            "safety_issue": "No", 
            "time_frame": "measured during intervention (which lasted between 2 and 28 minutes, average 8 minutes)"
        }, 
        "overall_official": [
            {
                "affiliation": "University College London Institute of Child Health", 
                "last_name": "Eleanor Main, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University College London, Institute of Child Health", 
                "last_name": "Janet Stocks, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Respiratory compliance and resistance", 
            "measure": "Change in respiratory mechanics (compliance measured mL/kg/cmH2O), resistance measured in cmH2O/L/s)", 
            "safety_issue": "No", 
            "time_frame": "15 minutes pre- and up to 1 hour post intervention.  Interventions lasted between 2 and 28 minutes)"
        }, 
        "reference": [
            {
                "PMID": "21056170", 
                "citation": "Shannon H, Stiger R, Gregson RK, Stocks J, Main E. Effect of chest wall vibration timing on peak expiratory ﬂow and inspiratory pressure in a mechanically ventilated lung model. Physiotherapy. 2010 Dec;96(4):344-9. doi: 10.1016/j.physio.2010.02.007. Epub 2010 Apr 21."
            }, 
            {
                "PMID": "19627684", 
                "citation": "Shannon H, Gregson R, Stocks J, Cole TJ, Main E. Repeatability of physiotherapy chest wall vibrations applied to spontaneously breathing adults. Physiotherapy. 2009 Mar;95(1):36-42. doi: 10.1016/j.physio.2008.08.004. Epub 2008 Oct 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01999426"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Force measured during the delivery of manual techniques", 
            "measure": "Force applied during manual techniques (measured in Newtons)", 
            "safety_issue": "No", 
            "time_frame": "measured during intervention (which lasted between 2 and 28 minutes, average 8 minutes)"
        }, 
        "source": "Great Ormond Street Hospital for Children NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Physiotherapy Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Great Ormond Street Hospital for Children NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2006", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}