{
    "clinical_study": {
        "@rank": "164827", 
        "acronym": "Opti-Q", 
        "arm_group": [
            {
                "arm_group_label": "Dose 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Levofloxacin 11mg/kg daily + Optimized Background Regimen (OBR)"
            }, 
            {
                "arm_group_label": "Dose 2", 
                "arm_group_type": "Experimental", 
                "description": "Levofloxacin 14mg/kg daily + Optimized Background Regimen (OBR)"
            }, 
            {
                "arm_group_label": "Dose 3", 
                "arm_group_type": "Experimental", 
                "description": "Levofloxacin 17mg/kg daily + Optimized Background Regimen (OBR)"
            }, 
            {
                "arm_group_label": "Dose 4", 
                "arm_group_type": "Experimental", 
                "description": "Levofloxacin 20mg/kg daily + Optimized Background Regimen (OBR)"
            }
        ], 
        "brief_summary": {
            "textblock": "Multi-drug-resistant tuberculosis (MDR-TB) affects nearly 600,000 persons each year around\n      the world. This type of tuberculosis is very difficult to treat, and many patients die from\n      it. Drugs of the fluoroquinolone class are very important for treating MDR-TB, but the best\n      dose of one of the most effective fluoroquinolones, levofloxacin, is not known. This\n      application proposes a study to determine the best dose of levofloxacin to use in treating\n      MDR-TB. 100 patients will receive their usual treatment, plus levofloxacin at one of four\n      doses. The study will be performed in Peru and in South Africa, where MDR-TB is common."
        }, 
        "brief_title": "Efficacy and Safety of Levofloxacin for the Treatment of MDR-TB", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis, Multidrug-Resistant", 
        "condition_browse": {
            "mesh_term": [
                "Tuberculosis", 
                "Tuberculosis, Multidrug-Resistant"
            ]
        }, 
        "detailed_description": {
            "textblock": "MDR-TB is a growing threat to international health. A recent report from WHO estimated that\n      over 440,000 new cases of MDR-TB occurred in 127 countries in 2008, causing 150,000 deaths;\n      this represents a 55% increase in the number of cases since 2000. Current treatment regimens\n      have only a 58-67% success rate, and as many as 20% of those who fail to respond to\n      treatment die of tuberculosis; those who do not die become chronic carriers and spread\n      MDR-TB to others.\n\n      Fluoroquinolones (FQ) are an essential part of regimens for the treatment of MDR-TB;\n      substantially better outcomes have consistently been seen in patients with MDR-TB who are\n      treated with FQ, and newer FQ (levofloxacin, gatifloxacin and moxifloxacin) are the most\n      potent antituberculosis agents available for MDR-TB treatment. However, gatifloxacin has\n      been taken off the market because of dysglycemic reactions and moxifloxacin produces marked\n      QT prolongation, increasing risk of fatal arrhythmia. In contrast, QT studies of\n      levofloxacin have found minimal prolongation at doses up to 20mg/kg. Levofloxacin is\n      currently given for TB at doses of 11-14 mg/kg/day and has been well tolerated at doses up\n      to 20 mg/kg. Although the efficacy of levofloxacin increases as exposure increases both in\n      animal studies of TB and in human studies of gram-negative bacteria, its efficacy at higher\n      doses against TB in humans has not been studied. Thus, determination of the most efficacious\n      and well-tolerated dose of levofloxacin is an important research priority. In this Phase 2\n      study, we will determine the levofloxacin dose and exposure that achieve the greatest\n      reduction in mycobacterial burden with acceptable tolerability by studying 100 adults with\n      smear- and culture-positive pulmonary MDR-TB at sites in Peru and South Africa. Levofloxacin\n      will be administered with an optimized background regimen (OBR) to address the following\n      Specific\n\n      Aims:\n\n      Specific Aim 1: To determine the levofloxacin AUC/MIC that provides the shortest time to\n      sputum culture conversion in solid medium.\n\n      Specific Aim 2: To determine the highest levofloxacin AUC that is both safe and associated\n      with fewer than 25% of patients discontinuing or reducing their dose of levofloxacin.\n\n      Specific Aim 3: To develop a dosing algorithm to achieve the levofloxacin AUC associated\n      with maximal efficacy and acceptable safety/tolerability.\n\n      This clinical trial will increase our ability to cure MDR-TB and prevent the emergence of\n      resistance to new TB drug classes by optimizing dosing and improving the effectiveness of an\n      existing antimycobacterial agent, using a novel and versatile study design which more\n      rapidly and efficiently identifies advances in this critical area.  Construction of an\n      algorithm to predict the optimal levofloxacin dose will allow more effective use of\n      levofloxacin, particularly in areas with limited resources, where the burden of MDR-TB is\n      the greatest."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with smear-positive, culture positive* pulmonary TB\n\n          2. Sputum contains isoniazid* and rifampin-resistant, Ofloxacin-susceptible MTB, all by\n             MTBDR-sl\n\n          3. Previously treated or newly diagnosed with tuberculosis\n\n          4. Willingness to have HIV testing performed, if HIV serostatus is not known or if the\n             last documented negative HIV test was more than 3 months prior to enrollment.\n\n          5. Age ≥ 18 years.\n\n          6. Weight > 40 Kg\n\n          7. Karnofsky score of > 60 (see section 18.1)\n\n          8. Willingness by the patient to attend scheduled follow-up visits and undergo study\n             assessments.\n\n          9. Women with child-bearing potential must agree to use birth control if you are having\n             sex with men while participating in this study and for three months afterward.\n\n         10. Laboratory parameters (performed within 14 days prior to enrollment):\n\n               -  Estimated Serum creatinine clearance should be <50, using nomogram78\n\n               -  Hemoglobin concentration ≥ 9.0 g/dL\n\n               -  Platelet count of ≥ 80,000/mm3\n\n               -  Absolute neutrophil count (ANC) > 1000/ mm3\n\n               -  Negative pregnancy test (for women of childbearing potential) within 14 days of\n                  enrollment\n\n               -  HIV viral load and CD4 count if HIV infected (within 3 months)\n\n               -  Serum ALT and total bilirubin <3 times upper limit of normal\n\n         11. Able to provide informed consent\n\n        Note: *Subjects may be enrolled on the basis of a presumption that they will be culture\n        positive at either screening or baseline if they are smear-positive, but they will be\n        excluded from the analysis if cultures are subsequently negative. This will not be deemed\n        a protocol violation. Similarly, subjects with rifampin susceptibility on a DNA-based test\n        may be enrolled on the basis of a presumption that they will also be INH-resistant, but\n        they will be excluded from the analysis if the isolate is subsequently shown to be\n        INH-susceptible. This will also not be deemed a protocol violation.\n\n        Exclusion Criteria:\n\n          1. Currently breast-feeding or pregnant.\n\n          2. Known allergy or intolerance to or toxicity from fluoroquinolones or other\n             medications utilized in this study.\n\n          3. In the judgment of the physician the patient is not expected to survive for 6 months\n\n          4. Anticipated surgical intervention for the treatment of pulmonary tuberculosis\n\n          5. Participation in another investigational drug trial within the past 30 days\n\n          6. Concurrent use of known QT-prolonging drugs: a list of such medications can be found\n             at http://www.azcert.org/medical-pros/drug-lists/printable-drug-list.cfm\n\n          7. Poorly controlled diabetes\n\n          8. Known g-6-phosphate dehydrogenase deficiency\n\n          9. Use of quinolone for 7 days within past 30 days\n\n         10. QTc interval greater than 450 msec for men or greater than 470 msec for women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918397", 
            "org_study_id": "TBTC Study 32", 
            "secondary_id": "1U01AI100805 - 01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dose 1", 
                    "Dose 2", 
                    "Dose 3", 
                    "Dose 4"
                ], 
                "description": "Levofloxacin is a quinolone antibiotic used to treat lung, sinus, skin, and urinary tract infections caused by bacteria. The chemical name is (-)-(S)-9fluoro-2,3-dihydro-3-methyl-10-(4-methyl-1-piperazinyl)-7-oxo-7H-pyrido[1,2,3-de]-1,4benzoxazine-6-carboxylic acid hemihydrate.", 
                "intervention_name": "Levofloxacin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Dose 1", 
                    "Dose 2", 
                    "Dose 3", 
                    "Dose 4"
                ], 
                "description": "For this study \"OBR\" will mean optimized background regimen, not including a quinolone. OBR will be selected at the discretion of the study investigator to conform with standards of care and local site guidelines.  In general, the OBR regimen should include at least 3 drugs (other than levofloxacin) to which the patient's isolate is not expected to be resistant, with one of these being an injectable agent, at the usual recommended doses.", 
                "intervention_name": "Optimized background regimen (OBR)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ofloxacin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 7, 2013", 
        "location": [
            {
                "contact": {
                    "email": "carlos.zamudio@upch.pe", 
                    "last_name": "Carlos Zamudio, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "Peru"
                    }, 
                    "name": "University of Cayetana Heredia"
                }, 
                "investigator": {
                    "last_name": "Eduardo Gotuzzo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Llecca_SES@pih.org", 
                    "last_name": "Leonid Lecca, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "Peru"
                    }, 
                    "name": "Partners in Health"
                }, 
                "investigator": {
                    "last_name": "Leonid Lecca, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dr.jeannine@task.org.za", 
                    "last_name": "Jeannine DuBois, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Capetown", 
                        "country": "South Africa"
                    }, 
                    "name": "Stellenbosch University"
                }, 
                "investigator": {
                    "last_name": "Andreas Diacon, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Peru", 
                "South Africa"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "Prospective, Randomized, Blinded Phase II Pharmacokinetic/Pharmacodynamic Study of the Efficacy and Tolerability of Levofloxacin in Combination With Optimized Background Regimen for the Treatment of MDR-TB", 
        "other_outcome": {
            "description": "The primary endpoint for the analysis of tolerability will be the ability to complete 24 weeks of treatment with the assigned levofloxacin dose (in mg/kg at enrollment).", 
            "measure": "Tolerability", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "overall_contact": {
            "email": "mib@bu.edu", 
            "last_name": "Mohamad I Brooks, MPH", 
            "phone": "617-414-1448"
        }, 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Charles R Horsburgh, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "South Africa: Human Research Ethics Committee", 
                "Peru: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy endpoint is the time to sputum culture conversion from positive to negative for M. tuberculosis growth on solid  medium. This is defined as the time from initiation of study treatment to the first of two successive negative cultures one study visit apart that are not followed by a culture-positive specimen within 28 weeks of treatment initiation. To ensure that each subject will be evaluable for the primary endpoint, bi-weekly sputum cultures will be collected for 12 weeks, then every 4 weeks through 24 weeks of treatment.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "28 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918397"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston University", 
            "investigator_full_name": "Charles R Horsburgh", 
            "investigator_title": "Professor, Epidemiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The primary safety endpoint will be the number of grade 3, 4 and 5 adverse events (AEs), occurring up to and including the time on study drug plus four weeks post study drug completion.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "28 weeks"
        }, 
        "source": "Boston University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Macleods Pharmaceuticals, Ltd", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}