{
    "clinical_study": {
        "@rank": "117489", 
        "acronym": "ETAM", 
        "arm_group": [
            {
                "arm_group_label": "ETAM group", 
                "arm_group_type": "Experimental", 
                "description": "Executive Function/Metacognitive Training Program: An 8-week program, which addresses major areas of deficit in ADHD; namely, attention (the ability to concentrate and focus), inhibition (the ability to control ones behaviors), and memory (the ability to remember information)."
            }, 
            {
                "arm_group_label": "Attention Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Attention control group: An 8-week program which provides education regarding several topics relevant for preschool children including nutrition, sleep, temperament, etc."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if an intervention training executive functions like\n      attention, working memory, and self-regulation for preschoolers at risk for\n      Attention-Deficit/Hyperactivity Disorder is feasible, acceptable to families, and improves\n      attention, behavior, and functioning."
        }, 
        "brief_title": "Executive Function/Metacognitive Training for At-Risk Preschoolers", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Attention Deficit Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Disruptive behavior disorders, particularly Attention-Deficit/Hyperactivity Disorder (ADHD),\n      constitute one of the most common diagnoses in preschool children. Disruptive behaviors are\n      a major public health problem including causing significant emotional distress for\n      caregivers and children, expulsion from daycare or early education settings, demands on\n      caregiver's time, accident proneness and other safety concerns. However, few evidence-based\n      early interventions exist for preschoolers with attention and behavior problems, which is\n      critical because they are strongly suggested as the first line of treatment for preschoolers\n      with ADHD. Because executive functioning (EF) has been consistently been proposed as a\n      putative factor in the development of disruptive behavior disorders an intervention\n      targeting EF (e.g., inhibition, working memory), attention, and metacognition during early\n      childhood could likely affect the development of disruptive behavior disorders in\n      preschoolers. Indeed, EF skills are identified by kindergarten teachers as primary\n      prerequisites for school success. EF deficits independently contribute to poorer outcomes in\n      ADHD, and have been linked directly to academic and social functioning deficits. Given that\n      EF and brain development are rapidly developing during the preschool years, preschoolers may\n      benefit most from an early intervention targeting EF skills. Investigators have developed a\n      promising intervention, Executive Training of Attention and Metacognition (ETAM), for\n      preschoolers, and have conducted a small preliminary open trial demonstrating the initial\n      acceptability of the intervention. Investigators also found significant moderate effect\n      sizes on objective measures of EF and moderate to large effect size reductions in ratings of\n      inattention and behavioral symptoms by parents, clinicians, and teachers. A randomized\n      clinical trial (RCT) is needed to investigate if these positive effects on executive\n      functioning, attention, and behavior are due to ETAM or to the effect of parental attention\n      and/or a placebo effect. Investigators propose to assess the feasibility of a design for a\n      future RCT. Investigators will develop an attention control (AC) comparison group and assess\n      the feasibility of: identifying, enrolling and retaining preschoolers at-risk for ADHD,\n      randomization choices, the measurement of EF and functional outcomes, and delivery protocol\n      for both AC and ETAM by conducting a pilot RCT with 60 children at-risk for ADHD.\n      Exploratory aims include assessing whether children in the ETAM group show gains compared to\n      those in AC on targeted (trained) outcomes (i.e., measures of EF) and untrained outcomes\n      (i.e., ADHD symptoms, academic readiness, social competence). Investigators will also assess\n      whether gains are maintained as well as investigate potential moderators/mediators."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female, ages 3.0-4.11 years\n\n          -  Outpatients, enrolled in a structured educational setting\n\n          -  At risk for ADHD\n\n          -  Parent or teacher rated BRIEF T-score > 60 on at least 1 subscale\n\n          -  Not in other psychosocial interventions\n\n          -  Medication free at time of the intervention\n\n          -  English-speaking\n\n        Exclusion Criteria:\n\n          -  Children with significant impairment will be referred for more intensive treatment.\n\n          -  Pervasive developmental disorders\n\n          -  Serious head injury or unstable medical or neurological conditions\n\n          -  Judged by one of the investigators to be acutely suicidal or homicidal, or at\n             imminent risk of injuring self or others or causing significant damage to property\n\n          -  Children with an Intelligence Quotient (IQ) <85 will be excluded to avoid confounds\n             related to intellectual functioning"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01675869", 
            "org_study_id": "R34MH095911"
        }, 
        "intervention": [
            {
                "arm_group_label": "ETAM group", 
                "description": "ETAM is an 8-week intervention involving weekly concurrent child (n=~6 per group) and parent intervention groups. The ETAM groups will be 1 hour in length (except for the first session which will be 2 hours).", 
                "intervention_name": "Executive Training of Attention and Metacognition (ETAM)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Attention Control", 
                "description": "Attention Control is an 8-week intervention involving weekly concurrent child (n=~6 per group) and parent groups that control for the effects of attention. The groups will be 1 hour in length (except for the first session which will be 2 hours).", 
                "intervention_name": "Attention Control", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention-Deficit/Hyperactivity Disorder", 
            "Executive function", 
            "Preschooler", 
            "Metacognition"
        ], 
        "lastchanged_date": "April 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Leanne Tamm, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Executive Function/Metacognitive Training for At-Risk Preschoolers", 
        "overall_contact": {
            "email": "leanne.tamm@cchmc.org", 
            "last_name": "Leanne Tamm, Ph.D.", 
            "phone": "513-803-3176"
        }, 
        "overall_contact_backup": {
            "email": "sarah.brenner@cchmc.org", 
            "last_name": "Sarah Brenner, B.A.", 
            "phone": "513-803-1345"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Leanne Tamm, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigators will compute an aggregated measure of EF deficits. For each EF measure investigators will define a threshold for adequate performance as a score obtained by 75% of the children. Performance will be dummy-coded according to this threshold as \"0\" for adequate performance and \"1\" for poor performance. We will then calculate a continuous measure of EF ranging from 0 (adequate performance on all) to 9 (poor performance on all), by summing the dummy coded scores of all EF measures.", 
            "measure": "Executive Functioning", 
            "safety_issue": "No", 
            "time_frame": "2 month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01675869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}