{
    "clinical_study": {
        "@rank": "90677", 
        "arm_group": [
            {
                "arm_group_label": "Before meal", 
                "arm_group_type": "Other", 
                "description": "Strawberry-Placebo-Placebo"
            }, 
            {
                "arm_group_label": "With Meal", 
                "arm_group_type": "Other", 
                "description": "Placebo-Strawberry-Placebo"
            }, 
            {
                "arm_group_label": "After Meal", 
                "arm_group_type": "Other", 
                "description": "Placebo-Placebo-Strawberry"
            }
        ], 
        "brief_summary": {
            "textblock": "Primary objective is to determine if the efficacy of strawberries delivering polyphenols to\n      prevent metabolic inflammation will be influenced by timing of consumption relative to meal\n      intake.\n\n      Secondary objective is to characterize the relative bioavailability and absorption profile\n      of strawberry polyphenols consumed with meal or at alternatives times around a meal (2 hours\n      before the meal ad 2 hours after the meal).\n\n      Third objective is to determine the bioavailability/absorption profile of strawberry\n      polyphenols and its relationship with the anti-inflammatory mechanism of action of\n      strawberry constituents."
        }, 
        "brief_title": "Maximizing the Anti-inflammatory Effects of Strawberry Bioavailability", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overweight", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Overweight"
        }, 
        "detailed_description": {
            "textblock": "This study is a randomized, single blinded, 3 -arm, within-subjects, placebo-controlled,\n      design utilizing a multiple sampling, and repeated measures paradigm to evaluate timing\n      influence of consumption of strawberry-anthocyanin-associated acute effect on inflammatory\n      markers.\n\n      A planned sample size of 12 will be recruited into the study. This study will require one\n      initial screening visit, one pre-study visit, and 3 study visits. The study will take 4-5\n      weeks per subject to complete.\n\n      The initial screening visit will provide subject informed consent document and determine\n      subject eligibility through height and weight measurements, vital signs, blood glucose test\n      (finger prick), and completion of a survey related to general eating, health, and exercise\n      habits.\n\n      If willing and eligible to participate, a 3-day food record (2 weekdays and 1 weekend day)\n      will be instructed at initial screening visit and collected at a pre-study visit to assess\n      subjects' baseline dietary intake pattern. After reviewing baseline food records, subjects\n      will be instructed to avoid any berry products throughout the study and follow a strictly\n      limited polyphenolic diet for 3 days prior to the study visit, while maintaining their usual\n      diet pattern and physical activity. Prior each study visit, a dinner meal will be provided\n      the day before the study visit to control the second meal effect from the food and beverage\n      intake of the night before the study visit.\n\n      Subject will arrive at the study visits fasted for at least 10 hours, well hydrated and\n      rested. Each study visit will require blood draws throughout the visit. After pre-study\n      procedures (height, weight, waist circumferences, vital sign, and blood glucose\n      measurements) , a registered nurse will place a catheter in subject's arm for the purpose of\n      multiple blood sample collections and take the initial blood draw at fasting. Thereafter,\n      blood sample collection will occur every 1 hour for the next 10 hours. During each study\n      visit, subject will drink one of 3 drinks at fasting (right after fasting blood draw), 2nd\n      drink with the breakfast meal (2 hrs after fasting blood draw) and the 3rd drink at 2 hours\n      after the breakfast meal (4 hrs after fasting blood draw), based on randomization (1\n      strawberry-containing beverage and 2 identical placebo beverages). The sequences of\n      receiving the beverage treatments at each visit will be randomized to one of three:\n      strawberry-placebo-placebo, placebo-strawberry-placebo, or placebo-placebo-strawberry.\n\n      Premenopausal female subjects will be studied during the follicular phase of their menstrual\n      cycle because food intake tends to be more stable during the follicular phase (days 1-13)\n      than during the luteal phase (days 14-28) when the rise in progesterone levels decrease\n      satiety often resulting in increased intake."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age and older\n\n          -  Body Mass Index (BMI) range from 25 to 29.9 kg/m2; exception BMI 23 to 27.4 kg/m2 for\n             Asian population\n\n          -  Nonsmoker\n\n          -  No clinical evidence of cardiovascular, metabolic, respiratory, renal,\n             gastrointestinal or hepatic disease\n\n          -  Not taking any medications that would interfere with outcomes of the study, i.e.\n             lipid lowering medications, anti-inflammatory drugs, or dietary supplements.\n\n          -  Able to provide informed consent\n\n          -  Able to comply and perform the procedures requested by the protocol\n\n          -  Weight stable: not gained or lost weight +/- 5 kg in previous 3 months\n\n        Exclusion Criteria:\n\n          -  Men and women who smoke\n\n          -  Past smokers: abstinence for minimum 2 years\n\n          -  Men and women with known or suspected food intolerance, allergies or hypersensitivity\n\n          -  Men and women known to have/diagnosed with diabetes mellitus\n\n          -  Men and women who have fasting blood glucose concentrations > 125mg/dL\n\n          -  Men and women who have uncontrolled blood pressure >140 mmHg/90 mmHg\n\n          -  Men and women with documented vascular disease, e.g., heart failure, myocardial\n             infarction, stroke, angina, related surgeries.\n\n          -  Men and women with cancer other than non-melanoma skin cancer in previous 5 years.\n\n          -  Women who are known to be pregnant or who are intending to become pregnant over the\n             course of the study\n\n          -  Women who are lactating\n\n          -  Taking medication or dietary supplements that may interfere with the outcomes of the\n             study; e.g., antioxidant supplement, anti-inflammation, lipid lowering medication.\n             Subjects may choose to go off dietary supplements (requires 30 days washout).\n\n          -  Men and women who have donated blood within 3 months of the screening visit and blood\n             donors/participants for whom participation in this study will result in having\n             donated more than 1500 milliliters of blood in the previous 12 months.\n\n          -  Men and women who are vegans\n\n          -  Substance (alcohol or drug) abuse within the last 2 years.\n\n          -  Excessive coffee and tea consumers (> 4 cups/d)\n\n          -  Men and women who do excessive exercise regularly or athlete\n\n          -  Unstable weight: gained or lost weight +/- 5 kg in previous 3 months\n\n          -  Women who are taking hormonal contraceptive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856153", 
            "org_study_id": "2013-044"
        }, 
        "intervention": [
            {
                "arm_group_label": "Before meal", 
                "intervention_name": "Before meal", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Before meal"
            }, 
            {
                "arm_group_label": "With Meal", 
                "intervention_name": "With Meal", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "With Meal"
            }, 
            {
                "arm_group_label": "After Meal", 
                "intervention_name": "After meal", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "After meal"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anti-Inflammatory Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bioavailability", 
            "Strawberry polyphenols", 
            "Time Influence"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60616"
                }, 
                "name": "Clinical Nutrition Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Maximizing the Anti-inflammatory Effects of Strawberries: Understanding the Influence of Strawberry Anthocyanin Bioavailability in the Context of Meals", 
        "other_outcome": [
            {
                "description": "The timing influence of strawberry consumption on bioavailability of strawberry polyphenols and oxidative stress (oxidized LDL) in relative to meal intake (2 hours before a meal, with a meal, and 2 hours after a meal).", 
                "measure": "Changes in oxidative stress markers over 10 hours after strawberry beverage consumption at different time points.", 
                "safety_issue": "No", 
                "time_frame": "10 hours"
            }, 
            {
                "description": "The timing influence of strawberry consumption on bioavailability of strawberry polyphenols and metabolic markers (triglyceride, total cholesterol,ApoB, and insulin) in relative to meal intake (2 hours before a meal, with a meal, and 2 hours after a meal).", 
                "measure": "Changes in metabolic markers over 10 hours after strawberry beverage consumption at different time points.", 
                "safety_issue": "No", 
                "time_frame": "10 hours"
            }
        ], 
        "overall_official": {
            "affiliation": "Illinois Institute of Technology", 
            "last_name": "Britt Burton-Freeman, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The timing influence of strawberry consumption on bioavailability of strawberry polyphenols in relative to meal intake (2 hours before a meal, with a meal, and 2 hours after a meal).", 
            "measure": "Changes in plasma polyphenol concentrations over 10 hours after strawberry beverage consumption at different time points.", 
            "safety_issue": "No", 
            "time_frame": "10 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856153"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The timing influence of strawberry consumption on inflammation markers in relative to meal intake (2 hours before a meal, with a meal, and 2 hours after a meal).", 
            "measure": "Changes in inflammation markers over 10 hours after strawberry beverage consumption at different time points.", 
            "safety_issue": "No", 
            "time_frame": "10 hours"
        }, 
        "source": "Institute for Food Safety and Health, United States", 
        "sponsors": {
            "collaborator": {
                "agency": "California Strawberry Commission Nutrition Research Grant Program", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Institute for Food Safety and Health, United States", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}