{
    "clinical_study": {
        "@rank": "8383", 
        "arm_group": [
            {
                "arm_group_label": "Sound Molars", 
                "arm_group_type": "Other", 
                "description": "Imaging of unrestored sound molars with the Calcivis Caries Activity Imaging Device"
            }, 
            {
                "arm_group_label": "Lesion Molars", 
                "arm_group_type": "Other", 
                "description": "Imaging of third Molars scored ICDAS 1,2 or 3 with the Calcivis Caries Activity Imaging System"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, multi-centre, post-approval clinical study to assess the  safety and\n      the performance of the Calcivis Caries Activity Imaging System in aiding the identification\n      of active caries lesions on the occlusal surfaces of human teeth. Following the\n      identification of potential caries lesions by oral examination under ICDAS (International\n      Caries Detection and Assessment System) guidelines, a disclosing solution will be applied\n      which will cause areas of active demineralization (loss of calcium ions) to luminesce -\n      these will be captured with an intra-oral camera to produce mapping images of the tooth\n      surface. For the purposes of this study the presence / absence of luminescence will be used\n      as an indicator of lesion activity / inactivity."
        }, 
        "brief_title": "Post-Approval Clinical Study to Evaluate the Calcivis Caries Activity Imaging System", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Dental Caries", 
        "condition_browse": {
            "mesh_term": "Dental Caries"
        }, 
        "detailed_description": {
            "textblock": "Dental caries (tooth decay) is a significant clinical and public health problem. The\n      development of caries lesions involves a net mineral loss of dental tissue, which can lead\n      to progressive loss of tooth structure surface, associated pain and disease. Detecting,\n      assessing, diagnosing and treating such lesions are core activities in dentistry. Currently\n      the main detection and diagnosis aids are visual inspection and the use of a probe, together\n      with X-ray images. Determination of the activity status of a lesion (how likely it is to\n      progress) is required to assess treatment needs. Currently methods are problematic and\n      involve the clinician's subjective assessment and / or monitoring lesion progression over a\n      number of visits.\n\n      Therefore, this prospective, multi-centre, post-approval clinical study has been designed to\n      assess the safety and performance of the Calcivis Caries Activity Imaging System in a\n      clinical setting.\n\n      The device under evaluation - the Calcivis Caries Activity Imaging System comprises a\n      hand-held specialised intra-oral camera which takes images of the lesion on the tooth\n      surface immediately before and after application of a disclosing solution which contains a\n      photoprotein. This photoprotein will detect free calcium ions on the tooth surface and\n      produces a visible light signal if the caries lesion is active.\n\n      Patients attending routine dental appointments and / or patients on the dental practice\n      register, who are identified by the Investigator as meeting all the study inclusion and\n      exclusion criteria will be approached to discuss their possible participation in the study.\n      Patients will be given a Patient Information Sheet to read and time to consider their\n      participation. If they agree to participate, they will be asked to attend for two study\n      visits, one week apart.  Written informed consent will be taken before any study procedures\n      are conducted.\n\n      At Study Visit  1, pre-imaging demographics and oral hygiene information will be collected.\n      All occlusal surfaces of the teeth (12 possible molars and pre-molars) will be cleaned by\n      the Dentist, by brushing with dental paste and rinsing with tap water and using a 3-in-1 air\n      / water spray, according to a Tooth Cleaning Protocol. The Dentist will then perform an oral\n      examination identifying and noting the ICDAS score of each tooth to be imaged with the\n      Calcivis System. Colour photographs will be taken with a standard intra-oral camera of each\n      selected molar and surrounding mucosa.  Each tooth selected for imaging will be air dried\n      for 5 seconds immediately before application of the disclosing solution and imaging. Images\n      of one sound tooth and one unrestored erupted, or erupting third molar with an ICDAS score\n      of 1,2 or 3 will be imaged. An additional two teeth may be imaged (remaining erupted /\n      erupting third molar and / or any other molar with an ICDAS score of 1,2 or 3), up to a\n      maximum of four teeth. Immediately after imaging has been completed, patients rinse out with\n      tap water and a second colour photograph will be taken with a standard intra-oral camera of\n      each selected molar and surrounding mucosa. Any adverse events will be recorded.\n\n      Post-imaging Questionnaires will be completed by all patients at the end of Study Visit 1,\n      and User Questionnaires will be completed at the end of each Study Visit day.\n\n      Patients will return after one week for Study Visit 2. At this visit, a final oral\n      examination will be conducted and colour will be taken with a standard intra-oral camera of\n      each selected molar and surrounding mucosa. Any adverse events observed or volunteered by\n      the patient will be recorded.\n\n      At the end of either Study Visit 1 or 2, the Dentist may share the images of the teeth\n      imaged with the Calcivis System with the patient."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must be 16 to 25 years old\n\n          2. Patient must have at least one unrestored molar identified as sound according to the\n             ICDAS coding system\n\n          3. Patient must have at least one unrestored erupting (in which case occlusal surface\n             must be such that, apart from minimal presence of an operculum over the distal\n             marginal ridge, it is clear of the gingivae (gum)) or erupted third molar with a\n             caries lesion identified, coded 1, 2 or 3 (according to the ICDAS coding system)\n\n          4. Patient must be willing and able to give written informed consent\n\n          5. Patient must be willing and able to adhere to study schedule\n\n        Exclusion Criteria:\n\n          1. Recent tooth bleaching (within previous two weeks of imaging with the Calcivis\n             System)\n\n          2. On-going re-mineralisation treatment including, but not limited to high concentration\n             prescription fluoride toothpaste\n\n          3. Any patient with a fixed orthodontic appliance\n\n          4. Any patient currently taking part in a clinical research study, or has taken part in\n             a clinical research study in the previous three months\n\n          5. Pregnant and / or nursing mothers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02098304", 
            "org_study_id": "CAL-01-2013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sound Molars", 
                    "Lesion Molars"
                ], 
                "description": "Unrestored sound molars imaged with the Calcivis Caries Activity Imaging System", 
                "intervention_name": "Calcivis Caries Activity Imaging System", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Sound Molars", 
                    "Lesion Molars"
                ], 
                "description": "Unrestored erupting or erupted third molars, with ICDAS score of 1, 2 or 3, imaged with the Calcivis Caries Activity Imaging System", 
                "intervention_name": "Calcivis Caries Activity Imaging System", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Caries", 
            "ICDAS", 
            "Lesion activity", 
            "Demineralisation", 
            "Imaging"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "fraser.morrison@nhs.net", 
                    "last_name": "Fraser Morrison, BDS", 
                    "phone": "+441506656563"
                }, 
                "facility": {
                    "address": {
                        "city": "Bathgate", 
                        "country": "United Kingdom", 
                        "zip": "EH482SS"
                    }, 
                    "name": "Bathgate Smile Centre"
                }, 
                "investigator": {
                    "last_name": "Fraser Morrison, BDS", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "neilshanks@nhs.net", 
                    "last_name": "Neil Shanks, BDS,MJDF", 
                    "phone": "+441316642184"
                }, 
                "contact_backup": {
                    "email": "e.downie1@nhs.net", 
                    "last_name": "Elaine Downie, BDS", 
                    "phone": "+441316642184"
                }, 
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "zip": "EH17 8HP"
                    }, 
                    "name": "Downie, Haper and Shanks Dental Practice"
                }, 
                "investigator": [
                    {
                        "last_name": "Neil Shanks, BDS, MJDF", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Elaine Downie, BDS", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Falkirk", 
                        "country": "United Kingdom", 
                        "zip": "FK1 1JJ"
                    }, 
                    "name": "Clark and Watson Dental Practice"
                }, 
                "investigator": {
                    "last_name": "Charles Ormond, BDS,MGDS,FDS", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Post-Approval Clinical Study to Evaluate the Safety and Performance of the Calcivis Caries Activity Imaging System in a Clinical Setting", 
        "other_outcome": {
            "description": "Measure by completion of both Patient and User Questionnaires", 
            "measure": "Measure User Experience with the Calcivis Caries Activity Assessment System", 
            "safety_issue": "No", 
            "time_frame": "Day 0 and Day 7"
        }, 
        "overall_contact": {
            "email": "charlesormond@nhs.net", 
            "last_name": "Charles Ormond, BDS,MGDS,FDS", 
            "phone": "+441324623045"
        }, 
        "overall_official": {
            "affiliation": "Clark and Watson Dental Practice", 
            "last_name": "Charles Ormond, BDS,MGDS,FDS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured by the presence or absence of elevated luminescence on the tooth surface determined from intra-oral image mapping of that surface (with or without) lesions", 
            "measure": "Measure of Performance of the Calcivis Caries Activity Imaging System", 
            "safety_issue": "No", 
            "time_frame": "Day 0 and Day 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02098304"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Collection of all adverse events", 
            "measure": "Measure Safety of the Calcivis Caries Imaging System", 
            "safety_issue": "Yes", 
            "time_frame": "Day 0 and Day 7"
        }, 
        "source": "Calcivis Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Calcivis Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}