{
    "clinical_study": {
        "@rank": "63809", 
        "acronym": "VOLUSCAN", 
        "arm_group": {
            "arm_group_label": "Patients with morbid obesity", 
            "arm_group_type": "Experimental", 
            "description": "Patients with morbid obesity and who requires a gastric bypass or a Sleeve gastrectomy  as a 1st bariatric procedure."
        }, 
        "brief_summary": {
            "textblock": "The Gastric bypass (GBP) is actually one of the most performed bariatric procedures\n      worldwide. Short term results report 67% of mean Excess Weight Loss (EWL) at 2 years, and\n      58% EWL at 5 years. Sleeve gastrectomy (SG) which is a restrictive procedure has gained in\n      popularity because of its technical simplicity and its efficiency (60% EWL at 1 year and 48%\n      over 4 years). However, failures are observed because of insufficient weight loss or early\n      weight regain. Several hypotheses have been proposed to explain these failures, such as the\n      size of the gastric pouch that could be correlated to weight evolution.\n\n      Purpose of the study Taking the hypothesis that a progressive dilatation of the gastric\n      pouch is one of the main factors of weight loss failure after GBP or SG due to the loss of\n      its restrictive function, the aim of our study is to measure these gastric volumes using\n      gastric tomodensitometry with gas, a new reliable,precise and 3 dimension radiological\n      technique. The investigators will try to identify a positive correlation between gastric\n      dilatation and weight regain.\n\n      Methods This is a 2 year interventional, prospective, monocentric study with longitudinal\n      follow-up. Forty-five obese patients (BMI>40kg/m²) eligible for primary GBP (n=25) or SG\n      (n=20) will be included. Gastric volumes will be measured by gastric tomodensitometry with\n      gas at 3 and 12 month after surgery. In the GBP group, the investigators will measure the\n      gastric pouch volume, the candy cane Roux limb volume, the neostomach volume (= gastric\n      pouch+candy cane Roux limb) and the gastro-jejunal anastomosis diameter. In the SG group,\n      the investigators will measure the volume of the gastric tube, of the non resectedantrum, of\n      the whole residual stomach and the gastric tube diameter at the middle of the small\n      curvature. Volume variations between 3 and 12 months will be compared to the EWL and to\n      clinical and metabolic data (HbA1c, Insulinemia, HOMA index, liver steatosis). A 30%\n      dilatation of the neostomach at 12 months will be considered as significant. Reinhold's\n      criteria will be used to define surgical failure: EWL<50% at 12 months. Weight regain will\n      be considered as significant if the weight reached at 12 months is higher than the minimum\n      weight obtained. Gastric volume variation, EWL and BMI evolution between the 3rd and the\n      12th month will be analysed in the whole population and in each group (GBP and SG) with a\n      Wilcoxon test.\n\n      Expected benefits If the investigators valid the hypothesis that the dilatation of the\n      neostomach is an essential factor in weight regain after GBP and SG, the benefit for the\n      patient will be dual: 1/ validate the prognostic value of gastric volumetry by gastric\n      tomodensitometry with gas in order to explain weight regain, and in order to use it as a\n      standard. 2/ the identification of specific risk factors related to the surgical procedure\n      could result in surgical technique improvements as well as a better adaptation of revisional\n      procedures, in order to improve treatment of recurrent obesity."
        }, 
        "brief_title": "Gastric Volumetry by Gastric Tomodensitometry With Gas", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Morbid Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Morbid"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of both genders, with morbid obesity (BMI > or = 40kg / m ²)\n\n          -  Age included between 18 and 60 years\n\n          -  Patient who requires a gastric bypass or a Sleeve gastrectomy  as a 1st bariatric\n             procedure. Indication validated in pluridisciplinary concertation meeting for\n             bariatric surgery\n\n          -  No previous history of bariatric surgery\n\n          -  Free and informed consent signed\n\n          -  Being affiliated to a French social security system or similar.\n\n        Exclusion Criteria:\n\n          -  Bariatric surgery with metabolic aim (BMI < 40kg / m ²)\n\n          -  Patients with a history of bariatric surgery, after failure of one or several\n             previous procedures\n\n          -  Contraindication to radiation exposition: current or planned pregnancy during the\n             study\n\n          -  prostate adenoma : contraindication to antispasmodic\n\n          -  Known allergy to effervescent salts or butylscopolamine (Scoburen)\n\n          -  Glaucoma\n\n          -  Inability to express a consent\n\n          -  Unaffiliated patients to a French national insurance\n\n          -  Patients with Pacemaker\n\n          -  Patients already enrolled in a study with a conflict of interest with this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963637", 
            "org_study_id": "2012.721"
        }, 
        "intervention": {
            "arm_group_label": "Patients with morbid obesity", 
            "intervention_name": "gastric tomodensitometry with gas at 3 months and 12 months", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "obesity, sleeve gastrectomy, gastric bypass, gastric tomodensitometry, gastric pouch size, weight regain", 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lyon", 
                    "country": "France", 
                    "zip": "69003"
                }, 
                "name": "Hospices Civils de Lyon- hôpital Edouard Herriot- service de Chirurgie Digestive"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evolution of Gastric Volume Measured by Gastric Tomodensitometry With Gas After Gastric Bypass Surgery or Sleeve Gastrectomy. Research for a Correlation With Weight Evolution : Pilot Study.", 
        "overall_official": {
            "affiliation": "Hospices Civils de Lyon- Hôpital Edouard Herriot", 
            "last_name": "MAUD ROBERT, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "the neostomach volume measured by gastrictomodensitometry with gas", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 month"
            }, 
            {
                "measure": "the subjects' weight at the 3rd and the 12th month after GBP or SG", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963637"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "the neostomach volume at 12 months and total weightloss", 
                "safety_issue": "No", 
                "time_frame": "12 month"
            }, 
            {
                "measure": "determination of the positive predictive value of the neostomach volume at 3 months, on weight evolution at 12 months after GBP or SG", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 month"
            }, 
            {
                "measure": "the volume of the neostomach at 3 and 12 months between the subjects who gain weight and thosewho do not", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 month"
            }, 
            {
                "measure": "standard values for gastricvolumetry by gastrictomodensitometry with gas, at 3 and 12 months after GBP or SG", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 month"
            }
        ], 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}