{
    "clinical_study": {
        "@rank": "152973", 
        "arm_group": [
            {
                "arm_group_label": "Haloperidol 1mg/q8h", 
                "arm_group_type": "Experimental", 
                "description": "Prophylactic haloperidol of 1 mg/q8h i.v."
            }, 
            {
                "arm_group_label": "Haloperidol 2mg/q8h", 
                "arm_group_type": "Experimental", 
                "description": "Prophylactic haloperidol 2mg/q8h i.v."
            }, 
            {
                "arm_group_label": "Sodium chloride 0.9%", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (Sodium chloride 0.9%) three times a day"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to determine the effects of a low dosage of prophylactic\n      haloperidol in patients with a high risk to develop delirium, defined by an expected ICU\n      length of stay of >1 day. The investigators hypothesized that haloperidol prophylaxis in\n      patients with a high risk for delirium reduces 28-day mortality, delirium and delirium\n      related outcome.\n\n      Two different dosages of haloperidol are used in this study to compare with placebo. A\n      dosage of 1mg, or 2mg or placebo three times a day in a double-blinded fashion resulting in\n      a three-armed multicentre randomized double-blinded placebo-controlled trial. To relate the\n      potential beneficial effects of haloperidol to the a priori risk to develop delirium, the\n      PREDELIRIC-model (delirium prediction model for ICU patients) will be used. This will enable\n      the investigators to determine the preventive efficacy of haloperidol in patient groups\n      based on their risk to develop delirium."
        }, 
        "brief_title": "Effects of Prophylactic Use of Haloperidol in Critically Ill Patients With a High Risk for Delirium", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Delirium", 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Delirium"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study high risk patients will be included. Based on historical data the\n      investigators know that the median predicted delirium risk is 35% in patients with an\n      expected stay on the ICU of over one day. This is considered a high risk to develop\n      delirium.\n\n      To assess patients for delirium using the Confusion Assessment Method (CAM)-ICU is part of\n      daily clinical practice in all participating centres. In this study, high risk patients will\n      receive three times a day a study drug of which two groups receive a low dose of haloperidol\n      (1mg or 2mg) and a third arm will receive placebo.\n\n      This drug is worldwide the first choice of drug to treat delirious patients. When delirium\n      is diagnosed, patients are treated according to delirium protocol, using a higher dosage\n      than in the prophylactic treatment period as described in the study protocol. It is\n      recognized that early treatment of delirium has beneficial effects compared with delayed\n      treatment, and there is also some evidence that delirium prevention in ICU patients has\n      beneficial effects, but the design of these previous studies was not optimal.\n\n      Potential side-effects of haloperidol include, extrapyramidal symptoms, drowsiness,\n      agitation, and ventricular arrhythmias. The latter are extremely rare (only case-reports are\n      published) and related to a higher dosage of haloperidol. With the dosage that will be used\n      in the present study no relevant side-effects are anticipated. Nevertheless, and given the\n      preventive nature of this study, extra attention is being paid on recognition of possible\n      side-effects of haloperidol in the protocol. Importantly, in three recent prophylactic\n      haloperidol studies no relevant side-effects, and in particular no ventricular arrhythmias,\n      were reported using a similar low dosage of haloperidol as described in the present\n      protocol.\n\n      During the study several inter-rater reliability checks (delirium experts versus ICU nurses)\n      concerning the CAM_ICU assessments will be performed. Also medical and nursing files will be\n      checked to secure the quality of the delirium diagnose.\n\n      The study will be monitored (all sites), randomly included patient data will be checked on\n      delirium diagnose and endpoints of the study. All data will be collected by Electronic CRF.\n      A check of completeness on all data is build-in.\n\n      All variables are defined using a data dictionary (using the NICE data dictionary)\n      supplemented with definitions of PREDELIRIC-model predictors,  delirium diagnosis (at least\n      one positive CAM-ICU assessment), and delirium duration.\n\n      Sample size calculation is based on the effect on number of days of survival in 28-days\n      mortality derived from the evaluation study using low dosage of prophylactic haloperidol. If\n      the true hazard ratio of control patients relative to intervention patients is 0.85, taken\n      into account an accrual time of 90 days with 28 days of follow-up, the investigators will\n      need to study 647 patients per intervention group and 647 control patients to be able to\n      reject the null hypothesis that the experimental and control survival curves are equal with\n      probability (power) 0.80. The Type I error probability associated with this test of this\n      null hypothesis is 0.05. Taken into account a drop out of 10% the investigators will include\n      715 patients per group; in total 2145 patients. The investigators assume that the effect on\n      number of days of survival in 28-days mortality will be comparable between the two\n      intervention groups. The Cox-regression analysis group will have three levels (placebo,  1\n      mg and 2 mg haloperidol three times daily).\n\n      A Data Safety Monitoring Board (DSMB)will monitor the safety of the study including interim\n      analyses on safety/futility after 175-350 and 500 patients and safety and superiority after\n      1000 patients. Followed by a final analysis after 2145 patients.\n\n      This multicenter study will be performed in:\n\n        -  Radboud University Nijmegen Medical Centre\n\n        -  University Medical Centre Utrecht\n\n        -  Medical Centre Leeuwarden\n\n        -  Onze Lieve Vrouwen Gasthuis, Amsterdam\n\n        -  Isala Clinic, Zwolle\n\n        -  Canisius Wilhelmina Ziekenhuis, Nijmegen\n\n        -  Medisch Spectrum Twente, Enschede\n\n        -  Gelre Hospital, Apeldoorn\n\n        -  Atrium Medical Centre, Heerlen\n\n        -  Jeroen Bosch Hospital, Den-Bosch"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age ≥ 18\n\n          -  expected length of ICU stay of over one day\n\n        Exclusion Criteria:\n\n          -  history of epilepsy, Parkinson's disease, hypokinetic rigid syndrome, dementia or\n             alcohol withdrawal syndrome\n\n          -  patients admitted to the ICU for neurological reasons (including post-resuscitation\n             patients)\n\n          -  patients treated with other anti-psychotics\n\n          -  prolonged QTc-time (>500msec) or history of serious ventricular arrhythmia  (in last\n             12 months)\n\n          -  pregnancy/breast feeding\n\n          -  delirious before ICU admission\n\n          -  serious auditory or visual disorders\n\n          -  ICU-stay ≤1 day\n\n          -  unable to understand Dutch\n\n          -  severely mentally disabled\n\n          -  serious receptive aphasia\n\n          -  moribund and not expected to survive 2 days\n\n          -  known allergy to haloperidol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2145", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01785290", 
            "org_study_id": "Delirium_Haldol-prophy", 
            "secondary_id": [
                "2012‐004012‐66", 
                "2012/424"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "Haloperidol 1mg/q8h", 
                "Haloperidol 2mg/q8h"
            ], 
            "description": "Patients receive prophylactic haloperidol until discharge from the ICU or when delirium occurs. In the latter case study drug will be stopped and patients will be subsequently treated according to the delirium protocol with open-label haloperidol. To avoid unnecessary risk for side-effects the dose will be halved in patients:\naged ≥ 80 years\nweight ≤ 50 kg\nliver failure\nPatients with an adjusted dosage of study drug remain allocated to their original group.\nIn case of occurrence of QTc-time prolongation the study drug will be stopped. After normalisation of QTc-time (<500msec.) the study drug will be restarted. If QTc-time becomes prolonged again, the study drug will be stopped definitively. The patient will remain allocated to the original study group.", 
            "intervention_name": "Haloperidol", 
            "intervention_type": "Drug", 
            "other_name": "Haldol"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Haloperidol", 
                "Haloperidol decanoate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Delirium", 
            "Survival", 
            "Side-effects", 
            "QoL"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "location": {
            "contact": {
                "email": "m.vandenboogaard@ic.umcn.nl", 
                "last_name": "Mark van den Boogaard, PhD", 
                "phone": "0031243655618"
            }, 
            "contact_backup": {
                "email": "p.pickkers@ic.umcn.nl", 
                "last_name": "Peter Pickkers, MD, PhD", 
                "phone": "0031243615363"
            }, 
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "zip": "6500HB"
                }, 
                "name": "Radboud University Nijmegen Medical Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Mark van den Boogaard, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Peter Pickkers, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Johannes G. van der Hoeven, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Arjen Slooter, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effects of Prophylactic Use of Haloperidol in Critically Ill Patients With a High Risk for Delirium; a Randomized Placebo-controlled Double-blind Multicentre Trial", 
        "other_outcome": {
            "description": "Efficacy of preventive haloperidol treatment on quality of life 1 and 6  months following ICU admission compared with baseline measurement", 
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 1 and 6 months"
        }, 
        "overall_contact": {
            "email": "m.vandenboogaard@ic.umcn.nl", 
            "last_name": "Mark van den Boogaard, PhD", 
            "phone": "0031243655618"
        }, 
        "overall_contact_backup": {
            "email": "p.pickkers@ic.umcn.nl", 
            "last_name": "Peter Pickkers, MD, PhD", 
            "phone": "0031243615363"
        }, 
        "overall_official": {
            "affiliation": "Radboud University Nijmegen Medical Centre, Dept of Intensive Care Medicine", 
            "last_name": "Peter Pickkers, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of days of survival in 28-days after inclusion.", 
            "measure": "All cause mortality", 
            "safety_issue": "Yes", 
            "time_frame": "28-day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01785290"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The onset of delirium during ICU admission", 
                "measure": "Delirium incidence during ICU stay", 
                "safety_issue": "No", 
                "time_frame": "up to 28 days"
            }, 
            {
                "description": "Number of delirium and coma-free days in 28 days", 
                "measure": "Number of delirium free days", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Time to successful extubation, incidence of re-intubation, incidence of ICU readmission, and incidence of unplanned removal of tubes and catheters during period of 28-days after inclusion of study, use of physical restraints", 
                "measure": "Delirium related outcome during ICU stay", 
                "safety_issue": "No", 
                "time_frame": "up to 28 days"
            }, 
            {
                "description": "Determine the preventive efficacy of haloperidol in different patient groups based on the a priori risk to develop delirium: In patients with a predicted risk up to 50%, 50-70%, 70-90%, above 90% the effect of haloperidol will be determined", 
                "measure": "Determining efficacy in different risk groups", 
                "safety_issue": "No", 
                "time_frame": "up to 28 days"
            }, 
            {
                "description": "Evaluating the incidence of known side effects of haloperidol during the prophylactic treatment period", 
                "measure": "Side effects of haloperidol prophylaxis during prophylactic treatment", 
                "safety_issue": "Yes", 
                "time_frame": "up to 28 days"
            }, 
            {
                "description": "Number of days of survival in 90-days after inclusion, survival analysis stratifying for delirium incidence will be performed", 
                "measure": "All cause mortality", 
                "safety_issue": "No", 
                "time_frame": "90 day"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}