{
    "clinical_study": {
        "@rank": "146439", 
        "arm_group": [
            {
                "arm_group_label": "BMI screening and reporting (Group 1)", 
                "arm_group_type": "Experimental", 
                "description": "For 3 school years, 3rd-8th grade students will have their heights and weights measured once annually. Additionally, 5th-8th grade students will participate in 5 fitness assessments. Schools will send BMI reports home to parents."
            }, 
            {
                "arm_group_label": "BMI screening only (Group 2)", 
                "arm_group_type": "Active Comparator", 
                "description": "For 3 school years, 3rd-8th grade students will have their heights and weights measured once annually. Additionally, 5th-8th grade students will participate in 5 fitness assessments. Schools will NOT send height and weight reports home to parents."
            }, 
            {
                "arm_group_label": "No BMI screening or reporting (Group 3)", 
                "arm_group_type": "No Intervention", 
                "description": "For 2 school years, 3rd-8th grade students will NOT have their heights and weights measured at school."
            }
        ], 
        "brief_summary": {
            "textblock": "The Fit Study is a three-year, cluster-randomized controlled trial that will evaluate the\n      impact of school-based body mass index (BMI) screening and reporting on childhood obesity in\n      California. Seventy-five schools across California will be randomized to one of three\n      groups: 1) BMI screening and reporting, 2) BMI screening, and 3) no BMI screening or\n      reporting (control). Schools randomized to Groups 1 and 2 will conduct height and weight\n      measurements annually with their 3rd-8th grade students, and Group 1 schools will mail a\n      report home to parents with their student's BMI results. Schools randomized to Group 3 will\n      not conduct height and weight measurements with their students for two school years.\n      Investigators will assess the impact of sending a BMI report home to parents on students'\n      BMI trajectories over 3 years. Investigators will also assess the impact of having height\n      and weight measurements taken at school on weight-based teasing, feelings of stigmatization,\n      and weight-control behaviors over 3 years, as measured by a student survey."
        }, 
        "brief_title": "BMI Screening and Reporting in Schools: The Fit Study", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pediatric Obesity", 
            "Overweight"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Fit Study is a three-year, cluster-randomized controlled trial that will evaluate the\n      impact of school-based body mass index (BMI) screening and reporting on childhood obesity in\n      California. This study will take place during the 2014-15, 2015-16, and 2016-17 school\n      years. Seventy-five schools across California will be randomized to one of three groups: 1)\n      BMI screening and reporting, 2) BMI screening, and 3) no BMI screening or reporting\n      (control). Schools randomized to Groups 1 and 2 will conduct height and weight measurements\n      annually with their 3rd-8th grade students. Group 1 and 2 schools will also administer the\n      five fitness assessments from the FITNESSGRAM test annually with their 5th-8th grade\n      students. These assessments will take place in the spring to coincide with the annual\n      FITNESSGRAM assessment that is required for 5th, 7th, and 9th grade students by California\n      state law. In the fall of Years 2 and 3, Group 1 schools will mail a report home to parents\n      with their student's BMI results from the previous spring. Investigators will randomize the\n      parents of 6th-8th grade students (who were 5th-7th grade students during the previous\n      school year) to receive one of two report types: 1) a report that only provides BMI results,\n      or 2) a report that provides BMI results with results from the five fitness assessments.\n      Schools randomized to Group 3 will not conduct height and weight measurements with their\n      students during Years 1 and 2. During these years, 5th and 7th grade students from Group 3\n      schools will participate in the five fitness assessments of the FITNESSGRAM test. The\n      California Department of Education will grant these schools as exemption from collecting\n      height and weight data on their 5th and 7th grade students, which is normally required as\n      part of the FITNESSGRAM.\n\n      In the fall of Year 1, investigators will conduct a baseline survey with students from all\n      schools. This survey will assess weight-based teasing and stigmatization, weight-control\n      behaviors, and general nutrition and physical activity behaviors. The student survey will\n      also ask questions about students' experiences having height and weight measurements\n      conducted at school. After students complete the baseline survey, investigators will\n      randomize schools to study groups. Investigators will repeat the student survey in the fall\n      of Years 2 and 3 to assess change in the aforementioned constructs. In addition to the\n      student survey, investigators will survey a sample of parents in Years 1 and 3. The parent\n      survey will assess parent behaviors related to their child's physical activity and nutrition\n      and parent reactions to the BMI report."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Inclusion criteria for school districts:\n\n          1. District does not report BMI results to caregivers and has no history of doing so\n\n          2. District has at least eight schools that meet all of the school-level eligibility\n             criteria\n\n        Inclusion criteria for schools:\n\n          1. School does not report BMI results to caregivers and has no history of doing so\n\n          2. School has an enrollment of 30% to 70% Latino students\n\n          3. School has an enrollment of at least 30 students in grades 3 through 8\n\n        Inclusion criteria for students: Student is enrolled in 3rd-8th grade\n\n        Inclusion criteria for parents: Parent has a child who is enrolled in study\n\n        Inclusion criteria for teachers: Teacher measures the heights and weights of students for\n        the study\n\n        Exclusion Criteria:   None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "38830", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02088086", 
            "org_study_id": "2012-07-4472", 
            "secondary_id": "R01HL120666"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "BMI screening and reporting (Group 1)", 
                    "BMI screening only (Group 2)"
                ], 
                "description": "Students in grades 3-8 will have their heights and weights measured annually at school and their BMIs calculated.", 
                "intervention_name": "BMI screening", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "BMI screening and reporting (Group 1)", 
                "description": "Schools will send a report home to parents that provides their child's height, weight, and BMI results.", 
                "intervention_name": "BMI reporting", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "BMI screening and reporting (Group 1)", 
                    "BMI screening only (Group 2)"
                ], 
                "description": "Students in grades 5-8 will participate in 5 fitness assessments (curl-ups, sit-ups, push-ups, sit-and-reach, and the PACER test) annually at school.", 
                "intervention_name": "Fitness testing", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric obesity", 
            "Overweight", 
            "Body mass index", 
            "Primary schools", 
            "Secondary schools"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "contact": {
                "email": "jlinchey@berkeley.edu", 
                "last_name": "Jennifer K Linchey, BA", 
                "phone": "925-788-2210"
            }, 
            "facility": {
                "address": {
                    "city": "Berkeley", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94720"
                }, 
                "name": "UC Berkeley School of Public Health"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Randomized Controlled Trial of BMI Screening: Effects on Obesity, Disparities, and Body Satisfaction", 
        "overall_contact": {
            "email": "jlinchey@berkeley.edu", 
            "last_name": "Jennifer K Linchey, BA", 
            "phone": "(925) 788-2210"
        }, 
        "overall_official": {
            "affiliation": "University of California, Berkeley", 
            "last_name": "Kristine A Madsen, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigators will assess change in BMI z-score over 3 years between students in Group 1 (BMI screening + reporting) and students in Group 2 (BMI screening only). Primary analyses will be limited to students who were overweight (BMI ≥ 85th percentile) at baseline (Spring 2015). Investigators will also compare change in BMI z-score over 3 years between Group 1 students whose parents received the BMI-only report and Group 1 students whose parents received the BMI + fitness report. In both sets of analyses, ethnicity will be used as an effect modifier.", 
            "measure": "Change in body mass index (BMI) z-score", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02088086"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigators will compare change in weight-control behaviors (assessed via a survey) between students in Group 3, who did not have their heights and weights measured for 2 school years, and students in Groups 1 and 2, who had their heights and weights measured during those years.", 
                "measure": "Change in weight-control behaviors", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Investigators will compare change in experiences of weight-based teasing (assessed via a survey) between students in Group 3, who did not have their heights and weights measured for 2 school years, and students in Groups 1 and 2, who had their heights and weights measured during those years.", 
                "measure": "Change in weight-based teasing", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Investigators will compare change in body satisfaction  (assessed via a survey) between students in Group 3, who did not have their heights and weights measured for 2 school years, and students in Groups 1 and 2, who had their heights and weights measured during those years.", 
                "measure": "Change in body satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "University of California, Berkeley", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Berkeley", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}