{
    "clinical_study": {
        "@rank": "136307", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Control group standard care"
            }, 
            {
                "arm_group_label": "Community Health Workers", 
                "arm_group_type": "Experimental", 
                "description": "individual prenatal education"
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction There is compelling evidence for scheduled home visits to improve newborn\n      health. There is also a growing wealth of evidence to support the use of mobile phones as a\n      public health tool in low and middle-income countries. UNICEF and WHO have recommended\n      implementation of home visits for newborn care improvement. In sub Saharan Africa the\n      evidence for a combined scheduled home visit and mobile phone technology to improve neonatal\n      health is lacking. In this study the investigators aim to determine the effect of scheduled\n      home visits by Community Health Workers (hereafter referred to as Village Health Teams-VHTs)\n      combined with mobile phone consultations on newborn care in Masindi, Uganda.\n\n      Methods This is a community intervention trial to be conducted in Masindi and Kiryandongo in\n      Uganda from May 2013 to June 2014. A mixed method data collection technique will be used.\n      Our overarching hypothesis is that survival of the newborn requires a continuum of care from\n      pregnancy to the newborn period. Eight health centres each will be randomly allocated to the\n      intervention arm and a control arm. Five villages will be randomly selected from each of the\n      catchment areas of the intervention health centres and one VHT purposively selected from\n      each of the villages. Intervention arm will receive VHTs equipped with mobile phones making\n      four scheduled home visits to women while the control arm will receive the standard care for\n      prenatal and immediate newborn education. VHTs will discuss care for the pregnancy, danger\n      signs in pregnancy, birth preparation, acquiring needed items for delivery and recommended\n      newborn care practices. VHTs can also make instant telephone consultations with the midwife\n      for a second opinion. A closed caller group for the mobile telephone consultation is already\n      negotiated with Mobile Telephone Network (MTN) a mobile phone service provider to allow\n      lower tariff rates. Our primary outcome variables of interest are hygienic cord care\n      (specifically application of substances on the cord), thermal care (specifically delayed\n      bathing of the baby soon after birth), initiation of breastfeeding within one hour and\n      avoiding pre-lacteal feeds. Secondary outcomes like completed four antenatal visits,\n      institutionalized delivery were also assessed."
        }, 
        "brief_title": "Intervention Trial to Measure the Effect of Individual Prenatal Information Combined With Mobile Phones", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Study design This was a pragmatic community randomized trial. A mixed method of data\n      collection was used.\n\n      Randomization Health centres that offered antenatal and delivery care were eligible for\n      randomization. Sixteen health centres, excluding the main hospitals, were identified and\n      randomly allocated to the intervention (eight health centres) and control (eight health\n      centres) arms of the study. To allow equitable representations from each district,\n      proportionate numbers of health centres were selected from Masindi (ten health centres) and\n      Kiryandongo (six health centres).  In the intervention health centres five villages each\n      were randomly selected to participate in the study. In each village one member of the VHT\n      was selected to participate in the study. VHTs were selected on the basis of their active\n      participation in other related projects. Active VHTs were considered appropriate since this\n      was largely a voluntary intervention with minimal financial and material benefits. In both\n      arms pregnant women who were making their first antenatal consultation were eligible to\n      participate in the study regardless of their gravidity status. Those women who presented\n      with twenty eight weeks of amenorrhea or less on palpation qualified for inclusion. The\n      investigators did not develop any criteria for exclusion from the study. Blinding was not\n      necessary since randomization was done at the level of health centres.\n\n      Pre-intervention data assessments from routine health management information systems showed\n      that 80% of pregnant women in this region made first antenatal consultations from twenty\n      eight weeks of amenorrhea and more. Also, on average, each village is expected to have 25\n      deliveries in a year (considering a population of 500 inhabitants). Therefore, for each\n      health centre where five villages were selected, the investigators expected 125 deliveries\n      per year. But, only 80% of them make first antenatal visit within twenty eight weeks (our\n      inclusion criteria) the investigators expected to recruit 100 women per health centre over\n      the entire study period bringing the total to 800 women per arm.\n\n      Intervention The investigators will use a pragmatic approach to the intervention whereby the\n      investigators considered implementation of the intervention in the normal environment\n      without any modifications of the context, no restriction in selection of study participants\n      as long as they qualified and health staff were allowed to implement the intervention\n      through the normal care delivery of the health centre without creation of parallel\n      structures [23-25]. However, the investigators developed simple standard operating\n      procedures for all health workers and VHTs to ensure a standardized approach and to help\n      them not to inadvertently forget certain aspects of the intervention.\n\n      Selected VHTs were trained based on the manual for educational information offered to\n      pregnant women published in the 'mother's passport' and other widely available training\n      materials in Uganda. The mother's passport is a booklet locally designed with pictorials for\n      use at the health facility in the Ugandan context. It elaborates step by step what\n      information is required of a pregnant woman during pregnancy and the care practices for\n      newborn care. Trainers adopted an interactive and participative approach with the aim of\n      developing group facilitation skills among the VHTs. The training lasted for five\n      consecutive days. To maintain enthusiasm among trainees each training-day lasted between\n      9.00 am to 2.00 pm. The first day of training was dedicated to the problem of newborn care\n      and why it is important to invest time and efforts in improving the health of newborn\n      babies. On the second day, VHTs were taken through the mother's passport using pictorials\n      and how to conduct an educational session with the families. On the third and fourth days\n      role-plays were conducted and pre-test in a real life situation using a field-based\n      practicum was conducted. On the fifth day, VHTs were initiated into the actual study\n      protocol using a simplified standard operating procedure. This training was done together\n      with the health workers of the selected health centres. The practicum sessions were\n      critiqued by fellow VHTs and improvements suggested.\n\n      Participant recruitment into intervention and control arms was done passively. Typically,\n      pregnant women were recruited when they were making their first antenatal consultation to\n      the health centre with a gestation age of twenty eight weeks or less and coming from one of\n      the selected villages. After explaining the purpose of the study and a written consent\n      secured, the health worker enrolls her into the program by opening a personal file which\n      includes entry of bio-data of the woman and her address and other relevant contacts like\n      telephone and village, name of the spouse since many of the women are easier to locate using\n      the name of their spouses and the local council and chairperson of the council. Previous and\n      current obstetric histories are recorded into the personal file. The pregnant woman is\n      issued with a counter-referral form to be delivered to the responsible VHT. At this stage\n      the health worker notifies the VHT about the consented woman by calling on a post-paid\n      mobile phone. Upon receiving the telephone notification, the VHT locates the pregnant woman\n      and her family to make an appointment.  A suitable date and time is selected and agreed upon\n      between the VHT and the woman.  Three home visits are expected, two during the pregnancy and\n      one soon after delivery. The first home visit was conducted soon after the health centre\n      referral and the second is made four weeks after the first. The third visit is scheduled\n      within three days after delivery of the baby. During the first visit the VHT holds\n      discussions about two main topics general care (usefulness of IPT, folic acid, consistent\n      use of bed nets, maternal diet, antenatal consultations and institutionalized delivery);\n      danger signs in pregnancy (Vaginal bleeding, Convulsions, fever, Water loss, Abdominal\n      pains, Severe headaches, Blurred vision, Swelling of limbs, Absent or diminished fetal\n      movement). The second visit required the VHT to discuss about birth preparation (Identifying\n      place of delivery, Identify a skilled birth attendant, Organizing transport, Setting money\n      aside, Planning for emergency, Planning with a family member) and the items needed for\n      delivery (Clean plastic cloth for delivery, Clean dry towel for mother and baby, New\n      razorblade, Clean threads, Pairs of gloves) and how to care for the newborn baby addressing\n      three core areas: cord care, initiation of breast feeding within the first hour after birth,\n      avoiding pre-lacteal feeds and delayed bathing for at least three days. A dialogue approach,\n      as opposed to top-down instruction offered by health workers, was considered a superior\n      approach for behavior change.\n\n      Delivery of intervention-dialogue session A dialogue session was considered appropriate to\n      deliver the needed information to pregnant women their spouses and other relatives\n      considered important for decision making because it offers a respectful engagement with the\n      families [26]. This required the VHT to make a prior appointment with the woman before\n      making the visits. The dialogue session was meant to mitigate the problem of top-down\n      directives that are commonly adopted by health workers to deliver educational information\n      for the women to follow without giving them any opportunity to react. The dialogue session\n      adopted a group discussion approach in which the VHT becomes a facilitator of the discussion\n      towards a path of least resistance rather than the provider of knowledge per se. The session\n      is conducted in a manner that it fosters a discussion about some of the issues already\n      outlined in the section on intervention. This dialogue is also premised on the fact that\n      most of this information has already known by the women or delivered by the health worker.\n      Therefore, the dialogue session is meant to reinforce what the women already know and\n      demystify some of the wrong perceptions in the presence of other family members including\n      their spouses. The VHT together with other family members of the woman sit down under a\n      shade in the home of the family he has visited. The VHT is already a known member of the\n      village and needs no introduction. He/she introduces the subject matter and creates an\n      environment for discussion. Usually, the session starts by asking the woman and other\n      members what she learnt from the health centre after which other members of the family are\n      expected to give their views. The VHT used a guide that was offered during the initial\n      training to steer the debate. This guide also helps the VHT to exhaust all the relevant\n      topics meant for each visit. More time and emphasis was placed on topics that were\n      considered most controversial like buying the necessary items needed for delivery, caring\n      for the cord and delayed birthing of the baby. The VHT encouraged all members to participate\n      and ask questions to which he would provide responses. In the event that he does not feel\n      competent to respond, he calls the health worker on a mobile phone and clarity is made. The\n      session was concluded with the VHT making a recap of the discussion and highlighting the\n      important areas for the family's attention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pregnant women with gestation of 28 weeks or less, making their first antenatal\n             consultation\n\n        Exclusion Criteria:\n\n          -  no exclusion criteria has been developed. All women that qualify are eligible for\n             recruitment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084680", 
            "org_study_id": "CaNB"
        }, 
        "intervention": {
            "arm_group_label": "Community Health Workers", 
            "description": "community health workers offering individual prenatal education to pregnant women", 
            "intervention_name": "community health workers", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prenatal", 
            "Newborn care", 
            "mobile phones"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "rmangwi@musph.ac.ug", 
                "last_name": "Richard Mangwi Ayiasi, Masters", 
                "phone": "+256 772829377"
            }, 
            "facility": {
                "address": {
                    "city": "Masindi", 
                    "country": "Uganda", 
                    "state": "Western Uganda", 
                    "zip": "Box 1"
                }, 
                "name": "Masindi"
            }, 
            "investigator": {
                "last_name": "Richard Mangwi Ayiasi, Masters", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Community Trial to Measure the Effect of Individual Prenatal Education With Mobile Phone Consultations Offered to Pregnant Women in Masindi and Kiryandongo, Western Uganda", 
        "other_outcome": {
            "description": "We will create a composite variable that will assess the level of birth preparedness based on primary variables mentioned in the protocol", 
            "measure": "birth preparedness", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "overall_contact": {
            "email": "rmangwi@musph.ac.ug", 
            "last_name": "Richard Mangwi Ayiasi, Masters", 
            "phone": "+256772829377"
        }, 
        "overall_official": {
            "affiliation": "Makerere University", 
            "last_name": "Richard Mangwi Ayiasi, Masters", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will measure the primary outcome of interest based on the number of days women delay to bathe their babies after delivery", 
            "measure": "delayed bathing of baby", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084680"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Measure proportion of women who deliver their baby in a health centre", 
            "measure": "institutionalized delivery", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "Makerere University", 
        "sponsors": {
            "collaborator": {
                "agency": "Institute of Tropical Medicine, Belgium", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Makerere University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}