{
    "clinical_study": {
        "@rank": "73894", 
        "arm_group": {
            "arm_group_label": "CT angiography, coronary bifurcations", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is prospective, observational study, that will be conducted in two high-volume\n      university interventional cardiology centers. Study population consists of patients with\n      \"true\" coronary bifurcations (Medina 1.0.1; 0.1.1; 1.1.1) with >50% stenosis in both main\n      (MB) and side branch (SB). Patients are scheduled to undergo percutaneous coronary\n      intervention (PCI) based on clinical findings. Before PCI, patients will undergo multislice\n      CT angiography (MSCTA). MSCTA before PCI for \"true\" non left main bifurcation lesions can\n      determine atherosclerotic plaque characteristics in MB and SB and predict significant\n      narrowing of SB after provisional stenting. Primary goal is to determine which plaque\n      characteristics of \"true\" non left main bifurcation lesions in MB and SB, as assessed by\n      MSCTA, can affect the occurrence of SB ostial compromise after provisional stenting.\n      Patients will be seen in the office visit at 1, 3, 6 and 12 months after the procedure.\n      Clinical evaluation and 12-channel ECG are mandatory at each visit. Comprehensive\n      echocardiogram with 2D-strain analysis will be done at 3-month visit. Repeated coronary\n      angiography will be done at 6-month visit, and will include quantitative analysis of\n      previously treated bifurcation lesion."
        }, 
        "brief_title": "Multislice CT Angiography of Coronary Bifurcations and Outcomes After Intervention", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is prospective, observational study, that will be conducted in two high-volume\n      university PCI centers. The centers are: Clinical Hospital Center Zemun-Belgrade, Cardiology\n      Department, and Clinical Center of Serbia, Cardiology Clinic. Study population consists of\n      patients with \"true\" coronary bifurcations (Medina 1.0.1; 0.1.1; 1.1.1) with >50% stenosis\n      in both MB and SB9. Patients are scheduled to undergo PCI based on clinical findings. Before\n      PCI, patients will undergo MSCTA. Study hypothesis is that MSCTA before PCI for \"true\" non\n      left main bifurcation lesions can determine atherosclerotic plaque characteristics in MB and\n      SB and predict significant narrowing of SB after provisional stenting. Primary goal is to\n      determine which plaque characteristics of \"true\" non left main bifurcation lesions in MB and\n      SB, as assessed by MSCTA, can affect the occurrence of SB ostial compromise after\n      provisional stenting. Plaque characteristics that will be investigated include: angle\n      between the arteries, the degree of stenosis, length of stenosis, density of the plaque,\n      plaque volume, positive remodeling of the artery, and presence of spotty calcifications.\n\n      Secondary aims are to determine whether MSCTA correctly identifies the degree of stenosis\n      and atherosclerotic plaque composition in MB and SB of bifurcation lesions compared to\n      invasive quantitative coronary angiography and IVUS. Also to determine correlation between\n      endothelial wall shear stress, computed using mathematical model of fluid dynamic\n      reconstruction of MSCTA findings, and the degree of stenosis and atherosclerotic plaque\n      composition in MB and SB of bifurcation lesion. Another goal is to determine correlation\n      between SB stenosis and coronary blood flow after provisional stenting and regional\n      myocardial function assessed by myocardial deformation imaging echocardiography in the area\n      of the left ventricle supplied by SB, immediately after intervention, and after three\n      months. Study patients will be selected based on previous diagnostic coronary angiogram.\n      They will undergo MSCTA on Toshiba Aquilion CXL 128 slice CT scanner using predefined\n      protocol. The procedure will include calcium scoring (Agatston) then CT angiography using\n      Ultravist 370 contrast agent ((iopromide concentration 370 mg/ml, Bayer Health Care,\n      Germany). MSCTA angiograms will be analyzed using dedicated software Vital Vitrea Advanced\n      6.2, Vital Images, Minnetonka, Minnesota, US.  The bifurcation lesion analyses will include:\n      the measurement of the angle between MB and SB, measurement of the lesion length, reference\n      diameter of the vessel, degree of stenosis, atherosclerotic plaque analysis 10 mm proximal\n      and distal in the MB, and 5 mm from the ostium of the SB, and at the level of maximum\n      stenosis (minimal lumen diameter).\n\n      Plaque analyses will include:\n\n        1. Type of tissue based on density: lipid, fibro-lipid or calcified,\n\n        2. Plaque volume at the level of bifurcation\n\n        3. Positive remodeling of the artery at the level of bifurcation\n\n        4. Presence of spotty calcification. Before PCI procedure, IVUS evaluation using iLab®\n           Ultrasound Imaging System (Boston Scientific, Natick, Massachusetts, US), of the MB\n           and, if possible, the SB will be performed. Automated pullback at 0.5 mm/s will be used\n           to evaluate both branches before the PCI procedure.\n\n      Initial strategy for PCI will be provisional stenting. The choice of vascular access,\n      guiding catheters and coronary wires are left to the operators' discretion. Heparin in doses\n      of 80-100 IU/kg will be used as periprocedural anticoagulation. After placing the guidewires\n      in the MB and SB lesion, the MB will be predilated. After predilation and nitroglycerin\n      administration intracoronary, coronary angiogram will be performed. Based on this angiogram,\n      a second generation drug eluting stent (DES) will be placed in the MB across the SB, so that\n      its diameter will be chosen according to Murray's law. The stent will have to be long enough\n      so that proximal margin of the stent is at least 10 mm proximal to the carina of the\n      bifurcation.  After stenting, proximal optimization (POT) of the stent in the MB will be\n      performed using short noncompliant balloon catheter 0,5 mm larger than the diameter of the\n      stent. The distal marker of the balloon catheter will be positioned at the level of carina.\n      Inflation of the balloon catheter must be at least up to the nominal diameter. After POT and\n      intracoronary nitroglycerin administration, coronary angiograms in two orthogonal\n      projections will be done. If the SB does not have more than 75% diameter stenosis (DS) on\n      quantitative coronary angiography analysis (QCA) and/or coronary blood flow less than TIMI\n      III, the procedure is finished. If the SB has more than 75% DS stenosis or TIMI flow <III,\n      procedure will be continued with guidewire exchange, preferably with a third guide wire\n      inserted through the distal strut in the SB. After predilatation of the SB ostium, kissing\n      inflation will be done using adequately sized noncompliant balloon catheters in the MB and\n      SB, up to 6-8 atm. After control coronary angiogram, if the SB has more than 75% DS, TIMI\n      flow < III or ostial dissection, another DES will be implanted in the SB using the technique\n      chosen by the operator. The preferred technique is T and protrusion (TAP).\n\n      After the procedure, the patients who had an uneventful PCI will stay in the hospital for 24\n      h. Blood samples for Troponin I, CK and CK-MB will be collected at 12 and 24 h after the\n      procedure, and for C reactive protein (CRP) after 24h. Complications of the interventions\n      will be documented in the patients study file.\n\n      Patients will be seen in the office visit at 1, 3, 6 and 12 months after the procedure.\n      Clinical evaluation and 12-channel ECG are mandatory at each visit.  Comprehensive\n      echocardiogram with 2D-strain analysis will be done at 3-month visit. Repeated coronary\n      angiography will be done at 6-month visit, and will include QCA analysis of previously\n      treated bifurcation lesion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has signed the informed consent form prior to entering the study\n\n          -  Patient has stable angina pectoris, silent ischemia, or proven coronary ischemia on\n             functional testing.\n\n          -  Patient does not have a medical condition that can be a contraindication for MSCTA\n             and/or PCI, i. e. inability to hold breath for 15 sec, atrial fibrillation and\n             uncontrolled heart rate.\n\n          -  Patient does not have an allergy to aspirin, clopidogrel or contrast agent.\n\n          -  Patient does not have active peptic ulcer.\n\n          -  Patient has \"true\" bifurcation lesion detected on diagnostic coronary angiogram.\n             \"True\" bifurcation lesion is defined as significant stenoses of both MB and SB\n             (Medina class  1.0.1; 0.1.1; 1.1.1).\n\n          -  SB must have diameter greater than 2 mm to be adequately visualized on MSCTA.\n\n          -  Patient does not have heavy calcifications at the site of bifurcation planned to be\n             treated, based on MSCTA findings (circumferential calcification greater than 180°,\n             and in length of 5 mm or more at the site of bifurcation)\n\n          -  Patient does not suffer from renal failure with estimated creatinine clearance less\n             than 30 ml/min. Patients with creatinine clearance between 30-60 ml/min must be\n             adequately hydrated before MSCTA and PCI.\n\n        Exclusion Criteria:\n\n          -  Patient does suffer from manifest heart failure, and does have LVEF <30%.\n\n          -  The bifurcation lesion planned to be treated in the study is within the culprit\n             artery causing myocardial infarction, and/or it has been grafted surgically or\n             treated by PCI procedure before entering the study.\n\n          -  Patient has an allergy to aspirin, clopidogrel or contrast agent.\n\n          -  Patient has active peptic ulcer."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01943643", 
            "org_study_id": "ZEM - CARD - 001"
        }, 
        "intervention": {
            "arm_group_label": "CT angiography, coronary bifurcations", 
            "description": "Study patients will undergo MSCTA on Toshiba Aquilion CXL 128 slice CT scanner using predefined protocol. The procedure will include calcium scoring (Agatston) then CT angiography using Ultravist 370 contrast agent ((iopromide concentration 370 mg/ml, Bayer Health Care, Germany). MSCTA angiograms will be analyzed using dedicated software Vital Vitrea Advanced 6.2, Vital Images, Minnetonka, Minnesota, US.  The bifurcation lesion analyses will include: the measurement of the angle between MB and SB, measurement of the lesion length, reference diameter of the vessel, degree of stenosis, atherosclerotic plaque analysis 10 mm proximal and distal in the MB, and 5 mm from the ostium of the SB, and at the level of maximum stenosis (minimal lumen diameter).", 
            "intervention_name": "multislice CT angiography", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "angiography, bifurcation, stenting, CT", 
        "lastchanged_date": "March 29, 2014", 
        "location": {
            "contact": {
                "email": "ivan1ilic@yahoo.com", 
                "last_name": "Ivan S Ilic, MD", 
                "phone": "+381641374455"
            }, 
            "facility": {
                "address": {
                    "city": "Belgrade", 
                    "country": "Serbia", 
                    "zip": "11080"
                }, 
                "name": "Clinical Hospital Center Zemun"
            }, 
            "investigator": {
                "last_name": "Ivan S Ilic, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Serbia"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Influence of Coronary Bifurcation Lesion Plaque Characteristics Assessed by Multislice CT Angiography On Side Branch Compromise After Provisional Stenting", 
        "other_outcome": {
            "measure": "correlation between endothelial wall shear stress, computed using mathematical model of fluid dynamic reconstruction of MSCTA findings, and the degree of stenosis and atherosclerotic plaque composition in bifurcation lesion", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "overall_contact": {
            "email": "ivan1ilic@yahoo.com", 
            "last_name": "Ivan S Ilic, MD", 
            "phone": "+381641374455"
        }, 
        "overall_contact_backup": {
            "email": "mzivkovic05@hotmail.com", 
            "last_name": "Milorad Zivkovic, MD", 
            "phone": "+381641460291"
        }, 
        "overall_official": {
            "affiliation": "Clinical Hospital Center Zemun", 
            "last_name": "Aleksandar N Neskovic, MD PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Serbia: Medicines and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "which atherosclerotic plaque characteristics of \"true\" non left main bifurcation lesions as assessed by MSCTA, can affect the occurrence of side branch ostial compromise after provisional stenting", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01943643"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Clinical Hospital Center Zemun", 
            "investigator_full_name": "Ivan Ilic", 
            "investigator_title": "Dr Ivan Ilic", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "To determine whether MSCTA correctly identifies the degree of stenosis and atherosclerotic plaque composition in MB and SB of bifurcation lesions compared to invasive quantitative coronary angiography and IVUS", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "Clinical Hospital Center Zemun", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clinical Hospital Center Zemun", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}