{
    "clinical_study": {
        "@rank": "36798", 
        "acronym": "NiNAVAped", 
        "arm_group": [
            {
                "arm_group_label": "NIV PS", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients in this arms will received non invasive ventilation in PS mode."
            }, 
            {
                "arm_group_label": "NIV NAVA", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients in this arm will received non invasive ventilation in NAVA mode."
            }
        ], 
        "brief_summary": {
            "textblock": "It is hypothesized that the use of Neurally Adjusted Ventilatory Assist (NAVA) compared to\n      pressure support to provide noninvasive ventilation to children will result in a decrease in\n      the number of children with moderate to severe respiratory failure failing noninvasive\n      ventilation and requiring endotracheal intubation. It is further hypothesized that\n      noninvasive ventilation with NAVA compared to pressure support will result in a decrease in\n      the length of mechanical ventilation, and the length of PICU and hospital stay."
        }, 
        "brief_title": "Neurally Adjusted Ventilatory Assist (NAVA) vs. Pressure Support in Pediatric Acute Respiratory Failure", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pediatric Acute Respiratory Failure", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Adult", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mechanical ventilation (MV) refers to the use of life-support technology to perform the work\n      of breathing for patients who are unable to breathe on their own. One of the most common\n      reasons for a Pediatric Intensive Care Unit (PICU) admission is the need for mechanical\n      ventilation. However, MV is associated with increased morbidity (endotracheal intubation,\n      tracheal edema, atelectasis, cardiovascular instability, ventilator-associated pneumonia,\n      bleeding, pneumothorax, chronic lung disease,  etc), a long length of stay in the PICU and\n      high health care costs. Noninvasive ventilation (NIV) has become a primary approach to\n      ventilatory support of patients of all ages and it is estimated that it can avoid\n      endotracheal intubation and replace conventional mechanical ventilation in around 60% of\n      patients with acute respiratory failure. NIV has been shown to ameliorate clinical signs of\n      failure and improve gas exchange while reducing the need for endotracheal intubation (ETI)\n      thus avoiding the risks associated with invasive ventilation. NIV has been shown to decrease\n      the length of mechanical ventilation, the risk of ventilator associated pneumonia, the\n      sedation requirement, the length of ICU and hospital stay and mortality, while improving the\n      ability to tolerate enteral feeds. NIV does not increase beside caregiver time and does\n      decrease cost.\n\n      With children because of the difficulty in assuring the patient's cooperation, the lack of\n      available high quality masks and the resulting size of the air leak, synchrony between the\n      ventilatory pattern of the patient and the support provided by the ventilator is poor. This\n      problem had lead to repeated failure of noninvasive ventilation in children. The primary\n      mode of noninvasive ventilatory support is pressure support (NIV PS). This mode is triggered\n      to inspiration and cycled to exhalation by changes in patient inspiratory gas flow. But with\n      air leaks the ability of the ventilator to coordinate with the patient is decreased.\n\n      A new mode of ventilation, Neurally Adjusted Ventilatory Assist (NAVA) has been recently\n      introduced. This mode triggers, cycles and regulates gas delivery based on the diaphragmatic\n      EMG signal via a specially designed nasogastric tube (Edi). As a result, air leaks do not\n      affect the ability of the ventilator to synchronize gas delivery with the patient increasing\n      patient ventilator synchrony. Based on the operation of NAVA it is expected to increase the\n      successful application of noninvasive ventilation to children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age > 1 month age or weight > 3 Kg to  18 years\n\n          2. Not intubated.\n\n          3. Admitted to the PICU.\n\n          4. Minimally agitated/sedated: between -2 and +2  on the Richmond agitation-sedation\n             scale (Table 2).\n\n          5. Moderate/severe Pediatric Acute Respiratory failure of any origin evaluated after a\n             period of respiratory stabilization (aspiration of secretions, physiotherapy, oxygen\n             and nebulized therapy) defined as: a) Modified Silverman-Wood Downess test >or= 5 or\n             <or= 9; b) Hypoxemic ARF(SpO2< 94% FiO2  0,5). c)Hypercapnic ARF (PaCO2 (mmHg) and/or\n             pH <7,30)\n\n          6. The attending pediatric intensive care physician believes that the patient is  likely\n             to require endotracheal intubation (ETI).\n\n        Exclusion Criteria:\n\n          1. Patients younger than 1 month or older than 18 year\n\n          2. Severe ARF defined as Modified Silverman-Wood Downes test >9.\n\n          3. Patients who need immediate endotracheal intubation: i.e.: Severe ARF with signs of\n             exhaustion\n\n          4. Facial trauma/burns\n\n          5. Recent facial, upper way, or upper gastrointestinal tract surgery  excepting\n             gastrostomy for feeding\n\n          6. Fixed obstruction of the upper airway.\n\n          7. Inability to protect airway\n\n          8. Life threatening hypoxemia defined as SpaO2 <90% with FiO2 > 0.8 on hi-flow oxygen.\n\n          9. Hemodynamic instability: refractory at volume  expansion >60 ml/kg and dopamine >10\n             mcg/kg/min\n\n         10. Impaired consciousness defined as Glasgow coma scale < 10.\n\n         11. Bowel obstruction.\n\n         12. Untreated pneumothorax.\n\n         13. Poor short term prognosis (high risk of death in the next 3 months)\n\n         14. Known esophageal problem (hiatal hernia, esophageal varicosities)\n\n         15. Active upper gastro-intestinal bleeding or any other contraindication to the\n             insertion of a NG tube.\n\n         16. Neuromuscular disease\n\n         17. Vomiting\n\n         18. Cough or gag reflex impairment.\n\n        18. Cyanotic congenital heart disease. 19. Complete absence of cooperation 20. This\n        patient has previously been randomized in the study. 21. Repeated extubation failures\n        (>or= 2)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01873521", 
            "org_study_id": "HULP-PI-3751"
        }, 
        "intervention": {
            "arm_group_label": [
                "NIV PS", 
                "NIV NAVA"
            ], 
            "intervention_name": "Non invasive ventilation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Positive Pressure Ventilation", 
            "Neurally Adjusted Ventilatory Assist", 
            "Patient/ventilator Asynchrony", 
            "Pediatric patient", 
            "Infant"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "pedro.oliva@salud.madrid.org", 
                "last_name": "Pedro De la Oliva, MD,PhD", 
                "phone": "+34917277149"
            }, 
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain", 
                    "zip": "28046"
                }, 
                "name": "Hospital Universitario La Paz"
            }, 
            "investigator": [
                {
                    "last_name": "Pedro De la Oliva, MD,PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ana Gómez-Zamora, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cristina Schüffelmann, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multicentre, Randomized, Clinical Trial of Noninvasive Ventilation: Neurally Adjusted Ventilatory Assist (NAVA) vs. Pressure Support in Pediatric Acute Respiratory Failure - NINAVAPed Protocol", 
        "overall_contact": {
            "email": "pedro.oliva@salud.madrid.org", 
            "last_name": "Pedro De la Oliva, MD, PhD", 
            "phone": "+34917277149"
        }, 
        "overall_official": [
            {
                "affiliation": "Massachusetts General Hospital, Boston, USA", 
                "last_name": "Robert M Kacmarek, PhD RRT FCCM", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Hospital Universitario Dr. Negrin", 
                "last_name": "Jesús Villar, MD,PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Spain: Ethics Committee", 
                "Spain: Ministry of Health and Consumption"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to demonstrate that the use of NAVA to provide noninvasive ventilatory support (NIV NAVA) compared to pressure support (NIV PS) in pediatric patients with moderate to severe respiratory failure decreases the noninvasive ventilation failure rate by decreasing the number of patients requiring endotracheal intubation (ETI).", 
            "measure": "Avoiding endotracheal intubation", 
            "safety_issue": "Yes", 
            "time_frame": "During non invasive ventilation, an average of 2-3 days."
        }, 
        "reference": [
            {
                "PMID": "12667269", 
                "citation": "Cheifetz IM. Invasive and noninvasive pediatric mechanical ventilation. Respir Care. 2003 Apr;48(4):442-53; discussion 453-8. Review."
            }, 
            {
                "PMID": "14968216", 
                "citation": "Al-Mutairi SS, Al-Deen JS. Non-invasive positive pressure ventilation in acute respiratory failure. An alternative modality to invasive ventilation at a general hospital. Saudi Med J. 2004 Feb;25(2):190-4."
            }, 
            {
                "PMID": "9827833", 
                "citation": "L'HerE, Moriconi M, Texier F, Bouquin V, Kaba L, Renault A, Garo B, Boles JM. Non-invasive continuous positive airway pressure in acute hypoxaemic respiratory failure--experience of an emergency department. Eur J Emerg Med. 1998 Sep;5(3):313-8."
            }, 
            {
                "PMID": "16276332", 
                "citation": "Bernet V, Hug MI, Frey B. Predictive factors for the success of noninvasive mask ventilation in infants and children with acute respiratory failure. Pediatr Crit Care Med. 2005 Nov;6(6):660-4."
            }, 
            {
                "PMID": "15599160", 
                "citation": "Keenan SP, Sinuff T, Cook DJ, Hill NS. Does noninvasive positive pressure ventilation improve outcome in acute hypoxemic respiratory failure? A systematic review. Crit Care Med. 2004 Dec;32(12):2516-23. Review."
            }, 
            {
                "citation": "Kendirli T, Kavaz A, Yalaki Z, Ozturk HB, Derelli E, Ince E. Mechanical ventilation in children. Turk J Pediatr 2006;48(4):323-327."
            }, 
            {
                "PMID": "18712350", 
                "citation": "Essouri S, Durand P, Chevret L, Haas V, Perot C, Clement A, Devictor D, Fauroux B. Physiological effects of noninvasive positive ventilation during acute moderate hypercapnic respiratory insufficiency in children. Intensive Care Med. 2008 Dec;34(12):2248-55. Epub 2008 Aug 19."
            }, 
            {
                "PMID": "19593246", 
                "citation": "Breatnach C, Conlon NP, Stack M, Healy M, O'Hare BP. A prospective crossover comparison of neurally adjusted ventilatory assist and pressure-support ventilation in a pediatric and neonatal intensive care unit population. Pediatr Crit Care Med. 2010 Jan;11(1):7-11."
            }, 
            {
                "citation": "Biban P, Serra A, Polese G, Soffiati M, Santuz P. Neurally adjusted ventilatory assist: a new approach to mechanically ventilated infants. J Matern Fetal Neonatal Med 2010;23 Suppl 3:38-40.:38-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01873521"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Universitario La Paz", 
            "investigator_full_name": "Ignacio Galicia", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Length (days) of PICU stay after NIV", 
                "safety_issue": "Yes", 
                "time_frame": "Length (days) of PICU stay after NIV, an average of 1 week."
            }, 
            {
                "measure": "Length (days) hospital stay after NIV", 
                "safety_issue": "Yes", 
                "time_frame": "Length (days) hospital stay after NIV, an average of 1-2 weeks"
            }
        ], 
        "source": "Hospital Universitario La Paz", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Universitario La Paz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}