{
    "clinical_study": {
        "@rank": "156544", 
        "arm_group": [
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Experimental", 
                "description": "a 12-week respiratory muscles training program (RMTP) with ORYGEN Dual® device and peripheric resistive muscle training program"
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Peripheric resistive  muscle training program and Health Education Program."
            }
        ], 
        "brief_summary": {
            "textblock": "Multiple sclerosis (MS) is the most common inflammatory demyelinating chronic disease of the\n      central nervous system and the second leading cause of disability in young adults. Motor\n      deficits also involve respiratory muscles. This involvement is present from early stages of\n      disease and is frequently dismissed by professionals until advanced stages of disease. The\n      effect of a training program of respiratory muscles is not sufficiently studied. The aim of\n      this research is to assess the clinical and functional response of a 12-week respiratory\n      muscles training program (RMTP) for persons with relapsing-remitting multiple sclerosis\n      (RRMS).\n\n      This study is consisted with two sub research:\n\n      Firstly, a single-blind randomized clinical trial will be carried out in 40 persons with\n      RRMS. Participants either will be received (n = 20) peripheric resistive muscle training\n      program which will be supplemented by a 12-week Respiratory Muscles Training Program (RMTP)\n      with ORYGEN Dual® device for 50 minutes, twice a week during three months or (n = 20) they\n      will be received   peripheric resistive muscle training program and health education\n      program. Main outcomes will be strength of the respiratory muscles assessed by maximal\n      inspiratory and expiratory pressure measurements (MIP and MEP). The secondary outcomes will\n      be assessed the quality of life (MSQOL-54), walking speed (T25-FW, MSWS-12 and Hauser\n      ambulatory index), fatigue (MFIS), endurance of the respiratory muscles (10RM) manoeuvre and\n      peripherical muscle strength (Multiple-Sit-to-Stand Test and handgrip strength).\n\n      Secondly, the qualitative research where researchers will interview participants about their\n      interest in carrying out the intervention (difficulties and advantages) and identify themes\n      of interest about changes in quality of life."
        }, 
        "brief_title": "Effects of a 12-week Respiratory Muscles Training Program in Persons With Relapsing- Remitting Multiple Sclerosis", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Relapsing-remitting Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis", 
                "Multiple Sclerosis, Relapsing-Remitting"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females older 18 years of age with diagnosis relapsing-remitting multiple\n             sclerosis according to revised McDonald Criteria 2005.\n\n          -  Have mild or moderate impairment of gait according to Hauser ambulatory index. The\n             score 1 and 5 will be included (both values inclusive).\n\n          -  Subjects who have read, understood, signed and dated the informed consent form.\n\n        Exclusion Criteria:\n\n          -  Disability caused by other diseases\n\n          -  Clinically relevant cognitive or linguistic disorders which are unable to fill in the\n             questionnaires by him/herself\n\n          -  Subjects used medication with corticosteroids within the last month (or 30 days)\n             prior to study day 1.\n\n          -  Have a recent outbreak (last month) not stabilized prior to inclusion in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104492", 
            "org_study_id": "UMA_RMTP_2014/SM", 
            "secondary_id": "Respiratory Sclerosis Multple"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention group", 
                "description": "Every session will be lasted 50 minutes and performed under supervision of a physiotherapist. It will be comprised of 30 minutes of progressive aerobic training program  followed by peripheric resistive muscle training program which will be supplemented by a 12-week Respiratory Muscles Training Program (RMTP) with ORYGEN Dual® device for 20 minutes. Patients will be instructed to maintain adequate inspiration and expiration while using the Origen-Dual® valve at a rate of 15-20 breaths/minute. Participants will be performed five sets of 10 repetitions followed by 1-2 minutes of unloaded recovery breathing off the device, once a day, 2 days per week, for 12 weeks. The respiratory muscles training will be begun at 30% of MIP achieved at baseline and increased by 5% each week to reach 60% of the baseline assessment MIP.", 
                "intervention_name": "a 12-week Respiratory Muscles Training Program (RMTP)", 
                "intervention_type": "Other", 
                "other_name": "Intervention Group"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Every session will be comprised of 30 minutes of progressive aerobic training program followed by peripheric resistive muscle training program and Health Education Program.", 
                "intervention_name": "Active Comparator", 
                "intervention_type": "Other", 
                "other_name": "Control Group"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiple sclerosis", 
            "respiratory muscle strength", 
            "maximal inspiratory pressure (MIP)", 
            "maximal expiratory pressure (MEP)", 
            "respiratory muscle endurance", 
            "quality of life", 
            "qualitative research"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Málaga", 
                    "country": "Spain"
                }, 
                "name": "University of Málaga"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Research on the Effect of a 12-week Respiratory Muscles Training Program in Persons With Relapsing-remitting Multiple Sclerosis", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in respiratory muscle function strength with transducer measuring maximal inspiratory (MIP) and expiratory pressures (MEP)", 
            "measure": "Maximal inspiratory pressures (MIP) and maximal expiratory pressures (MEP)", 
            "safety_issue": "No", 
            "time_frame": "Baseline and  12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104492"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Malaga", 
            "investigator_full_name": "Rocío Martín Valero", 
            "investigator_title": "Ph D", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Pulmonary function test will be performed using spirometer \"DATOSPIR 120\" according to the Guidelines of American Thoracic Society and the European Respiratory Society.", 
                "measure": "Pulmonary function test", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Handgrip strength will be determined using hydraulic hand dynamometer \"JAMAR\"", 
                "measure": "Handgrip strength", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Lower limb strength using the Multiple-Sit-to-Stand Test (MSTS)", 
                "measure": "Multiple-Sit-to-Stand Test (MSTS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Walking Capacity using the 12 item MS Walking Scale (MSWS-12)", 
                "measure": "The 12 item MS Walking Scale (MSWS-12)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Exercise Capacity using the Shorter timed walking tests with Timed 25 foot walk (T25FW)", 
                "measure": "Timed 25 foot walk (T25FW)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Gait analysis (the Hauser ambulatory index) with which will be assessed the time and effort used by the patient to walk 25 feet (8 meters)", 
                "measure": "Gait analysis", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Change in quality of life using the 54 items Specific Questionnaire Quality of Life Multiple Sclerosis (MSQOL-54)", 
                "measure": "The 54 items Specific Questionnaire Quality of Life Multiple Sclerosis (MSQOL-54)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 week"
            }, 
            {
                "description": "Change in endurance of the respiratory muscles with the 10RM manoeuvre", 
                "measure": "10 Maximum Resistance (10RM)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 4 weeks, 8 weeks, 12 weeks."
            }, 
            {
                "description": "Post interview with participants to qualitatively identify themes of interest and quality of life effects After that the respiratory muscles training program, researchers will interview participants about their interest in carrying out the intervention (difficulties and advantages) and changes in quality of life", 
                "measure": "Perceptions Measures", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "University of Malaga", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Malaga", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}