{
    "clinical_study": {
        "@rank": "11740", 
        "arm_group": {
            "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
            "arm_group_type": "Experimental", 
            "description": "CONDITIONING CHEMOTHERAPY REGIMEN: Patients receive cyclophosphamide IV on days -5 and -4 and fludarabine phosphate IV over 30 minutes daily on days -4 to -1.\nNY-ESO-1 TCR PBMC INFUSION: Patients receive NY-ESO-1 reactive TCR retroviral vector transduced autologous T cells IV on day 0.\nIPILIMUMAB ADMINISTRATION: Patients receive ipilimumab IV over 90 minutes before the NY-ESO-1 TCR PBMC infusion on day 0 or after the infusion on day 1. Treatment repeats every 3 weeks for up to 4 doses in the absence of disease progression or unacceptable toxicity.\nNY-ESO-1(157-165) PEPTIDE PULSED DC ADMINISTRATION: Patients receive NY-ESO-1(157-165) peptide pulsed DC vaccine ID on days 1, 14, and 30.\nLOW DOSE IL-2 ADMINISTRATION: Patients receive aldesleukin (IL-2) SC BID on days 1-14."
        }, 
        "brief_summary": {
            "textblock": "This pilot phase I trial studies the side effects of taking ipilimumab after gene-modified T\n      cells and vaccine therapy when treating patients with advanced cancer that has spread to\n      other areas of the body and has not responded to standard therapies. This trial also will\n      determine the best dose of Ipilimumab to use in this combination treatment. T cells are a\n      special type of white blood cell (immune cell) that have the ability to kill cancer cells. T\n      cells are taken from the blood and modified in the laboratory to recognize a specific\n      protein expressed on cancer cells, called NY-ESO-1. This may allow the T cells to target and\n      kill cancer cells that express that protein. Dendritic cells are another type of blood cell\n      that can teach other cells in the body to look for cancer cells and attack them. Giving a\n      dendritic cell vaccine with the NY-ESO-1 protein may help dendritic cells teach the immune\n      system to target cancer cells expressing that protein, and further help the T cells attack\n      cancer. Ipilimumab is a monoclonal antibody, a type of drug manufactured in the laboratory\n      that is similar to antibodies made in the human body that fight off infection. Ipilimumab\n      blocks a protein that turns down the immune system, so blocking this protein may make the\n      immune system more active. This may increase the ability of immune cells to kill cancer\n      cells and improve the effectiveness of the T cell transplant. Giving gene-modified T-cells,\n      a dendritic cell vaccine, and ipilimumab together may teach the immune system to recognize\n      and kill cancer cells that have the NY-ESO-1 protein."
        }, 
        "brief_title": "Gene-Modified T Cells, Vaccine Therapy, and Ipilimumab in Treating Patients With Locally Advanced or Metastatic Malignancies", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. The safety of NY-ESO-1 T-cell receptor (TCR) transgenic adoptive cell transfer (ACT) has\n      been reported. The current protocol includes the addition of the cytotoxic\n      T-lymphocyte-associated protein 4 (CTLA4) blocking monoclonal antibody ipilimumab to NY ESO\n      TCR ACT in a dose escalation scheme in two study cohorts at 1 and 3 mg/kg of ipilimumab\n      intravenous (i.v.) every three weeks with a maximum of 4 doses (q3wx4).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the feasibility of delivering the TCR transgenic cell dose and CTLA blockade\n      to patients.\n\n      II. To determine the persistence of NY-ESO-1 TCR-engineered peripheral blood mononuclear\n      cells (PBMC) in serial peripheral blood samples and in biopsies of accessible metastatic\n      lesions.\n\n      III. To explore the use of positron emission tomography (PET)-based imaging using the PET\n      tracer [18F] fluorodeoxy-glucose ([18F]FDG) with the goal of determining if the adoptively\n      transferred NY-ESO-1 TCR-engineered PBMC when administered with ipilimumab home and expand\n      in secondary lymphoid organs and tumor deposits.\n\n      IV. Clinical antitumor activity recording objective response rate will be an exploratory\n      endpoint in this pilot clinical trial.\n\n      OUTLINE: This is a dose-escalation study of ipilimumab.\n\n      CONDITIONING CHEMOTHERAPY REGIMEN: Patients receive cyclophosphamide IV on days -5 and -4\n      and fludarabine phosphate IV over 30 minutes daily on days -4 to -1.\n\n      NY-ESO-1 TCR PBMC INFUSION: Patients receive NY-ESO-1 reactive TCR retroviral vector\n      transduced autologous T cells IV on day 0.\n\n      IPILIMUMAB ADMINISTRATION: Patients receive ipilimumab IV over 90 minutes before the\n      NY-ESO-1 TCR PBMC infusion on day 0 or after the infusion on day 1. Treatment repeats every\n      3 weeks for up to 4 doses in the absence of disease progression or unacceptable toxicity.\n\n      NY-ESO-1(157-165) PEPTIDE PULSED DENDRITIC CELL (DC) ADMINISTRATION: Patients receive\n      NY-ESO-1(157-165) peptide pulsed DC vaccine intradermally (ID) on days 1, 14, and 30.\n\n      LOW DOSE INTERLEUKIN-2 (IL-2) ADMINISTRATION: Patients receive aldesleukin (IL-2)\n      subcutaneously (SC) twice daily (BID) on days 1-14.\n\n      After completion of study treatment, patients are followed up periodically for 90 days,\n      every 3 months for 2 years, every 6 months for 3 years, and then annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Stage IV or locally advanced cancers for which no alternative therapies with proven\n             survival advantage are available\n\n          -  At least 1 lesion amenable for outpatient biopsies; this should be a cutaneous or\n             palpable metastatic site or a deeper site accessible by image-guided biopsy that is\n             deemed safe to access by the treating physicians and interventional radiologists;\n             patients without accessible lesions for biopsy but with prior tissue available from\n             metastatic disease would be eligible at the investigator's discretion\n\n          -  NY-ESO-1 positive malignancy by immunohistochemistry (IHC) utilizing commonly\n             available NY-ESO-1 antibodies\n\n          -  Human leukocyte antigen (HLA)-A*0201 (HLA-A2.1) positivity by molecular subtyping\n\n          -  Life expectancy greater than 3 months assessed by a study physician\n\n          -  A minimum of one measurable lesion defined as:\n\n               -  Meeting the criteria for measurable disease according to Response Evaluation\n                  Criteria in Solid Tumors (RECIST)\n\n               -  Skin lesion(s) selected as non-completely biopsied target lesion(s) that can be\n                  accurately measured and recorded by color photography with a ruler to document\n                  the size of the target lesion(s)\n\n          -  No restriction based on prior treatments\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0 or 1\n\n          -  Absolute neutrophil count >= 1.5 x 10^9 cells/L\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Hemoglobin >= 10 g/dL\n\n          -  Aspartate and alanine aminotransferases (AST, ALT) =< 2.5 x upper limit of normal\n             (ULN) (=< 5 x ULN, if documented liver metastases are present)\n\n          -  Total bilirubin =< 2 x ULN (except patients with documented Gilbert's syndrome)\n\n          -  Creatinine < 2 mg/dl (or a glomerular filtration rate > 60)\n\n          -  Must be willing and able to accept two leukapheresis procedures\n\n          -  Must be willing and able to provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Previously known hypersensitivity to any of the agents used in this study\n\n          -  Received systemic treatment for cancer, including immunotherapy, within one month\n             prior to initiation of dosing within this protocol\n\n          -  History of, or significant evidence of risk for, chronic inflammatory or autoimmune\n             disease (eg, Addison's disease, multiple sclerosis, Graves' disease, Hashimoto's\n             thyroiditis, inflammatory bowel disease, psoriasis, rheumatoid arthritis, systemic\n             lupus erythematosus, hypophysitis, pituitary disorders, etc.); patients will be\n             eligible if prior autoimmune disease is not deemed to be active (e.x. fibrotic damage\n             of the thyroid after thyroiditis or its treatment, with stable thyroid hormone\n             replacement therapy); vitiligo will not be a basis for exclusion\n\n          -  History of inflammatory bowel disease, celiac disease, or other chronic\n             gastrointestinal conditions associated with diarrhea or bleeding, or current acute\n             colitis of any origin\n\n          -  Potential requirement for systemic corticosteroids or concurrent immunosuppressive\n             drugs based on prior history or received systemic steroids within the last 4 weeks\n             prior to enrollment (inhaled or topical steroids at standard doses are allowed)\n\n          -  Human immunodeficiency virus (HIV) seropositivity or other congenital or acquired\n             immune deficiency state, which would increase the risk of opportunistic infections\n             and other complications during chemotherapy-induced lymphodepletion; if there is a\n             positive result in the infectious disease testing that was not previously known, the\n             patient will be referred to their primary physician and/or infectious disease\n             specialist\n\n          -  Hepatitis B or C seropositivity with evidence of ongoing liver damage, which would\n             increase the likelihood of hepatic toxicities from the chemotherapy conditioning\n             regimen and supportive treatments; if there is a positive result in the infectious\n             disease testing that was not previously known, the patient will be referred to their\n             primary physician and/or infectious disease specialist\n\n          -  Dementia or significantly altered mental status that would prohibit the understanding\n             or rendering of informed consent and compliance with the requirements of this\n             protocol\n\n          -  Clinically active brain metastases; radiological documentation of absence of active\n             brain metastases at screening is required for all patients; prior evidence of brain\n             metastasis successfully treated with surgery or radiation therapy will not be\n             exclusion for participation as long as they are deemed under control at the time of\n             study enrollment\n\n          -  Pregnancy or breast-feeding; female patients must be surgically sterile or be\n             postmenopausal for two years, or must agree to use effective contraception during the\n             period of treatment and 6 months after; all female patients with reproductive\n             potential must have a negative pregnancy test (serum/urine) within 14 days from\n             starting the conditioning chemotherapy; the definition of effective contraception\n             will be based on the judgment of the study investigators\n\n          -  Since IL-2 is administered following cell infusion:\n\n               -  Patients will be excluded if they have a history of clinically significant\n                  electrocardiogram (ECG) abnormalities, symptoms of cardiac ischemia or\n                  arrhythmias and have a left ventricular ejection fraction (LVEF) < 45% on a\n                  cardiac stress test (stress thallium, stress multi gated acquisition (MUGA)\n                  scan, dobutamine echocardiogram, or other stress test)\n\n               -  Similarly, patients who are 50 years old with a baseline LVEF < 45% will be\n                  excluded\n\n               -  Patients with ECG results of any conduction delays (PR interval > 200 ms,\n                  corrected QT interval [QTC] > 480 ms), sinus bradycardia (resting heart rate <\n                  50 beats per minute), sinus tachycardia (heart rate > 120 beats per minute) will\n                  be evaluated by a cardiologist prior to starting the trial; patients with any\n                  arrhythmias, including atrial fibrillation/atrial flutter, excessive ectopy\n                  (defined as > 20 PVCs per minute), ventricular tachycardia, 3rd degree heart\n                  block will be excluded from the study unless cleared by a cardiologist\n\n               -  Patients with pulmonary function test abnormalities as evidenced by a forced\n                  expiratory volume of the lung in 1 second (FEV1)/forced vital capacity (FVC) <\n                  70% of predicted for normality will be excluded\n\n          -  Evidence of diverticulitis at baseline, including evidence limited to computed\n             tomography (CT) scan only"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02070406", 
            "org_study_id": "13-001624", 
            "secondary_id": [
                "NCI-2014-00221", 
                "13-001624", 
                "P30CA016042"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Given IV", 
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "2-F-ara-AMP", 
                    "Beneflur", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Given NY-ESO-1 reactive TCR retroviral vector transduced autologous T cells IV", 
                "intervention_name": "NY-ESO-1 reactive TCR retroviral vector transduced autologous PBL", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-NY-ESO-1 TCR gene-engineered lymphocytes", 
                    "anti-NY-ESO-1 TCR retroviral vector-transduced lymphocytes"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "NY-ESO-1157-165 peptide pulsed DC vaccine given ID", 
                "intervention_name": "dendritic cell vaccine therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Given SC", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Correlative studies", 
                "intervention_name": "fludeoxyglucose F 18", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "18FDG", 
                    "FDG"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Correlative studies", 
                "intervention_name": "positron emission tomography", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FDG-PET", 
                    "PET", 
                    "PET scan", 
                    "tomography, emission computed"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene-modified T-cells, vaccine therapy, ipilimumab)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Aldesleukin", 
                "Interleukin-2", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "contact": {
                "email": "aribas@mednet.ucla.edu", 
                "last_name": "Antoni Ribas", 
                "phone": "310-206-3928"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "Jonsson Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Antoni Ribas", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "NY-ESO-1 TCR Engineered Adoptive Cell Transfer Therapy With CTLA4 Blockade", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Antoni Ribas", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Simple descriptive statistics will be used to summarize toxicities observed after each TCR transgenic cell infusion in terms of type (organ affected or laboratory determination such as absolute neutrophil count), severity (by toxicity table) and nadir or maximum values for the laboratory measures, time of onset (i.e. course number), duration, and reversibility or outcome. Tables will be created to summarize these toxicities and side effects by dose and by course. Baseline information (e.g. the extent of prior therapy) and demographic information will be presented, as well.", 
                "measure": "Incidence of toxicity as defined using the National Cancer Institute Common Terminology Criteria for Adverse Events version 3.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Adverse events are defined following the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events version 3.0.", 
                "measure": "Maximum tolerable dose (MTD) based on the number of subjects experiencing dose limiting toxicities (DLTs)", 
                "safety_issue": "Yes", 
                "time_frame": "60 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02070406"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Descriptive statistics including simple summary measures and plots appropriate for longitudinal data will be used. If appropriate, single group inferences of counts will be made with 2-sided confidence intervals.", 
                "measure": "Feasibility of NY-ESO-1 TCR cells, determined by incidence of preparation not meeting the lot release criteria", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Molecular analysis of the persistence of cells bearing the NY-ESO-1 TCR complementary deoxyribonucleic acid (cDNA) will be done by real time polymerase chain reaction (PCR) techniques using primers specific for the transgenes and retroviral vector sequences. Immunological monitoring will consist primarily of quantifying T cells bearing surface NY-ESO-1 TCR by NY-ESO-1 126-157/ major histocompatibility complex (MHC) tetramer or dextramer analysis. Descriptive statistics including simple summary measures and plots appropriate for longitudinal data will be used.", 
                "measure": "Transgenic cell persistence, analyzed using immune monitoring and molecular techniques", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Regional uptake of 18F-FDG within metastatic tumor sites and secondary lymphoid organs will be quantified by standard uptake value (SUV) normalized to the body weight of the patient. As an internal quality control, SUVs will also be determined for several normal organs, such as muscle, liver and lungs. Descriptive statistics including simple summary measures and plots appropriate for longitudinal data will be used. If appropriate, single group inferences of SUVs will be made with 2-sided confidence intervals.", 
                "measure": "NY-ESO-1 TCR transgenic cell tumor trafficking (imaging), assessed using 18F-FDG PET", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days after ACT"
            }, 
            {
                "description": "Descriptive statistics including simple summary measures and plots appropriate for longitudinal data will be used.", 
                "measure": "Antitumor activity, assessed using RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to day 90"
            }
        ], 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}