{
    "clinical_study": {
        "@rank": "112514", 
        "arm_group": [
            {
                "arm_group_label": "wheat", 
                "arm_group_type": "Active Comparator", 
                "description": "wheat is administered blindly versus placebo in capsules once"
            }, 
            {
                "arm_group_label": "xylose", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo (xylose) will be administered blindly versus wheat in capsules once"
            }
        ], 
        "brief_summary": {
            "textblock": "Aim of the investigators' study is to evaluate one of the symptoms described by patients\n      affected with the so-called \"not-celiac wheat sensitivity\" (NCWS). NCWS patients may be\n      defined as ones, neither celiac or allergic to wheat, who develop symptoms following wheat\n      consumption and improve on Gluten Free Diet (GFD). NCWS patients refer to physicians\n      gastrointestinal (functional dyspepsia- and irritable bowel syndrome[IBS]-like symptoms) and\n      not-gastrointestinal symptoms. Among these, patients often report the appearance of bloating\n      and abdominal pain, and, sometimes, swelling of fingers and face, shortly after ingestion of\n      wheat. They also refer that swelling tends to last for some hours and then to disappear on\n      GFD. To our knowledge, this disorder has never been investigated neither proved.\n\n      For the investigators' research, the investigators selected adult patients, both genders,\n      affected with NCWS. Diagnostic criteria include: 1) symptoms disappearance on GFD, 2)\n      testing negative for celiac disease [anti-tTG and EMA, and with biopsy Marsh 0-1] and wheat\n      allergy [serum specific IgE for wheat], 3) positive response to a double-blind\n      placebo-controlled challenge (DBPC) with wheat or placebo.\n\n      Patients will be recruited among subjects referring, as outpatients, to the Department of\n      Internal Medicine, 'Giovanni Paolo II' Hospital of Sciacca (Agrigento), and of Internal\n      Medicine of the University of Palermo, from January 2012 to October 2013. The investigators\n      will include patients referring for functional dyspepsia and/or IBS-like symptoms. All\n      recruited patients must report body's swelling immediately after wheat ingestion. In all\n      recruited patients, NCWS diagnosis was posed during the previous years, according to the\n      above mentioned criteria.\n\n      Patients, all on GFD for at least 30 days, will undergo to another DBPC with wheat or\n      placebo (xylose), performed by administering capsules coded as A or B containing wheat or\n      xylose, respectively. Capsules A or B will be administered once, and then, after 1 week of\n      washout, patients received the other capsules, given once too. Before and 2 hours after\n      every challenge, patients will undergo a complete medical examination (measurement of body\n      weight, height, body mass index [BMI], waist circumference, diameter of thighs, legs, arms,\n      and fingers), and we will perform bioelectrical impedance analysis and collect blood\n      sampling, for identification of possible markers (bioelectrical, immunologic, hormonal, etc)\n      that may help to demonstrate and explain mechanisms of examined symptom."
        }, 
        "brief_title": "Bioelectrical Impedance Analysis of Not-celiac Wheat Sensitivity Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Not-celiac Gluten (Wheat) Sensitivity", 
        "condition_browse": {
            "mesh_term": "Celiac Disease"
        }, 
        "detailed_description": {
            "textblock": "Gluten is the most important protein component of some grains, notably wheat, rye, and\n      barley, which are the basis for a variety of wheat-derived alimentary products consumed\n      throughout the world (bread, pasta, pizza etc). However the \"engineering\" of\n      gluten-containing grains created the conditions for human diseases related to gluten\n      exposure. These forms of gluten intolerance represent a heterogeneous set of conditions,\n      including celiac disease, wheat allergy and gluten sensitivity, that, combined, seems to\n      affect about 10% of the general population. The frequency of not-celiac gluten sensitivity\n      is however still unknown, even though it is possible that this condition have been\n      undiagnosed and under-diagnosed by the physicians for a long time. The immune responsiveness\n      to wheat antigens represents a complex process, and its establishment and maintenance are\n      not completely elucidated. The most frequent diseases caused by wheat ingestion are T\n      cell-mediated disorders, i.e. celiac disease and IgE-mediated allergic reactions. However,\n      besides celiac disease and wheat allergy, there are cases of gluten reactions in which\n      neither autoimmune nor IgE-mediated allergic mechanisms are involved. These are generally\n      defined as gluten sensitivity. Some subjects, who experience symptoms when eating\n      gluten-containing products and show improvement when following a gluten-free diet, may have\n      gluten sensitivity instead of celiac disease or wheat allergy. Gluten sensitivity patients\n      are unable to tolerate gluten and develop an adverse reaction when eating gluten, that,\n      usually, and differently from celiac disease, does not lead to small intestinal damage.\n      Gastrointestinal symptoms in gluten sensitivity patients may resemble those associated with\n      celiac disease, but the overall clinical picture is generally less severe and is not\n      accompanied by the occurrence of autoantibodies (i.e. anti-tTG or EMA) or autoimmune disease\n      (i.e. Hashimoto's thyroiditis). Typically, the diagnosis is made by exclusion, and an\n      elimination diet and an \"open challenge\" (i.e., the monitored reintroduction of\n      gluten-containing foods) are most often used to evaluate whether health improves or worsen\n      with the elimination or reintroduction of gluten in the diet, respectively.\n\n      As it is not known what cereals components determine the symptoms in the so called gluten\n      sensitivity patients, we prefer to define this condition as \"wheat sensitivity\" instead of\n      \"gluten sensitivity\".\n\n      Wheat sensitivity can cause both gastrointestinal and extra-intestinal symptoms; among the\n      latter, the patients often reported body's swelling (hands', fingers', arms' , face's\n      swelling).\n\n      This study has two major aims:\n\n        1. Evaluation of the effective dependence from the wheat ingestion of the clinical\n           alterations presented by patients with diagnosed gluten sensitivity, with particular\n           attention to abdominal bloating and body's swelling. The study will be done after a\n           period of gluten-free diet (at least 30 days), using a double-blind placebo-controlled\n           challenge with wheat or placebo (xylose), performed by administering capsules coded as\n           A or B containing wheat  or xylose, respectively. Capsules A or B will be administered\n           once, and then, after 1 week of washout, the patients received the other capsules,\n           given once too.\n\n        2. Before and 2 hours after every challenge, patients will undergo a complete medical\n           examination, and The investigators will perform bioelectrical impedance analysis and\n           collect blood sampling, for identification of possible markers that may be of help to\n           demonstrate and explain the mechanisms of the examined symptom."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients, both genders, with age between 18-65 years, with gastrointestinal\n             symptoms/signs that improved on a gluten-free diet and worsen on a wheat containing\n             diet\n\n          -  Patients testing negative for celiac disease (i.e. anti-tTG and EMA negative, and\n             with biopsy Marsh 0-1) and wheat allergy (serum specific IgE for wheat negative)\n\n          -  GS diagnosis confirmed with a double-blind placebo-controlled challenge with gluten\n             or placebo\n\n        Exclusion Criteria:\n\n          -  Patients diagnosed with celiac disease (positive anti-tTG and/or EMA, and positive\n             histology - (presence of villi atrophy);\n\n          -  Patients diagnosed with wheat allergy (positive serum specific IgE for wheat)\n\n          -  Patients suffering from Diabetes Mellitus\n\n          -  Patients with Inflammatory Bowel Diseases (Crohn's disease or ulcerative colitis)\n\n          -  Patients with Helicobacter pylori infection and other gastrointestinal infection\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762566", 
            "org_study_id": "ACPM02"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "wheat", 
                    "xylose"
                ], 
                "description": "wheat is administered blindly versus placebo in  capsules once", 
                "intervention_name": "wheat", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "wheat", 
                    "xylose"
                ], 
                "description": "placebo (xylose) will be administered blindly versus wheat in a capsule once", 
                "intervention_name": "xylose", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Not-celiac gluten (wheat) sensitivity", 
            "Bioelectrical impedance analysis", 
            "Bloating", 
            "Swelling"
        ], 
        "lastchanged_date": "January 4, 2013", 
        "location": [
            {
                "contact": {
                    "email": "acarroccio@hotmail.com", 
                    "last_name": "Antonio Carroccio, PHD", 
                    "phone": "+39-091-6554335"
                }, 
                "contact_backup": {
                    "email": "pasquale.mansueto@unipa.it", 
                    "last_name": "Pasquale Mansueto, MD", 
                    "phone": "+39-091-6554335"
                }, 
                "facility": {
                    "address": {
                        "city": "Sciacca", 
                        "country": "Italy", 
                        "state": "Agrigento"
                    }, 
                    "name": "Internal Medicine, \"Giovanni Paolo II\" Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "acarroccio@hotmail.com", 
                    "last_name": "Antonio Carroccio, PHD", 
                    "phone": "+39-091-6554335"
                }, 
                "contact_backup": {
                    "email": "pasquale.mansueto@unipa.it", 
                    "last_name": "Pasquale Mansueto, MD", 
                    "phone": "+39-091-6554335"
                }, 
                "facility": {
                    "address": {
                        "city": "Palermo", 
                        "country": "Italy", 
                        "zip": "90100"
                    }, 
                    "name": "Internal Medicine, University Hospital of Palermo"
                }, 
                "investigator": [
                    {
                        "last_name": "Salvatore Verga, PHD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Floriana Adragna, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Double-Blind Placebo-Controlled Trial (Wheat vs Placebo) in Wheat Sensitive Patients for Evaluation of Bio-Markers of a Single Referred Symptom (Bloating & Swelling)", 
        "overall_official": {
            "affiliation": "Internal Medicine, Giovanni Paolo II Hospital of Sciacca (Agrigento) and University of Palermo, Palermo, Italy", 
            "last_name": "Antonio Carroccio, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Symptom evaluation, before and after the challenge, by complete medical examination, with measurement of body weight, height, body mass index (BMI), waist circumference, diameter of thighs, legs, arms, and fingers", 
            "measure": "Symptom evaluation", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline and at 2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762566"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Palermo", 
            "investigator_full_name": "Pasquale Mansueto", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Bio-Markers to that may be of help to demonstrate and explain the mechanisms of the examined symptom.", 
            "measure": "Bio-Markers evaluation", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline and at 2 hours"
        }, 
        "source": "University of Palermo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Palermo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}