{
    "clinical_study": {
        "@rank": "165027", 
        "arm_group": [
            {
                "arm_group_label": "Therapist-led brief intervention (TBI)", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will receive therapist-led, computer-assisted intervention sessions with a therapist. The interventions are designed to address extramedical prescription opioid use and overdose risk behaviors. This includes a review of the participants' strengths, values, and goals; feedback regarding their opioid use and overdose risk behaviors; developing a discrepancy between their opioid and other drug use and ability to meet goals and values; and the formulation of a \"change plan\" for each participant."
            }, 
            {
                "arm_group_label": "Enhanced usual care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants will receive therapist-led, computer-assisted control sessions with a therapist."
            }
        ], 
        "brief_summary": {
            "textblock": "Use of opioid medications for treatment of pain has increased greatly in the U.S., with the\n      average quantity of prescribed opioids increasing 700% in a decade, from ~100 morphine\n      milligram equivalents (MME) per person to ~700 MME per person from 1997 to 2007. There have\n      been concurrent increases in opioid-related adverse outcomes, such as extramedical use,\n      opioid use disorders, and overdose. As a result, there were more unintentional poisoning\n      deaths than deaths due to motor vehicle crashes among adults in 2010 (32,723 vs. 32,640).\n      Additionally, the number of Americans seeking treatment for opioid use disorders has\n      increased; in SAMHSA's Treatment Episode Data Set, prescription opioids were the primary\n      substance of abuse for 142,782 individuals in 2009, compared to 22,637 in 1999, a 530%\n      increase.\n\n      The specific aims of this project are to: (1) Refine a motivational enhancement prevention\n      intervention for prescription opioid overdose risk reduction and improved witnessed overdose\n      response for at-risk patients in addictions treatment; (2) Conduct a pilot randomized\n      controlled trial comparing the prescription opioid overdose prevention intervention to a\n      supportive educational control condition for patients in addictions treatment in order to:\n      (a) obtain information about the feasibility of randomized controlled procedures; and (b)\n      determine the distribution and variability of the primary (overdose risk behaviors) and\n      mediating/secondary (witnessed overdose response, self-efficacy to reduce overdose risk,\n      knowledge of overdose risk factors and symptom recognition) outcomes; and (3) Determine the\n      distribution and variability in changes in HIV risk behaviors (e.g., reductions in injection\n      of prescription opioids) over follow-up."
        }, 
        "brief_title": "Developing a Prescription Opioid Overdose Prevention Intervention in Addictions Treatment", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Drug Overdose", 
            "Opioid Related Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Opioid-Related Disorders", 
                "Overdose"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18 and older in treatment at CPI\n\n          -  able to provide informed consent.\n\n        Exclusion Criteria:\n\n          -  acute suicidality\n\n          -  psychiatric condition that precludes participation in the intervention\n\n          -  inability to speak and understand English\n\n          -  inability to give informed, voluntary, written consent for any reason"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152397", 
            "org_study_id": "1-R34-DA-035331-01-A1"
        }, 
        "intervention": {
            "arm_group_label": "Therapist-led brief intervention (TBI)", 
            "intervention_name": "Therapist-led brief intervention (TBI)", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Analgesics, Opioid"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Waterford", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48327"
                }, 
                "name": "Community Programs, Inc."
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Developing a Prescription Opioid Overdose Prevention Intervention in Addictions Treatment", 
        "overall_contact": {
            "last_name": "Laura Thomas, LLMSW MPH", 
            "phone": "734-615-4223"
        }, 
        "overall_contact_backup": {
            "last_name": "Amy Bohnert, PhD", 
            "phone": "734-845-3638"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Amy Bohnert, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Overdose risk behavior will be measured for change over time using the Current Opioid Misuse Measure (COMM), Overdose Experience, Self and Witnessed (OESW), Overdose Risk Behavior (ORB) and Timeline Follow-Back (TLFB). The COMM is an 8 item scale assessing prescription pain medication use in the past months. It has a good test-retest reliability and an α=.93 in our prior studies. The OESW is an 11 item scale assessing experiences with overdoses in the past months (self and witnessed) which are related to drug use and psychosocial characteristics. The ORB is a 27 item scale assessing prescription opioid use, specific to the dose and type of opioid used, combination with other substances, route and if they use alone. The TLFB is a semi-structured interview assessing alcohol and drug use. This instrument has test-retest reliability >.86.  All of these measures have been validated.", 
                "measure": "Overdose risk behavior", 
                "safety_issue": "No", 
                "time_frame": "Change over time (3- and 6-month post-baseline)"
            }, 
            {
                "description": "HIV risk behavior will be measured for change over time using the HIV Risk Behavior Scale (HRBS), HIV testing (HT), Sexual Behaviors (SB) and HIV Risk Questionnaire - Timeline Follow-Back (HRQ-TLFB). The HRBS is a 6 item scale assessing individual HIV risk in regard to drug use. It is derived from an 11 item scale assessing both drug and sexual HIV risk behaviors, and has test-retest reliability >.85. The HT is a 4 item scale assessing testing history and knowledge of own HIV status. The SB is a 30 item scale assessing sexual risk behavior over the past months to assess for HIV risk. The HRQ-TLFB is a semi-structure interview measuring sex and drug HIV risk behavior. It has strong psychometric properties among those with substance use disorders (SUD).", 
                "measure": "HIV risk behavor", 
                "safety_issue": "No", 
                "time_frame": "Change over time (3- and 6-months post-baseline)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152397"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Amy S.B. Bohnert", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}