{
    "clinical_study": {
        "@rank": "58847", 
        "arm_group": [
            {
                "arm_group_label": "ORMD-0801", 
                "arm_group_type": "Experimental", 
                "description": "API (recombinant human insulin USP), in Oramed's proprietary formulation in capsules, ORMD-0801"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Fish oil in capsules, identical in appearance to ORMD-0801"
            }
        ], 
        "brief_summary": {
            "textblock": "This will be a prospective, randomized, double-blind, placebo controlled study. Patients\n      with established Type 1 diabetes will be eligible for entry into the study. Eligible\n      patients will be screened and those who fulfill all inclusion/exclusion criteria will be\n      admitted to the inpatient unit no fewer than 2 days and no more than 7 days after Screening.\n      Patients will report to the inpatient unit at 6 a.m. and outfitted with a continuous glucose\n      monitoring (CGM) device. Patients will be given standardized meals and snacks for the\n      duration of their inpatient visit."
        }, 
        "brief_title": "A Prospective, Randomized, Double-blind, Placebo Controlled Study to Assess the Impact of ORMD-0801 (Insulin Capsules) on the Exogenous Insulin Requirements of Type 1 Diabetics", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "For the first 3 days, patients will be dosed with placebo 45 minutes prior to each of the\n      day's 3 meals to establish baseline insulin requirements. Patients will be dosed with\n      exogenous insulin according to their normal sliding scale and each patient's daily insulin\n      requirement will be documented. The average daily insulin requirements during the 3 day\n      run-in period will constitute the patient's baseline insulin level.\n\n      Following the 3 day run-in, the CGM device will be detached, its data download, and the\n      patient refitted with the CGM with a fresh cannula for continued monitoring during the 7-day\n      treatment period.\n\n      Patients will be randomized 2:1 to receive ORMD-0801 or placebo for the 7-day double-blind\n      treatment period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and Females age 18 to 55 years old, inclusive.\n\n          -  Patients must be willing and able to sign informed consent.\n\n          -  Documented history of Type 1 Diabetes for at least 6 months\n\n          -  Females of childbearing potential must have a negative serum pregnancy test at\n             screening and a negative urinary screening test following admission to the inpatient\n             unit\n\n        Exclusion Criteria:\n\n          -  Presence of any clinically significant endocrine disease according to the\n             Investigator (euthyroid patients on replacement therapy will be included if the\n             dosage of thyroxine is stable for at least six weeks prior to Screening)\n\n          -  Fasting plasma glucose >260 mg/dL at the end of run-in\n\n          -  Evidence of unawareness of hypoglycemia with a documented plasma glucose ≤50 mg/dL in\n             the absence of symptoms of hypoglycemia\n\n          -  Presence of any clinically significant condition that might interfere with the\n             evaluation of study medication (i.e., significant renal, hepatic, gastrointestinal\n             (GI), cardiovascular (CV), immune disease).\n\n          -  Presence or history of cancer within the past five years with the exception of\n             adequately-treated localized basal cell skin cancer or in situ uterine cervical\n             cancer\n\n          -  Laboratory abnormalities at screening including:\n\n          -  Positive pregnancy test in females of childbearing potential (at screening and Day -3\n             of Visit 2)\n\n          -  Abnormal serum thyrotropin (TSH) levels >1.5X upper limit of normal (ULN)\n\n          -  Positive test for hepatitis B surface antigen and/or hepatitis C antibody\n\n          -  Positive test for HIV\n\n          -  Any relevant abnormality interfering with the efficacy or the safety assessments\n             during study drug administration\n\n          -  Use of the following medications:\n\n             o History of use of aprotinin at any time prior to the screening visit (e.g.,\n             Trasylol, any type or dose)\n\n          -  Administration of thiazolidinedione [e.g., (Actos (pioglitazone) and Avandia\n             (rosiglitazone)] treatment within 3 months prior to randomization.\n\n          -  Administration of thyroid preparations or thyroxine (except in patients on stable\n             replacement therapy) within 6 weeks prior to screening visit\n\n          -  Administration of systemic long-acting corticosteroids within two months or prolonged\n             use (more than one week) of other systemic corticosteroids or inhaled corticosteroids\n             (if daily dosage is > 1,000 μg equivalent beclomethasone) within 30 days prior to\n             screening visit\n\n          -  Use of medications known to modify glucose metabolism or to decrease the ability to\n             recover from hypoglycemia such as oral, parenteral, and inhaled steroids (as\n             discussed above), beta blockers (with the exception of beta blocker ophthalmic\n             solutions for glaucoma or ocular hypertension), and immunosuppressive or\n             immunomodulating agents\n\n          -  History of severe or multiple allergies, or known allergy to soy or aprotinin.\n\n          -  History of tobacco or nicotine use within 10 weeks prior to screening\n\n          -  Patient is on a weight loss program and is not in the maintenance phase, or patient\n             that started weight loss medication (e.g., orlistat or sibutramine) within 8 weeks\n             prior to screening\n\n          -  Pregnancy or breast-feeding\n\n          -  Patient has a screening visit systolic blood pressure of ≥165 mmHg or diastolic\n             blood pressure of ≥100 mmHg.\n\n          -  Patient is, at the time of consent, a user of recreational or illicit drugs or has\n             had a recent history (within the last year) of drug or alcohol abuse or dependence.\n             (Note: Alcohol abuse includes heavy alcohol intake as defined by >3 drinks per day or\n             >14 drinks per week, or binge drinking)\n\n          -  Elevated liver enzymes (alanine transaminase (ALT), alanine aminotransferase (AST),\n             alkaline phosphatase) greater than 2 times the upper limit of normal (ULN) at\n             Screening\n\n          -  Very high triglyceride level (>600 mg/dL) at Screening\n\n          -  Any clinically significant electrocardiogram (ECG) abnormality at screening or\n             cardiovascular disease. Clinically significant cardiovascular disease will include:\n\n          -  history of stroke, transient ischemic attack, or myocardial infarction within 6\n             months prior to screening,\n\n          -  history of or currently have New York Heart Associate Class II-IV heart failure prior\n             to screening, or\n\n          -  uncontrolled hypertension defined as (duplicate seated reading) blood pressure ≥165\n             mmHg (systolic) or ≥100 mmHg (diastolic) at screening or at Visit 2.\n\n          -  History of gastrointestinal disorders (e.g. hypochlorhydria) with the potential to\n             interfere with drug absorption\n\n          -  At the Principal Investigator's discretion, any condition or other factor that is\n             deemed unsuitable for patient enrollment into the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094534", 
            "org_study_id": "ORA-D-010"
        }, 
        "intervention": {
            "arm_group_label": "ORMD-0801", 
            "description": "API (recombinant human insulin USP), in Oramed's proprietary formulation in capsules.", 
            "intervention_name": "ORMD-0801 capsules", 
            "intervention_type": "Biological", 
            "other_name": "Oral Insulin"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Diabetes type 1", 
            "Oral Insulin", 
            "Safety", 
            "Tolerability", 
            "Phase 2a", 
            "Randomized", 
            "Blinded", 
            "Parallel"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "contact": {
                "email": "jmneutel@aol.com", 
                "last_name": "Joel M Neutel, M. D.", 
                "phone": "714-541-5591"
            }, 
            "facility": {
                "address": {
                    "city": "Tustin", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92780"
                }, 
                "name": "Orange County Research Center"
            }, 
            "investigator": {
                "last_name": "Joel M Neutel, M. D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Randomized, Double-blind, Placebo Controlled Study to Assess the Impact of ORMD-0801 (Insulin Capsules) on the Exogenous Insulin Requirements of Type 1 Diabetics", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from baseline in exogenous insulin requirements  (Basal, Bolus and Total) in patients treated with ORMD-0801, compared to the change from baseline for patients treated with placebo", 
            "measure": "Change from baseline in exogenous insulin requirements  (Basal, Bolus and Total)", 
            "safety_issue": "Yes", 
            "time_frame": "treatment (day 1 to day 7), at-home self- monitoring (day 8 to day 14),  endo of study visit (day 15)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094534"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the change from baseline in mean nighttime, daytime and fasting glucose levels (by continuous glucose monitoring) in Type 1 diabetes patients treated with ORMD-0801, compared to the change from baseline for patients treated with placebo", 
            "measure": "Change from baseline in mean nighttime, daytime and fasting glucose levels", 
            "safety_issue": "No", 
            "time_frame": "day 1 day 2 day 3 day 4 day 5 day 6  and day 7"
        }, 
        "source": "Oramed, Ltd.", 
        "sponsors": {
            "collaborator": {
                "agency": "Integrium", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Oramed, Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}