{
    "clinical_study": {
        "@rank": "100843", 
        "arm_group": {
            "arm_group_label": "Drug switching", 
            "arm_group_type": "Other", 
            "description": "Single-arm with switch from baseline antiretroviral therapy with Atripla to Stribild for total of 8 weeks."
        }, 
        "brief_summary": {
            "textblock": "In this study we will use a multi-modal imaging approach of MRS and fMRI to comprehensively\n      assess the biological changes in the brain associated with EFV-based regimen (EFV/FTC/TDF),\n      specifically alterations in the brain circuitry, function and local neurochemistry, and\n      their correlation with neuropsychological function.  In a cohort of HIV-infected patients\n      who are clinically stable on the commonly use regimen of EFV/emtricitabine (FTC)/truvada\n      (TDF) or Atripla, we propose to replace the EFV component with a new integrase inhibitor,\n      elvitegravir (EVG) boosted with cobicistat (COBI), given as the EVG/COBI/FTC/TDF Single\n      Tablet Regimen (STR)  to evaluate the EFV-related neural alterations. This is a\n      multidisciplinary study which involves a team of infectious disease experts in the field of\n      HIV, neuroradiologists with expertise in fMRI and MRS techniques to study various central\n      nervous system and psychiatric disorders and a psychiatrist with experience and expertise in\n      research on abnormalities of affective and motivational processing in the context of\n      neuropsychiatric disorders. We will utilize the established clinical research platform in\n      the Infectious Disease outpatient clinical practice at the Brigham and Women's Hospital,\n      where there is currently have many ongoing HIV-related studies and a large panel of\n      HIV-infected patients motivated to be involved in clinically relevant research. We propose\n      to use advanced neuroimaging to measure biologically changes in the brain associated with\n      long-term EFV use with the following specific aims:\n\n        1. Determine changes in neurometabolites measured by MRS in the brain associated with\n           long-term EFV use\n\n        2. Assess for alterations in neural activity correlated with affective symptoms associated\n           with EFV vs STR use using fMRI, and their associations with changes in neurometabolites\n           assessed by MRS, and with changes in cognition assessed by Trail Making and Digit\n           Substitution Tests.\n\n        3. Determine changes in emotion, cognition and sleep quality after switching from EFV to\n           STR, and how they correlate with subject treatment preference.\n\n      This clinical study will extend our current understanding of EFV neurotoxicity by further\n      defining the nature of these biological changes.  Further elucidation of the neurobiological\n      underpinnings of EFV-induced CNS toxicity will have clinical relevance in improving the\n      quality of life and drug adherence of HIV-infected patients on ART, especially among older\n      patients or those with baseline neuropsychiatric disorders, whom at baseline are more\n      vulnerable to neurocognitive decline from long-term HIV infection."
        }, 
        "brief_title": "Advanced Neuroimaging Evaluation of the Central Nervous System Biological Changes Associated With Efavirenz Therapy and Switch to an Elvitegravir-based Regimen", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Disease", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic HIV-infected individuals on suppressive regimen with EFV/FTC/TDF, for at\n             least 6 months\n\n          -  Undetectable HIV-1 RNA virus load for at least 6 months\n\n          -  No co-infections with active hepatitis B and C\n\n          -  Presence of at least moderate symptoms on 2 out of 3 subcores on the DASS\n\n          -  No known active HIV-related and non-HIV related CNS infections\n\n          -  Estimated glomerular filtration rate (EGFR) >60 ml/min\n\n          -  Consent to switching to EVG/COBI/FTC/TDF\n\n          -  Ages 18 - 75\n\n        Exclusion Criteria:\n\n          -  History of CNS opportunistic infections or active CNS infections\n\n          -  History of severe psychiatric disorder  (excluding depression and anxiety)\n\n          -  History of chronic neurological disorders, such as epilepsy or multiple sclerosis\n\n          -  History of or current significant substance abuse or dependence and/or heavy alcohol\n             use (>12 oz/wk)\n\n          -  Any women who may be pregnant (positive urine pregnancy test or unprotected sex in 2\n             weeks prior to scan) or known to be pregnant\n\n          -  Contraindications to undergoing fMRI, including metallic implants, claustrophobia,\n             and medical conditions or medications that significantly affect cerebral blood flow\n             or function."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929759", 
            "org_study_id": "NeuroHIV001"
        }, 
        "intervention": {
            "arm_group_label": "Drug switching", 
            "description": "Switch from Atripla (efavirenz, emtricitabine and tenofovir) to Stribild (elvitegravir, cobicistat, emtricitabine and tenofovir)for total of 8 weeks", 
            "intervention_name": "Stribild (elvitegravir, cobicistat, emtricitabine and tenofovir)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil", 
                "Efavirenz", 
                "Emtricitabine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "neurocognitive symptoms", 
            "efavirenz", 
            "elvitegravir", 
            "neurometabolites"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "contact": {
                "email": "nhlin@partners.org", 
                "last_name": "Nina Lin, MD", 
                "phone": "617-768-8479"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Advanced Neuroimaging Evaluation of the Central Nervous System Biological Changes Associated With Efavirenz Therapy and Switch to an Elvitegravir-based Regimen", 
        "overall_contact": {
            "email": "nhlin@partners.org", 
            "last_name": "Nina Lin, MD", 
            "phone": "617-768-8479"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Parters Human Research Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Assess the changes in levels of neuro-metabolites measured by MRS while on and off the efavirenz-based therapy. Two areas of the brain; 1) posterior cingulate gyrus and 2) anterior cingulate will be assessed for change in levels of brain Cr, GABA and GLU between week 0 and 8 of switch to an elvitegravir-based regimen.", 
                "measure": "Neurometabolites based on MRS", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Assess changes in neural activation correlated with affective disturbances associated with efavirenz-based therapy using fMRI employing a paradigm that probes affective symptomatologies typical with EFV use, specifically anxiety/dysphoria and affective dysregulation and their association with changes in cognitive function.", 
                "measure": "Neural activation networks using fMRI", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929759"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Nina Lin, MD", 
            "investigator_title": "Instructor in Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Use MRS to evaluate a fuller panel of known neurometabolites (in addition to the primary endpoints) to evaluate for prominent and significant changes associated with EFV use.", 
                "measure": "Other neurometabolite changes measured by MRS", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Assess for changes in cognitive and affective function prior to and after switching off EFV-based regimen.", 
                "measure": "Neurocognitive changes", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Measure the change in fasting lipid panel prior to and after switching off EFV-based regimen.", 
                "measure": "Fasting lipid profile", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Assess for changes in sleep pattern and quality prior to and after switching off EFV-based regimen through self-administered questionnaires.", 
                "measure": "Sleep quality", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Evaluate patient preference in ART regimen (Atripla, EFV/FTC/TDF versus EVG/COBI/FTC/TDF) through self-administered questionnaires.", 
                "measure": "ART regimen preference", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Change in markers of immune activation and inflammation associated with change to RAL (ie, sCD14, IL-6, hsCRP, D-dimer, CRP, LPS, sCD163, EndoCab)", 
                "measure": "Markers of immune activation", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Brigham and Women's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Gilead Sciences", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}