{
    "clinical_study": {
        "@rank": "78744", 
        "arm_group": {
            "arm_group_label": "Molecular blastocyst karyotype", 
            "description": "Trophectoderm biopsy for genetic study by aCGH"
        }, 
        "biospec_descr": {
            "textblock": "Removed cells from human trophectoderm"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "An Observational, blind and prospective study of Preimplantational Aneuploidy Screening by\n      aCGH in Trophectoderm Biopsy"
        }, 
        "brief_title": "Study of the Best Blastocyst Post Transfer by aCGH", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy", 
            "Spontaneous Abortions", 
            "Stillbirth"
        ], 
        "condition_browse": {
            "mesh_term": "Abortion, Spontaneous"
        }, 
        "detailed_description": {
            "textblock": "The hypothesis that preimplantational aneuploidy screening could improve the pregnancy rate\n      post procedures IVF/ICSI is based on two main reasons: 1)50% chromosomal risk that exists\n      during fertilization in reproductive age, increases with the age and 2)the evidence that\n      most chromosome abnormalities are spontaneously aborted. Therefore, to encourage the\n      establishment of the pregnancy, the majority of the reproductive centers transfer at least\n      two embryos. However this attitude is risky because it increases  multiple pregnancies with\n      medical and social disadvantages.\n\n      Embryo selection based on morphology and degree of development is not sufficient to identify\n      chromosomally normal embryo.\n\n      The experience gained in the last 10 years with PGS using FISH technique has concluded that\n      it has no clinical value even in selected populations of advanced maternal age, repeated\n      failure in IVF/ICSI, recurrent abortion or severe male factor. The three main arguments\n      were: 1)the limitation of the technique to enumerate the 24 chromosomes, 2)the reduced\n      ability of implantation after biopsy performed on the third day of the in vitro development\n      and 3)the discarding of embryos that could have been self-corrected.\n\n      The possibility of amplifying the entire genome from one or two cells of the embryo permits\n      the use of methodologies for the screening of 24 chromosomes, such as, comparative genomic\n      hybridization-performed on metaphase plates (mCGH) or on slides with thousands of probes\n      corresponding to human chromosome segments cloned in bacteria (BAC array) or array of single\n      nucleotide polymorphisms (aSNP), besides the classic or real time qPCR.\n\n      Other important developments include the culture of pre-embryos to the blastocyst stage.\n      This allows more cells to be obtained and studied when  hatching the trophectoderm, and the\n      efficiency achieved with the vitrification  allows the transfer in another cycle,\n      unstimulated, with better results than fresh transfer. These last two facts are important,\n      the first from a practical point of view because the study is performed on an embryo that\n      has reached the highest degree of development in vitro, and the second  because the\n      receptivity of the endometrium is better in an  unstimulated cycle, and also it avoids the\n      potential iatrogenic effect of the drugs used in ovarian stimulation cycle. On this last\n      point, it is interesting that the finding reported by the last Australian Register about the\n      risk of birth defects after reproductive technologies, show that the rate of abnormalities\n      of the thawed embryos is not different from those born without reproductive technology,\n      while the rate of  birth anomalies with fresh embryos transfer is greater than those without\n      assisted reproductive technologies. Furthermore, the non embryo transfer in the fresh cycle\n      permits more time for study and implementation of different genetic methodologies that\n      previously could not be performed due to time constraints. This new option allows us to\n      organize the work better and obviously gain greater efficiency. This possibility is very\n      important to geneticists who are  willing to work every day when necessary. Considering the\n      above mentioned arguments, we propose to perform on couples that require IVF/ICSI  the\n      embryo biopsy at the blastocyst stage, the immediate vitrification thereof, and to transfer\n      the best blastocyst, evaluated by its expansion and the quality of the trophectoderm and\n      inner cell mass, in a subsequent cycle with physiologically primed endometrium. The\n      molecular karyotype (aCGH) will be performed after the embryo transfer. The result of the\n      karyotype of embryos transferred will be determined when the patient take the pregnancy\n      test. In this way, we will know the proportion and type of chromosomal abnormalities in\n      three groups of patients after blastocyst transfer: a) those that could not get pregnant, b)\n      those that got pregnant but miscarried and c) those that successfully gave birth. We suggest\n      that this trial design will allow further clarification of the biological behavior of\n      preimplantational aneuploidies and to assess whether it really has clinical value. If\n      preimplantation chromosome abnormalities have clinical value, the proportion and types of\n      aneuploidies should be different in the three groups of patients mentioned above.\n\n      We will offer free to all pregnant women the amniocentesis to confirm whether the fetal\n      karyotype is consistent with the trophectoderm, especially those who have had an aneuploid\n      blastocyst transfer. Those who refuse to be assessed prenatally, testing will be made at the\n      time of delivery via umbilical cord blood. In contrast, the patients who have miscarried,\n      depending on the gestational age, will be offered a study of the aborted product obtained by\n      curettage, chorionic villus puncture, amniocentesis or fetal biopsy.\n\n      The patients who did not achieve pregnancy or who lost it spontaneously due to chromosome\n      abnormality, can benefit in a subsequent transfer with the remaining vitrified euploid\n      embryos or with those obtained during a new stimulation cycle performing the aCGH before\n      transfer. Patients who achieved \"take home a baby\" and who decide to have more children may\n      also take advantage of the remaining euploid devitrified blastocyst.\n\n      We prefer in this clinical trial not to transfer during the stimulated cycle because a pilot\n      study, with unstimulated cycle transfer, yielded better results in terms of pregnancy rate\n      compared to historical data of PGD with fresh transfer. Other recent studies of devitrified\n      blastocyst transfer in a natural cycle or with endometrium physiologically prepared also\n      show better pregnancy rates and besides, are less iatrogenic than the fresh embryo transfer.\n\n      The hypothesis of embryonic aneuploidy screening for selecting the best embryo is correct\n      and is supported by the published data of cytogenetic studies on gametes and/or human\n      embryos. When the couple produce enough blastocysts of good quality, the selection of the\n      euploid blastocyst for transfer is beneficial, but if the couple produce only one aneuploid\n      blastocyst we are not sure of discarding it until we are able to demonstrate the behavior of\n      aneuploidies in preimplantational period, especially if the chromosomal abnormality found is\n      not part of the pathology of the newborn, otherwise we would be eliminating the last chance\n      for the couple to become genetic parents.\n\n      We believe that once demonstrated, the clinical value of the embryo molecular karyotype and\n      its application, could be beneficial in achieving a better ongoing pregnancy rate in\n      selected patient groups such as women of advanced reproductive age, recurrent abortions and\n      severe male factor."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Each patient should apply the criteria in a period not exceeding 6\n        months prior to aspiration. The criteria are:\n\n          1. Patients who have indicated an IVF\n\n          2. ≥ 21 years of age\n\n          3. Regular menstrual cycles every 27-35 days\n\n          4. BMI less than 35\n\n          5. Normal levels of FSH, LH and E2 in early follicular phase\n\n          6. Antral follicles count ≥ 6\n\n          7. Couple Normal karyotype\n\n          8. Expansion of the triplet CGG of FMR1 gene ≤ 45 repetitions\n\n          9. Pelvic transvaginal ultrasound no more than one year prior to oocyte retrieval\n\n         10. Normal Hysterosalpingography made not more than 3 years prior to oocyte retrieval\n\n         11. Normal Pap and breast exam no more than one year old\n\n         12. Negative serology for HIV, hepatitis B and C\n\n         13. Positive serology for Rubella and Varicella\n\n         14. Administration of 1 mg folic acid / d in both partners from two to three months prior\n             to the procedure\n\n         15. Woman has had previous cycles of ovarian stimulation, requires a wash out period of\n             30 days.\n\n         16. Patients must agree with the clinical trial and sign the informed consent which\n             explains free participation in the project\n\n         17. Patients can abandon participation in the project at any time.\n\n        Exclusion Criteria:\n\n          1. Existence of a disease or condition that discourages achievement pregnancy\n\n          2. Endometriosis grade III and IV\n\n          3. Unilateral or bilateral Hydrosalpinx\n\n          4. Previous cycles of IVF with poor response to ovarian stimulation (≤ 5 oocytes) or\n             excessive response (OHSS)\n\n          5. Azoospermia  with TESA or TESE requiring\n\n          6. Allergy to any of the drugs used in the procedure\n\n          7. Carriers of genetic or chromosomal diseases\n\n          8. Repeated IVF failures (≥ 5 cycles)\n\n          9. Simultaneous participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adult patients who require IVF/ICSI procedure to achieve pregnancy"
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01664546", 
            "org_study_id": "Funsare - 001"
        }, 
        "intervention": {
            "arm_group_label": "Molecular blastocyst karyotype", 
            "intervention_name": "Trophectoderm biopsy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 14, 2012", 
        "location": {
            "contact": {
                "email": "robertococo@fecunditas.com.ar", 
                "last_name": "Roberto Coco, PhD", 
                "phone": "54119613091"
            }, 
            "contact_backup": {
                "email": "mariaducatelli@yahoo.com.ar", 
                "last_name": "Maria E Ducatelli, PhD", 
                "phone": "54119626309"
            }, 
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina", 
                    "zip": "1030"
                }, 
                "name": "Fecunditas Reproductive Medicine Institute"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_groups": "1", 
        "official_title": "Study of the Best Blastocyst Post Transfer by aCGH", 
        "other_outcome": [
            {
                "description": "Absence of vital signs\nAbortion product\nStillbirth", 
                "measure": "Spontaneous miscarriage", 
                "safety_issue": "Yes", 
                "time_frame": "During pregnancy"
            }, 
            {
                "description": "Beta hCG", 
                "measure": "Non pregnancy", 
                "safety_issue": "Yes", 
                "time_frame": "Two weeks after transfer"
            }, 
            {
                "description": "Karyotype in amniocytes obtained by amniocentesis", 
                "measure": "Fetal karyotype", 
                "safety_issue": "Yes", 
                "time_frame": "Sixteenth week of pregnancy"
            }, 
            {
                "description": "Lymphocyte culture of cord blood", 
                "measure": "Newborn karyotype", 
                "safety_issue": "Yes", 
                "time_frame": "At delivery"
            }
        ], 
        "overall_contact": {
            "email": "robertococo@fecunditas.com.ar", 
            "last_name": "Roberto Coco, PhD", 
            "phone": "541149613091"
        }, 
        "overall_contact_backup": {
            "email": "mariaducatelli@yahoo.com.ar", 
            "last_name": "Maria E Ducatelli, PhD", 
            "phone": "541149626309"
        }, 
        "overall_official": {
            "affiliation": "UBA", 
            "last_name": "Roberto Coco, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Argentina: Administracion Nacional de Medicamentos, Alimentos y Tecnologia Medica", 
                "Argentina: Human Research Bioethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Gestational sac with a heartbeat", 
            "measure": "Clinical pregnancy", 
            "safety_issue": "Yes", 
            "time_frame": "Five weeks after blastocyst transfer"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01664546"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Buenos Aires", 
            "investigator_full_name": "Roberto Coco", 
            "investigator_title": "Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Trophectoderm ploidy Imbalanced chromosome complement", 
            "measure": "Trophectoderm molecular karyotype", 
            "safety_issue": "No", 
            "time_frame": "After blastocyst transfer"
        }, 
        "source": "University of Buenos Aires", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fecunditas Instituto de Medicina Reproductiva", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital del Mar de la Universidad Autónoma de Barcelona", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Red Latinoamericana de Reproducción Asistida", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Buenos Aires", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}