{
    "clinical_study": {
        "@rank": "112708", 
        "arm_group": {
            "arm_group_label": "Counseling", 
            "arm_group_type": "Other", 
            "description": "in-person counseling through RFWP to distressed respondents on the ISP"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to study whether distressed medical residents, fellows, and\n      faculty health professionals benefit from completing online an anonymous and interactive\n      screening of stress, depression, substance use, and suicidal thoughts. The screening and\n      ability to interact online with a clinician anonymously are hypothesized to increase\n      willingness to come for counseling in person. Suicide risk factors are expected to be lower\n      once the distressed medical trainee or faculty member receives treatment."
        }, 
        "brief_title": "Reaching Out to Distressed Medical Residents, Fellows and Faculty", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Suicide"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Suicide"
            ]
        }, 
        "detailed_description": {
            "textblock": "According to theories such as motivational interviewing and stages of change, individuals\n      change health behaviors when the benefits (e.g., being less stressed) outweigh the risks\n      (e.g., concerns about confidentiality of treatment). Prior research suggests that\n      educational programming to promote the benefits and counter the perceived risks of\n      counseling  increases adults' motivation to get professional help. Distressed physicians'\n      motivation to seek help following an educational intervention has not been evaluated but\n      organizations such as the American Foundation for Suicide Prevention, Association for the\n      Accreditation of Graduate Medical Education, and the American Medical Association have\n      developed policies and programming to educate physicians about the importance of treating\n      depression and reducing suicide risk in themselves and their colleagues.\n\n      A \"best practices\" suicide prevention program in 50+ US universities, the American\n      Foundation for Suicide Prevention's Interactive Screening Program (ISP), was identified by\n      the Oregon Health and Science University (OHSU) Resident and Faculty Wellness Program (RFWP)\n      clinicians as a possible avenue by which to reach distressed OHSU trainees and faculty and\n      encourage them to get help. The \"Stress and Depression Questionnaire\" is an anonymous,\n      online screening tool for stress, depression, substance abuse, eating disorders, and suicide\n      risk. Responses are scored and ranked according to level of distress and risk with Tier 1\n      representing \"high risk, high distress\" and Tier 2 \"moderate distress, less risk\" and Tier 3\n      \"low or no distress or risk\". RFWP clinicians will monitor responses, provide prompt\n      communication back to the participants with information about how they scored, resources\n      available to them, address any questions/concerns they might have and invite them to set up\n      an appointment at the RFWP (if distressed). Moutier and her colleagues at a similar size\n      academic medical center to OHSU, University of California at San Diego (UCSD), administered\n      this survey to all medical students, residents, fellows, and faculty (13% completed it) and\n      the majority eventually seen by clinicians indicated that they never would have sought help\n      if they had not received feedback on the ISP and been encouraged to come in for\n      evaluation/treatment. Being able to anonymously dialogue with a clinician about their\n      specific situation and questions appeared to persuade some participants to come in for an\n      evaluation or accept a referral. This academic medical center did not have an in-house\n      counseling program for residents and faculty like the OHSU RFWP—UCSD trainees received an\n      initial evaluation from a clinician and then were provided with community referrals. Their\n      participation rate of 13% is similar to rates of participation in the ISP in undergraduate\n      populations. In the present study, it is hypothesized that a highly visible and utilized\n      RFWP may lead to a higher ISP participation rate among the residents, fellows, and faculty.\n\n      Although the ultimate goal is to save lives (i.e., reduce the rate of suicide among medical\n      trainees and faculty), the low base rate of suicide in a population  makes it difficult to\n      evaluate whether the implementation of the ISP at OHSU will lead to a drop in suicide rates\n      at this institution. Even using patient suicidal ideation and attempts as outcomes is\n      problematic as this information can be difficult to gather unless the patient is actively\n      involved in treatment at the time. Rather in the present study the effectiveness of this\n      suicide prevention program will be measured by examining related variables to suicide\n      risk—increases in protective factors and decreases in risk factors. Specifically, these\n      researchers seek to decrease known risk factors (e.g., identify and intervene with untreated\n      depression, substance abuse, high level of stress) and increase protective factors (e.g.,\n      promote self-awareness, receipt of support and resources and delivery of mental health\n      services if needed).\n\n      Present study aims are to:\n\n        -  reduce known risk factors of untreated psychological distress (e.g., depression, high\n           stress level, substance abuse) by encouraging all residents, fellows, and School of\n           Medicine (SOM) faculty to complete a self-assessment of their level of stress and risk\n           using the ISP and then offer professional help through a personalized message/dialogue\n           that directly addresses any concerns/barriers about seeking help at the RFWP and offers\n           resources for better coping;\n\n        -  increase self-awareness in mildly/moderately distressed trainees and faculty who fill\n           out the ISP and offer preventive/early intervention educational resources via the ISP\n           on topics that are relevant to them (based on their responses);\n\n        -  evaluate whether all RFWP patients (ones who come to the program via ISP and other\n           referral sources) report decreased psychological distress, burnout, and risk of suicide\n           across treatment;\n\n        -  assess level of satisfaction with the RFWP educational outreach workshops, consultation\n           to department leaders (and referral of their trainees and/or faculty), and clinical\n           services provided to distressed trainees and faculty."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  OHSU medical residents, fellows, and full-time School of Medicine faculty\n\n        Exclusion Criteria:\n\n          -  individuals not meeting the above inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "4000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010866", 
            "org_study_id": "IRB 00009003"
        }, 
        "intervention": {
            "arm_group_label": "Counseling", 
            "description": "in-person counseling through RFWP offered to distressed respondents on the ISP", 
            "intervention_name": "counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "internship and residency", 
            "physicians", 
            "prevention", 
            "counseling", 
            "suicide", 
            "depression", 
            "burnout"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Oregon Health and Science University"
            }, 
            "investigator": {
                "last_name": "Sydney S Ey, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Reaching Out to Distressed Medical Residents, Fellows, and Faculty Through the OHSU Resident and Faculty Wellness Program Interactive Screening Program (ISP)", 
        "overall_contact": {
            "email": "eys@ohsu.edu", 
            "last_name": "Sydney S Ey, Ph.D.", 
            "phone": "503-494-9000"
        }, 
        "overall_contact_backup": {
            "email": "moffitm@ohsu.edu", 
            "last_name": "Mary Moffit, Ph.D.", 
            "phone": "503-494-9000"
        }, 
        "overall_official": {
            "affiliation": "Oregon Health and Science University", 
            "last_name": "Sydney S Ey, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "online, anonymous Interactive Screening Program (ISP) measures stress, depression, anxiety, substance abuse, and suicidal ideation\nat time of each session at RFWP, participants will complete brief measure of current distress (ACORN) and 2 screening questions for burnout (Maslach Burnout Inventory items)--change scores will be created to look at improvement in treatment from 1st session to last session", 
            "measure": "% of distressed participants per online survey who show change in distress", 
            "safety_issue": "Yes", 
            "time_frame": "time of survey to 1st session and 1st session to end of treatment or 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010866"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "Sydney Ey, Ph.D.", 
            "investigator_title": "Associate Professor, Psychiatry, Resident and Faculty Wellness", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}