{
    "clinical_study": {
        "@rank": "156217", 
        "arm_group": [
            {
                "arm_group_label": "Continuous femoral and single shot sciatic nerve block", 
                "arm_group_type": "Active Comparator", 
                "description": "Will receive a pre-operative continuous femoral catheter and a post-operative single shot sciatic with both given an initial bolus of 30 mL (femoral) 0.5% Ropivicaine and 20mL (sciatic) 0.2% Ropivicaine. Following surgery the femoral infusion will be started, which will be running Ropivicaine 0.2 at 10cc/hr."
            }, 
            {
                "arm_group_label": "Continuous femoral and tibial peripheral nerve catheters", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive a pre-operative continuous femoral catheter and a post-operative continuous tibial catheter with an initial bolus of 30 mL 0.5% Ropivicaine (femoral) and 20mL 0.2% Ropivicaine (tibial), which will be followed by infusions post-operatively running at 10cc/hr."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate whether a new regional anesthesia technique would\n      provide better pain control, patient satisfaction, less narcotic use and no symptoms of foot\n      drop after knee replacement surgery."
        }, 
        "brief_title": "Continuous Femoral and Tibial Nerve Blocks in TKA Patients", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Analgesia in Total Knee Arthroplasty", 
        "detailed_description": {
            "textblock": "The aim of this study is to compare and measure the effects of Ropivicaine given through\n      catheters located in the femoral and tibial nerves on indices of sensory blockade after\n      total knee arthroplasties. This is a randomized, prospective study designed to address the\n      primary research question: Does placing a continuous femoral & tibial catheter infusion lead\n      to superior analgesia and patient satisfaction during the entire hospital stay? The\n      secondary research question is: Will selectively placing a continuous tibial catheter\n      decrease the episodes of transient foot drop to zero? Investigators know from own regional\n      institutional practices that by performing a continuous femoral with a single shot sciatic\n      nerve block provides adequate analgesia of the entire leg, but by post-operative day 2\n      patient's begin to experience pain with rehabilitation and rest in the posterior-lateral\n      aspect of the knee and leg secondary to wearing off of the sciatic nerve block anesthetic.\n      Also, it is known that by blocking the sciatic nerve proximal to its bifurcation may lead to\n      episodes of transient foot drop due to common peroneal nerve blockage and irritation. It is\n      hypothesized that placement of continuous catheters in the femoral and tibial nerves would\n      provide better analgesia and lead to no episodes of foot drop as compared to the patients\n      that receive continuous femoral and single shot sciatic blocks.\n\n      Currently at Texas Tech Health Science Center-El Paso and University Medical Center, about\n      95% of patient's undergoing total knee arthroplasty's (TKAs) receives a continuous femoral\n      infusion and a single shot sciatic with an initial bolus of 30mL (femoral) and 20mL\n      (sciatic) of Ropivicaine 0.5% and an infusion of Ropivicaine 0.2% at a rate of 10cc/hr\n      (usually started post-op) for at least the first 48-72 hours post-operatively. For our\n      study, Orthopedic clinic will provide a copy of the consent form to the subject so that they\n      can review it, and if interested in participating in the study, the patient can then contact\n      the Principal Investigator or Study Coordinator directly. After informed consent is\n      obtained, patients will be randomized during that time using a numbering system enclosed in\n      sealed envelopes. Group 1 will receive a pre-operative continuous femoral catheter and a\n      post-operative single shot sciatic with both given an initial bolus of 30 mL (femoral) 0.5%\n      Ropivicaine and 20mL (sciatic) 0.2% Ropivicaine. Following surgery the femoral infusion will\n      be started, which will be running Ropivicaine 0.2 at 10cc/hr. Group 2 will receive a\n      pre-operative continuous femoral catheter and a post-operative continuous tibial catheter\n      with an initial bolus of 30 mL 0.5% Ropivicaine (femoral) and 20mL 0.2% Ropivicaine\n      (tibial), which will be followed by infusions post-operatively running at the same rate and\n      dosage as group 1. All nerve blocks performed will be placed using a nerve stimulator (with\n      no twitches lower than 0.2mA) under ultrasound-guidance. Proper catheter placement will be\n      confirmed by injecting 3mL of air and visualizing by ultrasound. Once confirmed, the bolus\n      dose as mentioned earlier of either Ropivicaine 0.5% (femoral) or 0.2% (sciatic/tibial) will\n      be injected. All TKA cases will be performed under general anesthesia with laryngeal mask\n      airway. Considering the fact that by placing a selective continuous tibial catheter\n      pre-operatively, we run the risk of the catheter being the surgical field during the case.\n      For this reason, it was decided that placement after the procedure would be best. Therefore,\n      the patient will be taken back to the block room post-operatively and a continuous tibial\n      nerve catheter or single shot (depending on what group assigned) will be placed and bolused\n      using the same technique as previously described. To detect a 30% reduction in the pain\n      score from 3-4 to a 1-2 would be required for an observed post-operative pain control\n      difference. In order to achieve a statistically significant result to detect the previously\n      observed difference, a sample of 38 patients in each group (total of 76) would be required.\n      Assuming a high consent rate and given the fact many TKA's it is projected that this study\n      can be completed in approximately 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (18-85 years old) undergoing elective total knee arthroplasty's\n\n          -  American Society of Anesthesiology Classification (ASA) 1, 2, or 3\n\n        Exclusion Criteria:\n\n          -  Patient refusal\n\n               -  Under 18\n\n               -  Pregnancy\n\n               -  Presence of neurological disease or existing parasthesia\n\n               -  Diabetes\n\n               -  Chronic drug use\n\n               -  Infection of leg\n\n               -  American Society of Anesthesiology Classification (ASA) 4-6 (unstable\n                  conditions)\n\n               -  History of allergy to local anesthetics or opioids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680692", 
            "org_study_id": "E12094"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Continuous femoral and single shot sciatic nerve block", 
                    "Continuous femoral and tibial peripheral nerve catheters"
                ], 
                "description": "Infusion of local anesthetic for post-operative analgesia.", 
                "intervention_name": "Ropivicaine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Continuous femoral and single shot sciatic nerve block", 
                    "Continuous femoral and tibial peripheral nerve catheters"
                ], 
                "description": "Continuous femoral nerve catheter placed to deliver infusions of local anesthetic post-operatively.", 
                "intervention_name": "Continuous Femoral Nerve Catheter", 
                "intervention_type": "Device", 
                "other_name": "Continous femoral nerve catheter infusion"
            }, 
            {
                "arm_group_label": "Continuous femoral and tibial peripheral nerve catheters", 
                "description": "Continuous infusion of local anesthetic delivered through a tibial nerve catheter post-operatively.", 
                "intervention_name": "Continuous Tibial Nerve Catheter", 
                "intervention_type": "Device", 
                "other_name": "Continuous tibial nerve catheter infusion"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Analgesia TKA", 
            "Total knee arthroplasty", 
            "Continuous femoral catheter", 
            "Continuous tibial catheter", 
            "Single shot sciatic"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "Related Info", 
            "url": "http://www.ttuhsc.edu/fostersom/anesthesiology/research_activity.aspx"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "El Paso", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "79915"
                }, 
                "name": "University Medical Center of El Paso, Texas Tech University Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Randomized Study Comparing Continuous Femoral and Tibial Nerve Blocks vs. Continuous Femoral and Single Shot Sciatic Nerve Block in Total Knee Arthroplasties.", 
        "other_outcome": [
            {
                "description": "Patient satisfaction assessed using a daily numeric scale form (1-5 with 5 being most satisfied).", 
                "measure": "Patient Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Evaluated every 24, 48 and 72 hours prior to discharge."
            }, 
            {
                "description": "Compare the total consumption of opioid use in study patients compared to control patients.", 
                "measure": "Opioid Consumption", 
                "safety_issue": "No", 
                "time_frame": "Evaluated every 24, 48, 72 hours prior to discharge."
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Texas Tech University Health Sciences Center- Paul L. Foster School of Medicine of El Paso", 
                "last_name": "Hana Teissler, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Texas Tech University Health Sciences Center- Paul L. Foster School of Medicine of El Paso", 
                "last_name": "John Zaki, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Will measure pain using visual analog scale.", 
            "measure": "Post-Operative Analgesia", 
            "safety_issue": "No", 
            "time_frame": "Patients pain score will be evaluated after surgery until discharge, an average of 3 to 4 days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680692"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Daily lower extremity neurological examination of the foot (specifically dorsiflexion.", 
            "measure": "Foot Drop", 
            "safety_issue": "Yes", 
            "time_frame": "Evaluated in the first 24, 48, 72 hours prior to discharge."
        }, 
        "source": "Texas Tech University Health Sciences Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Texas Tech University Health Sciences Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013", 
        "why_stopped": "Principal Investigator left institution--no subjects completed the study"
    }
}