{
    "clinical_study": {
        "@rank": "41672", 
        "acronym": "HDRBT", 
        "arm_group": {
            "arm_group_label": "Single Arm", 
            "arm_group_type": "Other", 
            "description": "This is a single arm study."
        }, 
        "brief_summary": {
            "textblock": "Standard treatment for rectum cancer is a pre-surgery course of external beam radiotherapy\n      given with chemotherapy at the same time. External beam radiation can increase side effects\n      both short and long-term by exposing normal tissue nearby the tumor such as the bladder,\n      bowel and sexual organs.  Instead, this study will use a different way of delivering\n      radiation called brachytherapy to decrease normal tissue radiation exposure. Patient will be\n      given three chemotherapy medications both before and after surgery: oxaliplatin (also called\n      EloxatinTM) in combination with 5-fluorouracil (5-FU) and leucovorin (also called Folinic\n      Acid).\n\n      The purpose of this study is to find out whether giving chemotherapy and brachytherapy\n      before surgery can: 1) enable patient's surgeon to successfully remove tumor 2) lower the\n      risk of tumor recurrence 3) avoid patient having the side effects related to chemotherapy\n      and external beam radiation therapy and 4) improve patient's ability to complete\n      chemotherapy."
        }, 
        "brief_title": "Phase II Trial of Preoperative High-dose-rate Endorectal Brachytherapy and FOLFOX Chemotherapy for Rectal Cancer", 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Summary\n\n      Introduction and Rationale:\n\n      Over the past 30 years, major advances in adjuvant therapy and surgical techniques have\n      markedly improved cure rates for patients with locoregionally advanced rectal cancer such\n      that pelvic tumor control is over 90%. Preoperative chemoradiation consisting of  5 ½ weeks\n      of external beam radiotherapy combined with radiosensitizing 5-fluorouracil followed by\n      total mesorectal excision (TME) then adjuvant chemotherapy represents the current standard\n      of care. Despite improved survival and locoregional control, disease-free survival have\n      plateaued at rates of 70% because of the high incidence of distant metastasis in about 1/3\n      of patients.\n\n      Clearly, development of more effective systemic therapy approaches to eliminate\n      micrometastatic disease are needed to further improve survival outcomes. The incorporation\n      of oxaliplatin, combined with 5-fluorouracil (FOLFOX), as adjuvant treatment of resected\n      stage II-III colon cancer has led to clinically and statistically significant improvements\n      in disease-free and overall survival in colon cancer. In rectal cancer, FOLFOX has been used\n      primarily after TME but with compliance rates of typically 70%.\n\n      One approach to address systemic disease and improve compliance is to treat patients with\n      FOLFOX chemotherapy upfront prior to locoregional therapy.  Moreover, incorporating an\n      effective radiation regimen with lower incidence of short and long-term side effects may\n      further enhance compliance to systemic therapy. External beam radiation therapy (EBRT) can\n      increase side effects both acute and chronic toxicity by exposing normal tissue nearby the\n      tumor such as the bladder, bowel, and sexual organs.  An appealing technical alternative to\n      EBRT is a brachytherapy (BT) approach using a rectal applicator placed intraluminally in\n      direct contact with the tumor to deliver radiation while sparing adjacent normal organs and\n      decreasing exposure to the pelvic bone marrow. A rectal brachytherapy approach treating over\n      300 patients has been reported by the McGill group showing equivalent pelvic control, higher\n      pathologic complete response rates and lower short and long-term toxicity. The rectal\n      brachytherapy regimen consists of 4 daily treatments over one week given without\n      chemotherapy which significantly shortens treatment time and cost compared to a standard\n      course of fractionated external beam pelvic radiotherapy.  One concern of the rectal\n      brachytherapy approach is that pelvic nodes typically covered in the external beam technique\n      may result in suboptimal outcomes. However, careful patterns of failure studies from a large\n      Dutch preoperative external beam randomized study  have shown very low rates of isolated\n      pelvic nodal relapse and minimal benefit of external beam radiotherapy  to decrease such\n      failure.\n\n      Proposal investigator propose combining pre-operative FOLFOX chemotherapy with high dose\n      rate endorectal brachytherapy followed by surgery and then additional FOLFOX chemotherapy to\n      further improve compliance.\n\n      Primary Endpoint The purpose of this study is to find out whether giving chemotherapy and a\n      new technique for delivering radiation therapy before surgery can improve compliance to\n      systemic therapy by 10% from a baseline of 70%.\n\n      Secondary Endpoints\n\n        1. Locoregional failure\n\n        2. Distant Metastasis\n\n        3. Bladder, Bowel, Sexual function and Bone Marrow Toxicity\n\n        4. Quality of Life\n\n        5. Pathologic complete response rates\n\n        6. Molecular changes on pre- and post-treatment tumor specimens\n\n      Study Design The treatment regimen would consist of 6 cycles of FOLFOX and HDR-ERBT (4\n      consecutive daily treatments to deliver 26Gy) followed in 6-8 weeks by TME surgery then an\n      additional 6 cycles of FOLFOX chemotherapy after recovery from surgery. HDR-ERBT will be\n      given after 4 cycles of FOLFOX.\n\n      *Brachytherapy will be given to subjects at Beth Israel Medical Center only."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adenocarcinoma of the rectum\n\n          -  T2/3 tumors at ≤ 12cm from the A-V margin (below the peritoneal reflection)\n\n          -  Tumors with a lumen to allow the positioning of the rectal applicator.\n\n          -  Tumor of less than 3.5cm thickness documented at the CT Simulator\n\n          -  Patient should be a suitable candidate for surgery and chemotherapy\n\n          -  ECOG/WHO performance status 0-1\n\n          -  Age 18 or older\n\n          -  No previous history of pelvic radiation or chemotherapy\n\n          -  Adequate marrow reserve, with absolute neutrophil count greater than or equal to 1.5\n             x 109/L and platelets greater than or equal to 100 x 109/L.\n\n          -  Serum creatinine <= 1.5 x ULN; bilirubin <= 1.5 x ULN; ALT<= 2.5 x ULN\n\n          -  Non pregnant, non-lactating females under active contraception\n\n          -  No peripheral neuropathy > grade 2\n\n        Exclusion Criteria:\n\n          -  Evidence of necrotic pelvic nodes or ≥ 1 cm\n\n          -  Evidence of distant metastasis\n\n          -  Previous pelvic radiation\n\n          -  Other cancer except for non-melanomatous carcinoma of the skin or CIS of the cervix.\n\n          -  Presence of multiples small bowel loops trapped within the immediate tumor bed (post\n             hysterectomy or prostatectomy).\n\n          -  Use of any investigational agent within the 4 weeks preceding enrolment\n\n          -  Exposure to chemotherapy during the neoadjuvant phase\n\n          -  Documented distant metastases\n\n          -  Significant neuropathy\n\n          -  History of allergic reactions to platin compounds or 5-FU or leucovorin\n\n          -  Uncontrolled intercurrent illness such as active infection, congestive heart failure\n             or coronary artery disease.\n\n          -  Psychiatric illness that would limit compliance with study requirements\n\n          -  Pregnancy or lactation\n\n          -  HIV infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01659424", 
            "org_study_id": "HDRBT for Rectal cancer"
        }, 
        "intervention": {
            "arm_group_label": "Single Arm", 
            "description": "Combining pre-operative FOLFOX chemotherapy with HDR-ERBT (Radiation therapy) followed by surgery then additional FOLFOX chemotherapy to decrease the risk of distant metastasis and to maintain excellent locoregional control with decreased morbidity.", 
            "intervention_name": "High Dose Rate  Endorectal Brachytherapy (HDR-ERBT)", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Rectal cancer", 
        "lastchanged_date": "November 18, 2013", 
        "link": {
            "description": "Beth Israel Medical Center Website", 
            "url": "http://www.wehealny.org/services/cancer/studies/HDRBT.asp"
        }, 
        "location": [
            {
                "contact": {
                    "email": "rrocha@chpnet.org", 
                    "last_name": "Rotsen Rocha", 
                    "phone": "212-844-8133"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "Beth Isael Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Takhir Mirzoyev, MD", 
                    "phone": "212-523-7289"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10018"
                    }, 
                    "name": "St-Lukes Roosevelt Hospital Medical Center"
                }, 
                "investigator": {
                    "last_name": "Paul Gliedman, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Preoperative High-dose-rate Endorectal Brachytherapy (BT) FOLFOX Chemotherapy for Stage II/III Rectal Cancer", 
        "overall_contact": {
            "email": "rrocha@chpnet.org", 
            "last_name": "Rotsen Rocha", 
            "phone": "212-844-8133"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center NY", 
            "last_name": "Kenneth Hu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigator propose combining pre-operative FOLFOX chemotherapy with high dose rate endorectal brachytherapy followed by surgery and then additional FOLFOX chemotherapy to further improve compliance.", 
            "measure": "Phase II Trial of Preoperative High-dose-rate Endorectal Brachytherapy (BT) Improve Compliance", 
            "safety_issue": "Yes", 
            "time_frame": "five years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01659424"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Locoregional failure", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Distant Metastasis", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Number of participant with Bladder, Bowel, Sexual function and Bone Marrow Toxicity.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "4) Quality of Life", 
                "safety_issue": "Yes", 
                "time_frame": "5 year"
            }
        ], 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "St. Luke's-Roosevelt Hospital Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}