{
    "clinical_study": {
        "@rank": "38554", 
        "acronym": "TRANSFORM", 
        "arm_group": [
            {
                "arm_group_label": "EES SYNERGY™", 
                "arm_group_type": "Experimental", 
                "description": "coronary artery lesions treated with Bioabsorbable Polymer EES"
            }, 
            {
                "arm_group_label": "ZES, RESOLUTE Integrity™", 
                "arm_group_type": "Active Comparator", 
                "description": "coronary artery lesions treated with ZES, RESOLUTE Integrity™ stent system"
            }
        ], 
        "brief_summary": {
            "textblock": "First prospective randomized controlled study to evaluate in an 'all-comers' population with\n      coronary artery disease whether treatment with a novel everolimus eluting stent (EES) with a\n      biodegradable polymer is superior to a durable polymer zotarolimus eluting stent (ZES), with\n      respect to the long term vascular response to treatment These data are important to\n      ascertain the superiority of a new generation  DES with bioabsorbable polymer coating to\n      reduce the long term development of in-stent neoatherosclerosis."
        }, 
        "brief_title": "TRANSFORM OCT TRiple Assessment of Neointima Stent FOrmation to Reabsorbable polyMer With Optical Coherence Tomography", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Lesions", 
            "Stent Healing With Novel Bioabsorbable Polymer EES"
        ], 
        "detailed_description": {
            "textblock": "During the last decade a considerable clinical experience has been accumulated with the use\n      of drug eluting coronary stents with durable polymers, that permanently cover the metallic\n      stent scaffold, allowing the local delivery of anti-restenotic agents. However durable\n      polymers have been associated with an increased  risk of late and very late stent thrombosis\n      and the anticipated development of in stent neo-atherosclerosis. Since permanent polymer\n      coatings may have pro-inflammatory effects, with delayed healing and prolonged endothelial\n      dysfunction, current research on DES has focused on the use of biodegradable polymer\n      coatings, which disappear after a short period of drug-release (3-4 months). Current\n      clinical guidelines recommend at least 6-12 months of dual antiplatelet therapy (DAPT) after\n      DES implantation,in order to prevent ST. Recent data obtained by pooled analyses of ZES,\n      support a significant reduction of the DAPT to the same range used with bare metal stents.\n      The substantial delays in DES healing observed from multiple human pathology series and\n      in-vivo studies using Optical Coherence Tomography (OCT) were not assessed as risk factors\n      for prolonged used of DAPT. However different patient cohorts might have different responses\n      to stent implantation. In addition, there is no comparative evidence on long term\n      development of neo-atherosclerosis in bioabsorbable versus permanent polymer DES. OCT allows\n      precise assessment of stent strut apposition and coverage and accurate measures of\n      different tissue components of neoatherosclerosis. This study is the first attempting to\n      characterize the early and late vascular responses to novel bioabsorbable polymer EES\n      (SYNERGY™) compared with a permanent polymer benchmark novel generation ZES (RESOLUTE\n      INTEGRITY™) .The stent comparator has been selected due to the large use across the\n      interventional cardiology community and the recent approval from European Regulators\n      Authorities to update the CE (Conformité Européenne) mark labeling to only one-month\n      duration of dual anti-platelet therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is ≥18 years of age;\n\n          2. Subject has stable angina or acute coronary syndrome (including acute myocardial\n             infarction) with evidence of coronary ischemia and de novo atherosclerotic coronary\n             artery disease in multiple vessels with an indication for stent implantation;\n\n          3. Target lesion stenosis is ≥ 70% (visual estimate)\n\n          4. All target lesions require treatment with stents having diameters from 2.25 mm to 4.0\n             mm (visual estimate)\n\n          5. Target lesion length ≥10 mm and ≤34 mm for each target lesion(s)\n\n          6. Subject must sign Ethics Committee approved informed consent prior to undergoing any\n             study specific procedure;\n\n          7. Subject must be willing and able to comply with specified follow-up schedule.\n\n        Exclusion Criteria:\n\n          1. Unprotected left main coronary disease;\n\n          2. Chronic total occlusion;\n\n          3. Severe calcified target lesion(s) which cannot be, in the investigator's opinion,\n             successfully treated;\n\n          4. Significant angulation in the target vessel that, in the Investigator's opinion, may\n             preclude stent delivery and deployment;\n\n          5. Bifurcation disease involving a side branch ≥ 2.5 mm in diameter;\n\n          6. Restenotic lesions;\n\n          7. Target lesion(s) within a coronary bypass graft (e.g., saphenous vein or arterial\n             graft);\n\n          8. In the Investigator's opinion, the lesion is not suitable for stenting or OCT imaging\n             (e.g. extreme tortuosity, very distal lesions).\n\n          9. Documented left ventricular ejection fraction ≤30%;\n\n         10. Serum creatinine > 2.0 mg/dl at the time of treatment;\n\n         11. Recipient of heart transplant;\n\n         12. Subject with malignancies or other comorbidities (i.e. severe liver, renal,\n             pulmonary, pancreatic disease) with life expectancy less than 18 months or that may\n             results in protocol non-compliance;\n\n         13. Known bleeding or hyper-coagulable disorder;\n\n         14. Known allergy to stent components or any antiplatelet recommended drug\n\n         15. Planned medical or surgical procedures requiring modification of DAPT regimen within\n             3 months after the index procedure;\n\n         16. Women of childbearing potential without negative pregnancy test within 7 days before\n             enrollment\n\n         17. Currently participating in an investigational study that has not completed the\n             primary endpoint or that clinically interferes with the study endpoints"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972022", 
            "org_study_id": "TRANSFORM 1207/2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "EES SYNERGY™", 
                "description": "percutaneous coronary intervention with implantation of Bioabsorbable Polymer EES", 
                "intervention_name": "EES SYNERGY™", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "ZES, RESOLUTE Integrity™", 
                "description": "percutaneous coronary intervention using ZES, RESOLUTE Integrity™ coronary stent", 
                "intervention_name": "ZES, RESOLUTE Integrity™", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Drug Eluting Stents", 
            "Bioabsorbale Polymer Coating", 
            "Neoatherosclerosis", 
            "Stent Coverage", 
            "Stent Failure"
        ], 
        "lastchanged_date": "October 24, 2013", 
        "location": {
            "contact": {
                "email": "dr_sarbu@yahoo.com", 
                "last_name": "Vasile Sirbu, MD", 
                "phone": "0352673446", 
                "phone_ext": "+39"
            }, 
            "facility": {
                "address": {
                    "city": "Bergamo", 
                    "country": "Italy", 
                    "zip": "24127"
                }, 
                "name": "A.O. Ospedale Papa Giovanni XXIII"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Optical Coherence Tomography (OCT) Study on Coronary Vessel Wall Response to Stent Eluting Everolimus From a Biodegradable Polymer (EES SYNERGY™) Compared With Stent Eluting Zotarolimus From a Durable Polymer (ZES, RESOLUTE Integrity™).", 
        "overall_contact": {
            "email": "mlorini@hpg23.it", 
            "last_name": "Monia Lorini, MD", 
            "phone": "0352673341", 
            "phone_ext": "+39"
        }, 
        "overall_official": {
            "affiliation": "A.O. Papa Giovanni XXIII, Cardiovascular Department", 
            "last_name": "Giulio Guagliumi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Italy: Ethics Committee", 
                "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "OCT finding of neoatherosclerosis, counted as percentage of frames with in stent-lipid laden neointima, neovascularization, calcification and thin-cap fibro-atheroma (TFCA) (18 month primary end-point)", 
                "measure": "percentage of frames with in stent-lipid laden neointima, neovascularization, calcification and thin-cap fibro-atheroma (TFCA)", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "OCT derived maximum length of consecutive frames with uncovered struts in the two stent arms at 3 and 18 month (3 month primary end-point and 18 months co-primary end-points)", 
                "measure": "length of consecutive frames with uncovered struts", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972022"
        }, 
        "responsible_party": {
            "investigator_affiliation": "A.O. Ospedale Papa Giovanni XXIII", 
            "investigator_full_name": "GGuagliumi", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "OCT derived proportion of well apposed struts at implant without neointima (% uncovered struts) at 3 and 18 months", 
                "measure": "percent well apposed struts at implant without neointima", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }, 
            {
                "description": "Number and extent (max area-volume) of newly acquired malapposed struts at 3 and 18 months.", 
                "measure": "Acquired stent malapposition", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 moths"
            }, 
            {
                "description": "Presence of any abnormal intraluminal protruding mass at 3 and 18 months", 
                "measure": "OCT derived abnormal intraluminal tissue", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }, 
            {
                "description": "Number/percentage of OCT frames with > 30% uncovered struts at 3 and 18 months", 
                "measure": "percentage OCT frames with uncovered struts", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }, 
            {
                "description": "OCT calculated thickness of tissue covering stents at 3 and 18 months", 
                "measure": "Neointimal tissue thickness", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }, 
            {
                "description": "Percentage of frames with evidence of mature neointimal coverage in the two stent arms", 
                "measure": "OCT derived percentage of frames with mature neointima", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 months"
            }, 
            {
                "description": "Segmental tissue heterogeneity in neointima deposition across the entire stent length (as assessed by OCT tissue properties parameters - including normalized intensity, attenuation, tissue contrast) at 3 and 18 months", 
                "measure": "OCT derived tissue heterogeneity in neointima deposition", 
                "safety_issue": "Yes", 
                "time_frame": "3 and 18 moths"
            }
        ], 
        "source": "A.O. Ospedale Papa Giovanni XXIII", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "A.O. Ospedale Papa Giovanni XXIII", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}