{
    "clinical_study": {
        "@rank": "45123", 
        "brief_summary": {
            "textblock": "Lung Cancer continues to be the major cause of cancer-related mortality in Singapore.\n      Non-small cell lung cancer (NSCLC) accounts for 75% of lung cancers and adenocarcinoma is\n      the most common histological subtype. Although cigarette-smoking is the main cause of lung\n      cancer, more than a third afflicted in Singapore are never-smokers and 69% affect females.\n      For the majority who present with advanced NSCLC, chemotherapy is the mainstay of treatment.\n      Despite advances made with newer chemotherapeutic agents, it is apparent that the benefit of\n      conventional chemotherapy has plateaued. Efforts toward developing novel treatments based on\n      growing understanding of molecular oncology have yielded drugs that target vascular\n      endothelial growth factor (VEGF) and epidermal growth factor receptor (EGFR). They have\n      expanded treatment options for patients with advanced NSCLC. However, monoclonal antibody to\n      VEGF is contraindicated in patients with squamous cell carcinoma due to increased incidence\n      of fatal hemoptysis. EGFR tyrosine kinase inhibitors (EGFR-TKI) appear promising but only\n      40% of east-asian female never-smokers with lung adenocarcinoma harbour EGFR gene mutations.\n      Estrogen, KRAS, BRAF, ERBE and other genetic mutations can confound response. Molecular data\n      obtained from Caucasian and predominantly east-asian population may not apply to our\n      multi-ethnic groups and our aim is to determine the molecular characteristics of our\n      multi-ethnic asian phenotypes to better understand the process of carcinogenesis and\n      treatment response as well as identify potential novel targets for future drug development.\n      Paraffin-embedded tissues are recalled, and DNA is extracted for mutational analysis, which\n      will be correlated to patient demographics, treatment and outcome."
        }, 
        "brief_title": "Molecular Epidemiology of Lung Adenocarcinoma in Multi-ethnic Asian Phenotype", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lung cancer is a malignant disease of heterogeneous histology and is divided into 2 major\n      groups; small cell lung cancer and non-small cell lung cancer (NSCLC). NSCLC accounts for\n      75% of lung cancers, and can exhibit different pathways of resistance during treatment. It\n      is increasingly apparent that effective treatment of NSCLC will require multiple drugs that\n      attack different targets. This realization sets the stage for future individualized\n      therapies that will depend on the molecular characteristics of NSCLC to target various\n      pathways.\n\n      AIMS\n\n        1. Describe the molecular epidemiology of lung adenocarcinoma in multi-ethnic asian\n           phenotype.\n\n        2. Correlate tumor molecular characteristics with patient demographics and outcome to\n           better understand carcinogenesis as well as in the discovery of novel targets for\n           future drug development."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Asian ethnicity\n\n          -  Age > 21 years old\n\n          -  Non-smoker\n\n          -  Metastatic pleural effusion due to lung adenocarcinoma\n\n          -  Good ECOG status (ECOG 1-2) fit to undergo pleuroscopy and biopsy and agreeable for\n             palliative chemotherapy and or EGFR-TKI\n\n        Exclusion Criteria:\n\n          -  Non-Asian ethnicity\n\n          -  Age < 21 years old\n\n          -  Smoker\n\n          -  Subjects with poor ECOG status or unwilling to undergo pleuroscopy and biopsy\n\n          -  Subjects not suitable to receive palliative chemotherapy or EGFR-TKI\n\n          -  All other histological subtypes and stages of disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01774526", 
            "org_study_id": "DSRB-B/11/139"
        }, 
        "intervention": {
            "intervention_name": "Characterise the molecular epidemiology of lung adenocarcinoma in multi-ethnic asian phenotypes", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 21, 2013", 
        "location": {
            "contact": {
                "email": "mdclp@nus.edu.sg", 
                "last_name": "Pyng Lee, MD", 
                "phone": "+65-67795555"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore"
                }, 
                "name": "National University Hospital/ National University of Singapore"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "1", 
        "official_title": "Molecular Epidemiology of Lung Adenocarcinoma in Multi-ethnic Asian Phenotype", 
        "overall_contact": {
            "email": "mdclp@nus.edu.sg", 
            "last_name": "Pyng Lee, MD", 
            "phone": "+65-67795555"
        }, 
        "overall_official": {
            "affiliation": "National University Hospital, Singapore", 
            "last_name": "Pyng Lee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Descriptive study of our patients with lung adenocarcinoma. Identify novel molecular characteristics so that potential drug development can be reached.", 
            "safety_issue": "No", 
            "time_frame": "6 years"
        }, 
        "reference": [
            {
                "PMID": "16710022", 
                "citation": "Toh CK, Gao F, Lim WT, Leong SS, Fong KW, Yap SP, Hsu AA, Eng P, Koong HN, Thirugnanam A, Tan EH. Never-smokers with lung cancer: epidemiologic evidence of a distinct disease entity. J Clin Oncol. 2006 May 20;24(15):2245-51."
            }, 
            {
                "PMID": "15661684", 
                "citation": "Jemal A, Murray T, Ward E, Samuels A, Tiwari RC, Ghafoor A, Feuer EJ, Thun MJ. Cancer statistics, 2005. CA Cancer J Clin. 2005 Jan-Feb;55(1):10-30. Erratum in: CA Cancer J Clin. 2005 Jul-Aug;55(4):259."
            }, 
            {
                "PMID": "18506667", 
                "citation": "Gettinger S. Targeted therapy in advanced non-small-cell lung cancer. Semin Respir Crit Care Med. 2008 Jun;29(3):291-301. doi: 10.1055/s-2008-1076749. Review."
            }, 
            {
                "PMID": "18165641", 
                "citation": "Ramalingam SS, Dahlberg SE, Langer CJ, Gray R, Belani CP, Brahmer JR, Sandler AB, Schiller JH, Johnson DH; Eastern Cooperative Oncology Group. Outcomes for elderly, advanced-stage non small-cell lung cancer patients treated with bevacizumab in combination with carboplatin and paclitaxel: analysis of Eastern Cooperative Oncology Group Trial 4599. J Clin Oncol. 2008 Jan 1;26(1):60-5."
            }, 
            {
                "PMID": "15988686", 
                "citation": "Isobe T, Herbst RS, Onn A. Current management of advanced non-small cell lung cancer: targeted therapy. Semin Oncol. 2005 Jun;32(3):315-28. Review."
            }, 
            {
                "PMID": "14570950", 
                "citation": "Kris MG, Natale RB, Herbst RS, Lynch TJ Jr, Prager D, Belani CP, Schiller JH, Kelly K, Spiridonidis H, Sandler A, Albain KS, Cella D, Wolf MK, Averbuch SD, Ochs JJ, Kay AC. Efficacy of gefitinib, an inhibitor of the epidermal growth factor receptor tyrosine kinase, in symptomatic patients with non-small cell lung cancer: a randomized trial. JAMA. 2003 Oct 22;290(16):2149-58."
            }, 
            {
                "PMID": "16014882", 
                "citation": "Shepherd FA, Rodrigues Pereira J, Ciuleanu T, Tan EH, Hirsh V, Thongprasert S, Campos D, Maoleekoonpiroj S, Smylie M, Martins R, van Kooten M, Dediu M, Findlay B, Tu D, Johnston D, Bezjak A, Clark G, Santabarbara P, Seymour L; National Cancer Institute of Canada Clinical Trials Group. Erlotinib in previously treated non-small-cell lung cancer. N Engl J Med. 2005 Jul 14;353(2):123-32."
            }, 
            {
                "PMID": "15741570", 
                "citation": "Shigematsu H, Lin L, Takahashi T, Nomura M, Suzuki M, Wistuba II, Fong KM, Lee H, Toyooka S, Shimizu N, Fujisawa T, Feng Z, Roth JA, Herz J, Minna JD, Gazdar AF. Clinical and biological features associated with epidermal growth factor receptor gene mutations in lung cancers. J Natl Cancer Inst. 2005 Mar 2;97(5):339-46."
            }, 
            {
                "PMID": "17510392", 
                "citation": "Vikis H, Sato M, James M, Wang D, Wang Y, Wang M, Jia D, Liu Y, Bailey-Wilson JE, Amos CI, Pinney SM, Petersen GM, de Andrade M, Yang P, Wiest JS, Fain PR, Schwartz AG, Gazdar A, Gaba C, Rothschild H, Mandal D, Kupert E, Seminara D, Viswanathan A, Govindan R, Minna J, Anderson MW, You M. EGFR-T790M is a rare lung cancer susceptibility allele with enhanced kinase activity. Cancer Res. 2007 May 15;67(10):4665-70."
            }, 
            {
                "PMID": "19238632", 
                "citation": "Tang Z, Du R, Jiang S, Wu C, Barkauskas DS, Richey J, Molter J, Lam M, Flask C, Gerson S, Dowlati A, Liu L, Lee Z, Halmos B, Wang Y, Kern JA, Ma PC. Dual MET-EGFR combinatorial inhibition against T790M-EGFR-mediated erlotinib-resistant lung cancer. Br J Cancer. 2008 Sep 16;99(6):911-22. doi: 10.1038/sj.bjc.6604559."
            }, 
            {
                "PMID": "16043828", 
                "citation": "Eberhard DA, Johnson BE, Amler LC, Goddard AD, Heldens SL, Herbst RS, Ince WL, Jänne PA, Januario T, Johnson DH, Klein P, Miller VA, Ostland MA, Ramies DA, Sebisanovic D, Stinson JA, Zhang YR, Seshagiri S, Hillan KJ. Mutations in the epidermal growth factor receptor and in KRAS are predictive and prognostic indicators in patients with non-small-cell lung cancer treated with chemotherapy alone and in combination with erlotinib. J Clin Oncol. 2005 Sep 1;23(25):5900-9. Epub 2005 Jul 25."
            }, 
            {
                "PMID": "15753357", 
                "citation": "Shigematsu H, Takahashi T, Nomura M, Majmudar K, Suzuki M, Lee H, Wistuba II, Fong KM, Toyooka S, Shimizu N, Fujisawa T, Minna JD, Gazdar AF. Somatic mutations of the HER2 kinase domain in lung adenocarcinomas. Cancer Res. 2005 Mar 1;65(5):1642-6."
            }, 
            {
                "PMID": "16863509", 
                "citation": "Yokoyama T, Kondo M, Goto Y, Fukui T, Yoshioka H, Yokoi K, Osada H, Imaizumi K, Hasegawa Y, Shimokata K, Sekido Y. EGFR point mutation in non-small cell lung cancer is occasionally accompanied by a second mutation or amplification. Cancer Sci. 2006 Aug;97(8):753-9."
            }, 
            {
                "PMID": "18932251", 
                "citation": "Wu CC, Hsu HY, Liu HP, Chang JW, Chen YT, Hsieh WY, Hsieh JJ, Hsieh MS, Chen YR, Huang SF. Reversed mutation rates of KRAS and EGFR genes in adenocarcinoma of the lung in Taiwan and their implications. Cancer. 2008 Dec 1;113(11):3199-208. doi: 10.1002/cncr.23925."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01774526"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}