{
    "clinical_study": {
        "@rank": "153180", 
        "arm_group": [
            {
                "arm_group_label": "Device Hyperboloid", 
                "arm_group_type": "Active Comparator", 
                "description": "5 min of bilateral mastication alternated with the device hyperboloid The exercises should begin one day before the onset of Radiotherapy (RT) and kept until the end of RT.\nRepeated 4x a day (after breakfast, lunch, dinner and before going to bed)."
            }, 
            {
                "arm_group_label": "Device Therabite", 
                "arm_group_type": "Active Comparator", 
                "description": "10 repetitions holding the device Therabite for 30 seconds\n5 min of bilateral mastication alternated with the device hyperboloid The exercises should begin one day before the onset of Radiotherapy and kept until the end of RT.\nRepeated 4x a day (after breakfast, lunch, dinner and before going to bed)."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group (GEC) will not receive any of the protocols tested in the study, but together with the other groups, will receive the regular treatment offered by the institution, which is made up of guidance and advice given by the hospital´s nursing team  about the radiotherapy treatment. Currently, patients do not receive any information as far as trismus is concerned."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effect of two protocols of physiotherapeutic\n      exercises in the maintenance and/or increase of the mandibular range of movement in patients\n      suffering from head and neck cancer (HNC) who are undergoing radiotherapy."
        }, 
        "brief_title": "Physiotherapy for Radiation-induced Trismus", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Trismus", 
            "Radiation-induced Fibrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Head and Neck Neoplasms", 
                "Trismus"
            ]
        }, 
        "detailed_description": {
            "textblock": "Because of contradictory data in the literature with regards to the efficiency of\n      physiotherapeutic techniques to prevent and treat radiation-induced trismus, we believe\n      there is a need to better investigate the efficiency and the quality of life resulting from\n      the different prophylactic physiotherapeutic techniques for radiation-induced trismus in\n      patients with HNC. After the conclusion of this research, we hope to suggest a suitable\n      physiotherapeutic protocol to prevent this complication thereby allowing for an improvement\n      in patients' quality of life.\n\n      Data collection:\n\n      All patients who begin Radiotherapy the Hospital will attend a group meeting with the\n      nursing staff in order to receive information about their treatment. In the groups, we will\n      identify patients who meet the study inclusion criteria and explain the Informed Consent\n      Form. After we explain to patients their rights in accordance with resolution 196/96 of the\n      National Health Council and they agree to take part by signing the consent form, we will\n      begin gathering data.\n\n      The gathering of data will be done always by the same researcher, who will assess the\n      patient twice; the first assessment will take place before the onset of radiotherapy\n      treatment, preferably on the day that the patient undergoes simulation (baseline) and the\n      second assessment will take place immediately after the last session of radiotherapy (post\n      radiotherapy). Each patient will have a different total duration of radiotherapy regarding\n      the dosage of radiation and type of tumor. It is expected that the total duration of\n      radiation will vary between 45 to 60 days.\n\n      Prior to that, all patients will be interviewed on a one-to-one basis in the premises of the\n      Radiotherapy Service to provide their medical history. Other information such as tumor site,\n      neoplastic histological type, staging,radiation field, dosage for each radiotherapy session,\n      bilateral or unilateral presentation and aim of treatment (palliative or curative) will be\n      taken from the patient's hospital records.\n\n      The physical examination will take place in accordance with the guidelines and\n      specifications of the Research Diagnostic Criteria for Temporomandibular Disorders -\n      RDC/TMD, which evaluates variables such as the range of motion of the temporomandibular\n      joint (TMJ), joint sounds and level of pain when pressed by the fingers and to the\n      mastication muscles. RDC/TMD is widely used in the scientific and clinical practice for\n      assessment of temporomandibular dysfunction, as it has been officially translated into 18\n      languages, including Portuguese.\n\n      After recording the patient´s medical history and carrying out a physical examination, the\n      patient will receive the University of Washington Quality of Life Questionnaire, version 4.\n\n      After undergoing assessment, patients will be given instructions about the physiotherapy\n      exercises to be performed with the aid of an assistant physiotherapist. Patients will be\n      randomly placed into 3 Groups.\n\n      The control group will not receive any of the protocols tested in the study, but together\n      with the other groups, will receive the regular treatment offered by the institution, which\n      is made up of guidance and advice given by the hospital´s nursing team about the\n      radiotherapy treatment.\n\n      In order to assess patients' compliance with the protocol, they will be given a training\n      calendar at baseline in order to record their compliance or not with the regime. Completed\n      calendars will be collected at post radiotherapy.\n\n      Sample Size:\n\n      The sample size has been determined with the aid of the software PEPI (Programs for\n      Epidemiologists) version 4.0 and based in the works of Tang et al.\n\n      (2011) and Buchbinder et al. (1993). In order to achieve a significance of 5%, a power of\n      90% and an effect size of one standard deviation amongst the groups, we have obtained a\n      total of at least 23 patients in each of the 3 groups, with a grand total of 69 patients.\n\n      Randomization:\n\n      The randomization will be done by the software PEPI (Programs for Epidemiologists),\n      subcategory RANDOM, which will draw the random numbers in each group. The allocation will be\n      kept secret by the existence of a randomization list which will be kept in an isolated\n      venue. The sequence of numbers to be used in the randomization will be kept confidential and\n      will only be disclosed at the exact moment when intervention begins.\n\n      Statistical Analysis:\n\n      The quantitative variables will be described by standard deviation and mean while the\n      qualitative variables will be described by absolute and relative frequency.\n\n      The Kolmogorov-Smirnov Test will be used to verify data normality. In order to compare intra\n      and inter groups, the two-way Variable Analysis (ANOVA) for repeated measures with\n      Bonferroni post-hoc test will be applied. In order to compare the means amongst the groups\n      at the baseline, the one-way Analysis of Variance (ANOVA) with Tukey´s post-hoc will be\n      used. If asymmetry is detected, we will apply the Kruskal-Wallis test supplemented by\n      Mann-Whitney test.\n\n      In order to compare distribution, the Pearson chi-square test supplemented by the adjusted\n      residuals will be applied. In order to compare the domains of Quality of Life, the Analysis\n      of Variance (ANOVA) with Bonferroni post-hoc will be used for repeated measurements.\n\n      In order to assess the correlation between continuous variables, the Pearson linear\n      correlation test will be used. If asymmetry is detected, the Spearman correlation will be\n      applied.\n\n      The significance level adopted will be that of 5% (p<0,05) and the analyses will be done\n      using the software SPSS (Statistical Package for the Social Sciences) version 17.0."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  signature of the Informed Consent Form;\n\n          -  both male and female individuals, aged 18 or over;\n\n          -  patients with a diagnosis of anatomopathological mouth and/or pharyngeal cancer;\n\n          -  patients who have undergone radiotherapy only, or radiotherapy combined with surgery\n             and/or chemotherapy;\n\n          -  patients who have one or more muscles of mastication in the radiation field, and;\n\n          -  patients who have scored more than 60% in the Karnofsky Performance Status.\n\n        Exclusion Criteria:\n\n          -  those with facial paralysis, trigeminal neuralgia and/or herpes zoster;\n\n          -  patients undergoing brachytherapy;\n\n          -  patients undergoing physiotherapy intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094690", 
            "org_study_id": "259.691"
        }, 
        "intervention": [
            {
                "arm_group_label": "Device Therabite", 
                "description": "10 repetitions holding  Therabite for 30 seconds. The exercises should begin one day before the onset of Radiotherapy and kept until the end of RT. Repeated 4x a day (after breakfast, lunch, dinner and before going to bed).", 
                "intervention_name": "Therabite", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Device Hyperboloid", 
                    "Device Therabite"
                ], 
                "description": "5 min of bilateral mastication alternated with hyperboloid. The exercises should begin one day before the onset of Radiotherapy and kept until the end of RT. Repeated 4x a day (after breakfast, lunch, dinner and before going to bed).", 
                "intervention_name": "Hyperboloid", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "head and neck neoplasms", 
            "radiotherapy", 
            "physical therapy", 
            "trismus"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "link": {
            "description": "RDC/TMD is widely used in the scientific and clinical practice for assessment of temporomandibular dysfunction", 
            "url": "http://www.rdc-tmdinternational.org>"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "90.020-090"
                }, 
                "name": "Hospital Santa Rita - Santa Casa de Porto Alegre"
            }, 
            "investigator": {
                "last_name": "Karoline C. Bragante, PT", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "Prophylactic Physiotherapy Development Of Radiation-Induced Trismus In Patients With Head And Neck Cancer: Randomized Controlled Clinical Trial", 
        "overall_contact": {
            "email": "geraldo.jotz@terra.com.br", 
            "last_name": "Geraldo P. Jotz, M.D. P.h.d.", 
            "phone": "+55 51 3337 6566"
        }, 
        "overall_official": {
            "affiliation": "Federal University of Rio Grande do Sul - UFRGS", 
            "last_name": "Geraldo P. Jotz, Ph.D", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mouth opening will be assessed before (baseline) and after total radiotherapy treatment (post radiotherapy) in order to establish if there have been any changes resulting from radiotherapy. The measure of mouth opening will be conducted with a pachymeter placed at the incisal edge of the superior and inferior incisor teeth. The maximal vertical distance, in millimeters, between the superior and inferior incisor teeth will be considered the total mouth opening of the patient.", 
            "measure": "mouth opening in millimeters (mm)", 
            "safety_issue": "No", 
            "time_frame": "baseline (before radiotherapy) and post radiotherapy (after the end of radiotherapy). It is expected that the total duration of radiation will vary between a 45 to 60 days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094690"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of Health Science of Porto Alegre", 
            "investigator_full_name": "Karoline Camargo Bragante", 
            "investigator_title": "PT", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federal University of Health Science of Porto Alegre", 
        "sponsors": {
            "collaborator": {
                "agency": "Irmandade Santa Casa de Misericórdia de Porto Alegre", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Federal University of Health Science of Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}