{
    "clinical_study": {
        "@rank": "52105", 
        "acronym": "ASARM", 
        "arm_group": [
            {
                "arm_group_label": "Mid treatment Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients who have completed 6 sessions at the Manchester CFS/ME Service for Children & Young People will be recruited. They would have had previous experience of using paper diaries.They will collect activity data using the ASARM system."
            }, 
            {
                "arm_group_label": "Start of Treatment Group", 
                "arm_group_type": "Experimental", 
                "description": "Newly presented patients, will collect activity data using the ASARM system."
            }, 
            {
                "arm_group_label": "Audit group", 
                "arm_group_type": "No Intervention", 
                "description": "To provide comparative baseline data for general treatment response, we will audit pre-treatment and post-treatment clinical data on the regular \"gold standard\" clinical measures package, as these are the outcome measures routinely used in the clinic."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to improve on the delivery of treatment for people with Chronic Fatigue\n      Syndrome/Myalgic Encephalomyelitis (CFS/ME). People with CFS/ME have low energy. This\n      interferes with doing everyday activities and has a major impact on quality of life.  Energy\n      management is a key aspect of treatment and involves patients building up their energy\n      levels gradually. Their health professional finds out how much energy the patient uses daily\n      so they can prescribe how much activity and rest is right for the patient. The prescription\n      is adjusted throughout treatment. Over time, the patient learns the best way to \"spend\" and\n      \"preserve\" energy. To begin treatment, patients record their activity levels on paper over a\n      few weeks. Records need to be accurate, but this is often difficult because of problems with\n      memory, concentration or low energy and pain.\n\n      We have recently developed a new technology called ASARM (\"Advanced Sleep Rest Activity and\n      Rest Management\") that records activity levels electronically and checks whether they match\n      the activity prescription. The ASARM device is worn on the patient's wrist. It measures\n      sleep, activity and rest, and has an electronic diary (a smartphone app) for recording daily\n      activities. The health professional has remote access to the information and uses the app to\n      change the prescription. This study will investigate if ASARM is (i) acceptable to patients;\n      (ii) a good way to deliver Cognitive Behavioural therapy CBT treatment; (iii) able to\n      improve their symptoms. Patients and clinicians will gain experience of ASARM for a short\n      time, and we will analyse their data. Our findings will help us develop ASARM so that it can\n      be used in routine care of CFS/ME patients."
        }, 
        "brief_title": "The Feasibility, Acceptability and Clinical Utility of a New Remote-mobile Technology Intervention (ASARM) for CFS/ME in a Paediatric Population", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Fatigue Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Fatigue Syndrome, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Standard practice is for patients to use pen and paper diaries to capture the initial\n      \"baseline\" of sleep rest and activity. However, this can take several weeks to determine,\n      relies on excellent adherence as well as the subjective recording of information that is\n      sometimes hard to capture. Filling in the diaries can also place extra demands on energy and\n      memory in patients and compromise treatment, particularly in the early stages of care, which\n      can be characterized by feelings of hopelessness and disempowerment. Similarly, the number\n      of trips to the clinic to discuss the diaries places particular demands on the energy\n      resources of this patient group. ASARM's clinical impact therefore is to increase treatment\n      adherence and treatment efficacy, to reduce the number of clinic visits for patients, as\n      well as speeding up the processing of \"diary\" information for clinicians for monitoring\n      progress and adapting treatment plans. ASARM will improve both the health of patients and\n      reduce costs in running services by making treatments more accessible and reduce the number\n      of appointments that will need to be offered.\n\n      There are two groups of patients who will use ASARM as part of their treatment, the\n      \"mid-treatment group\" and the \"start of treatment group\". Both groups will receive the\n      standard CBT treatment in the clinic,  however they will be provided with the ASARM\n      equipment in addition to this. Data will also be collected from the clinical records of 20\n      patients who have been previously treated with the standard treatment in the Manchester\n      CFS/ME Service for Children & Young People, referred to as the \"case file audit\" data.\n      Finally there will be a focus group made up of one clinician from the service, two\n      clinicians from other similar services, the researcher, and three past or present patients\n      who have received treatment in the service.\n\n      Start of treatment Group:\n\n      Nine newly presenting patients will be assessed with the \"gold-standard\" fatigue outcome\n      measures and then receive ASARM administered treatment for 10 weeks (in \"baseline\" for 2\n      weeks and \"prescription\" mode over an 8 week period). Patients will then revert to treatment\n      as usual. On completion of ASARM treatment, information on how the patient experienced the\n      paper diaries versus ASARM will be explored, and their clinical measures and ASARM activity\n      diary data will also be assessed\n\n      Mid-treatment group:\n\n      Six patients who have just completed 6 sessions at the Manchester CFS/ME Service for\n      Children & Young People will be recruited. Each will be provided with ASARM treatment for 6\n      weeks. Clinicians from the CFS/ME Service will then deliver continued treatment and\n      administer ASARM in \"baseline\" for 2 weeks and \"prescription\" mode over the next 4 weeks.\n      They will then return to treatment as usual within the service. After completing the ASARM\n      treatment, information on how the patient differentially experienced the paper diaries\n      versus ASARM will be collected using the acceptability questionnaires, and their clinical\n      outcomes will be assessed with the \"gold-standard\" fatigue outcome measures along with their\n      rest, sleep and activity data from ASARM. The activity diary data and clinical data\n      contained in these patient's case files before ASARM treatment will also be collected (see\n      below for a more detailed overview).\n\n      \"Case file audit\" data:\n\n      To provide comparative baseline data for general treatment response, we will audit\n      pre-treatment and post-treatment clinical data on the regular \"gold standard\" clinical\n      measures package described in the \"endpoints\" section, as these are the outcome measures\n      routinely used in the clinic. This information will be extracted from the records of 20\n      consecutive existing patients receiving treatment as usual i.e. patients who have used paper\n      activity records. Their treatment duration will be dictated by the length of time a first\n      post-treatment data set is available in the clinical case file, and that is closest to 10\n      weeks.\n\n      Focus groups The focus group will be formed and asked to review ASARM through description\n      and demonstration. Feedback used for advising on the clinical protocol and for potential\n      refinements to be made to the system in the future. When a draft version of the treatment\n      manual is developed the Focus group meets to review this and suggest any changes necessary.\n      When all patients have completed treatment, all clinician participants in the service who\n      have had patients use ASARM form a focus group to explore their experiences and consider how\n      ASARM data compares with TAU patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 12-17\n\n        Exclusion Criteria:\n\n          -  Patients who do not have functional English Language Patients who have visual\n             impairments Patients who have complex psychosocial presentations deemed by the team\n             that make participation in the trial inadvisable"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082730", 
            "org_study_id": "ASARM001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Mid treatment Group", 
                "Start of Treatment Group"
            ], 
            "description": "The ASARM system combines objective and subjective measurements of sleep, rest and activity patterns by using a combination of low-cost devices and technologies. The patient wears a wrist-mounted Actigraphy device to measure their energy expenditure, and carries an electronic diary (a Smartphone app) for recording their activities and their subjective measures of mood and energy level. These synchronise daily with a remote server, accessible by the clinician through a web interface, to allow monitoring, data analysis and feedback to the patient.", 
            "intervention_name": "ASARM", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CFS/ME, Chronic fatigue syndrome, Pediatric, remote mobile technology", 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manchester", 
                    "country": "United Kingdom", 
                    "zip": "M13 9WL"
                }, 
                "name": "Central Manchester University Hospitals NHS Foundation Trust Harrington Building"
            }, 
            "investigator": {
                "last_name": "Paul Abeles, Ph.D, D.Clin.Psy, Dip.Cog.Sci,", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "An Initial Trial of ASARM: an Advanced Sleep and Rest Monitoring System for Treating Paediatric CFS/ME: Assessing Acceptability and Adaptation Into Current CBT Treatment Protocols", 
        "other_outcome": {
            "description": "Outcome measure to asses patient's experience of using the ASARM system.", 
            "measure": "ASARM Outcome", 
            "safety_issue": "No", 
            "time_frame": "Post intervention"
        }, 
        "overall_contact": {
            "email": "sarah.khan2@cmft.nhs.uk", 
            "last_name": "Sarah M Khan, Bsc, Msc"
        }, 
        "overall_official": {
            "affiliation": "Central Manchester Foundation Trust", 
            "last_name": "Paul Abeles, Ph.D, D.Clin.Psy, Dip.Cog.Sci,", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "measure of fatigue and quality of life, separately rated by child and parent (Varni, J.W., & Limbers,C.A. (2009). An increase in score would indicate improvement in Quality of life and fatigue.", 
                "measure": "Change from Baseline Pediatric Quality of Life Inventory (PedsQL) score at post intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and post intervention"
            }, 
            {
                "description": "Measure of anxiety and depression. A reduction in score indicates an improvement.", 
                "measure": "Change from Baseline in Revised Child Anxiety and Depression Scale  (RCADS) at post intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Post intervention"
            }, 
            {
                "description": "The average and standard variation in number of hours of clinically defined sleep, rest and activity per day for each patient will be measured through the ASARM system.", 
                "measure": "Change from Baseline Activity level at post intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, post intervention,"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082730"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Central Manchester University Hospitals NHS Foundation Trust", 
            "investigator_full_name": "Dr Paul Abeles", 
            "investigator_title": "Consultant Clinical Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A pain visual analogue pain scale. A reduction in pain score indicates improvement", 
            "measure": "Change from Baseline Pain score at post intervention.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and post intervention"
        }, 
        "source": "Central Manchester University Hospitals NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Manchester", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Central Manchester University Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}