{
    "clinical_study": {
        "@rank": "65560", 
        "acronym": "SMART DOCS", 
        "arm_group": [
            {
                "arm_group_label": "CONV", 
                "arm_group_type": "Active Comparator", 
                "description": "Conventional (CONV) care for the diagnosis and treatment of sleep disorders"
            }, 
            {
                "arm_group_label": "PCCM", 
                "arm_group_type": "Experimental", 
                "description": "Patient-Centered Outcomes and Coordinated Care Management (PCCM) for the diagnosis and treatment of sleep disorders"
            }
        ], 
        "brief_summary": {
            "textblock": "Sustainable Methods, Algorithms, and Research Tools for Delivering Optimal Care Study (SMART\n      DOCS) will develop and evaluate a new approach (patient-centered outcomes and\n      coordinated-care management [PCCM]) for the diagnosis and treatment of sleep disorders.\n      Specialized and pertinent information and resources regarding sleep disorder management will\n      be developed and made available through an online portal, allowing patients to make informed\n      health care decisions, and providers to assist patients in achieving what they feel are the\n      most important goals regarding their care. Half of participants will be randomized into the\n      conventional diagnosis and treatment (CONV) arm and the other half into the patient-centered\n      outcomes and coordinated-care management (PCCM) arm. Validated objective and subjective\n      assessment measures will be administered at intervals throughout a 13 month participation\n      period in both the CONV and PCCM arms to determine whether the new PCCM approach for sleep\n      medicine results in increased patient satisfaction, quality of care, and improved health\n      outcomes. Qualifying participant will be 18 years of age or older, presenting with a new\n      sleep disorder. Patients will be enrolled for 13 months and will receive no monetary\n      compensation."
        }, 
        "brief_title": "Sustainable Methods, Algorithms, and Research Tools for Delivering Optimal Care Study", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obstructive Sleep Apnea of Adult", 
            "Insomnia", 
            "Circadian Rhythm Sleep Disorder, Unspecified Type", 
            "Restless Legs Syndrome", 
            "Narcolepsy and Hypersomnia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Narcolepsy", 
                "Restless Legs Syndrome", 
                "Sleep Apnea Syndromes", 
                "Sleep Disorders", 
                "Parasomnias", 
                "Sleep Apnea, Obstructive", 
                "Sleep Disorders, Circadian Rhythm", 
                "Disorders of Excessive Somnolence"
            ]
        }, 
        "detailed_description": {
            "textblock": "SMART DOCS is a randomized comparative clinical trial designed to evaluate a new approach of\n      outpatient medical care.  In current sleep medicine practice, a consultation lasting one\n      hour or less is allotted for the assessment, diagnosis, planning, and implementation of\n      sleep disorders among patients and their health care provider. Patients are expected to\n      convey their complex medical history and relevant symptoms, while clinicians must\n      effectively and appropriately diagnose and create a treatment plan in this given period of\n      time.\n\n      New technology for home-based diagnostic testing and electronic access to diagnostic results\n      and outcomes provides functional advantages to the delivery of healthcare in an outpatient\n      setting. The proposed project challenges and seeks to compare the traditional diagnostic and\n      treatment medical outpatient approach to a patient-centered outcomes and coordinated-care\n      management (PCCM) approach for sleep medicine. New or refined methods, algorithms, and tools\n      are expected to improve clinical practice and the patient's experience of care. The specific\n      aim of this study is to determine whether a new patient-centered outcomes and\n      coordinated-care management (PCCM) approach for sleep medicine provides better care and\n      improves the health of patients compared to a conventional diagnostic/treatment outpatient\n      medical care (CONV) approach.\n\n      Patients will be randomized to one of two arms; Conventional Diagnostic/Treatment Outpatient\n      Medical Care (CONV) and Patient-Centered Outcomes and Coordinated-Care Management (PCCM).\n      Randomization will be conducted using a permuted block design. Each new patient\n      consecutively seen at the Stanford Sleep Medicine Center and each patient seen at Stanford\n      Primary Care who is suspected of having a new sleep disorder will be informed about the\n      study. The patient will be notified that the study is a randomized trial and he or she could\n      be assigned to either the CONV or PCCM arms. The patient will also be apprised that he or\n      she will be consenting to grant access all clinical data collected during his or her\n      evaluation and treatment. If the patient agrees to participate, informed consent will be\n      obtained. He or she is then randomized to one of the study arms in order to diagnose and\n      treat his or her sleep disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age and older\n\n          -  New clinical outpatient presenting signs and/or symptoms of a sleep disorder\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1506", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02037438", 
            "org_study_id": "CE-12-11-4137", 
            "secondary_id": "SPO #: 105981"
        }, 
        "intervention": [
            {
                "arm_group_label": "CONV", 
                "description": "The Conventional (CONV) intervention will utilize standard-of-care diagnostic and treatment procedures for new patients with sleep disorders at the Stanford Sleep Medicine Center", 
                "intervention_name": "CONV care for the diagnosis and treatment of sleep disorders", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "PCCM", 
                "description": "The Patient-Centered Outcomes and Coordinated Care Management (PCCM) intervention will follow a new methodology for the diagnosis and treatment of sleep disorders.  It also incorporates the utilization of a web-based interactive portal that provides specific and relevant information and resources for patients, health care providers, and allied health professionals.   The portal is designed to facilitate informed health care decisions among patients and health care providers through improved access to medical data and enhanced communications.", 
                "intervention_name": "PCCM for the diagnosis and treatment of sleep disorders", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clinical sleep medicine", 
            "New methodology for healthcare delivery", 
            "Diagnosis and treatment of sleep disorders", 
            "Electronic health records", 
            "Clinical informatics", 
            "Evidence-based comparative effectiveness research", 
            "Sleep specialists", 
            "Primary care providers", 
            "Allied health professionals", 
            "Patient-centered care"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Redwood City", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94063"
                }, 
                "name": "Stanford Sleep Clinic, Stanford University Center for Sleep Science and Medicine"
            }, 
            "investigator": {
                "last_name": "Clete A. Kushida, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Sustainable Methods, Algorithms, and Research Tools for Delivering Optimal Care Study (SMART DOCS)", 
        "overall_contact": {
            "email": "eacohen@stanford.edu", 
            "last_name": "Elyse Cohen, RN, BSN", 
            "phone": "650-721-7574"
        }, 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Clete A Kushida, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Improved healthcare as measured by the global rating of the provider from the Consumer Assessment of Healthcare Providers and Systems Clinician and Group Survey (CGCAHPS)", 
                "measure": "CGCAHPS global rating", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Improved health as measured by the vitality scale score of the Short Form-36 (SF-36) Version 2 Health Survey", 
                "measure": "SF-36 Version 2 Health Survey vitality score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02037438"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Communication of provider as measured by the Consumer Assessment of Healthcare Providers and Systems Clinician and Group Survey (CGCAHPS)", 
                "measure": "CGCAHPS provider communication", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Effectiveness of technology as measured by the Health Information Technology item set of the Consumer Assessment of Healthcare Providers and Systems Clinician and Group Survey (CGCAHPS)", 
                "measure": "CGCAHPS Health Information Technology item set", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Quality Adjusted Life Years (QALYs) as measured by Short Form-36 (SF-36) Version 2 Health Survey", 
                "measure": "SF-36 Version 2 Health Survey QALYs", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Functional Outcomes of Sleep Questionnaire-10 (FOSQ-10) score", 
                "measure": "FOSQ-10 score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Physical health quality as measured by the SF-36 Version 2 Health Survey", 
                "measure": "SF-36 Version 2 Health Survey physical health score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Disease-specific outcomes as measured by the Epworth Sleepiness Scale (ESS) total score", 
                "measure": "ESS total score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Disease-specific outcomes as measured by the Insomnia Severity Index (ISI) score", 
                "measure": "ISI total score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Disease-specific outcomes as measured by the International Restless Legs Syndrome Rating Scale (IRLS) score", 
                "measure": "IRLS score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12 months"
            }, 
            {
                "description": "Analysis of costs over study duration", 
                "measure": "Costs", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Stanford University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}