{
    "clinical_study": {
        "@rank": "1402", 
        "brief_summary": {
            "textblock": "The primary objective of this study is to investigate factors hypothesized to influence the\n      prevalence of hip pathomorphology (femoroacetabular impingement, dysplasia) in young adults.\n      To complete this objective, we will quantify the prevalence of radiographic measures\n      indicative of hip pathomorphology in collegiate athletes and age-matched controls. This data\n      will allow us to test our main hypothesis, that the prevalence of hip pathomorphology is\n      higher in collegiate athletes than age-matched controls. To further elucidate the factors\n      which may increase the prevalence of hip pathomorphology, we will correlate the radiographic\n      measures to sport involvement history, hip function and demographics, as collected by means\n      of a questionnaire.\n\n      The secondary objective of this study is to determine if physical exams (range of motion,\n      impingement test) could be used to screen for radiographic measures of hip pathomorphology\n      in athletes and age-matched controls. To complete this objective, we will correlate range\n      physical exam results to the radiographic measures and determine each exam's sensitivity and\n      specificity to detect abnormal morphology."
        }, 
        "brief_title": "Hip Pathomorphology in Collegiate Athletes and Controls", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Femoroacetabular Impingement", 
            "Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": "Femoracetabular Impingement"
        }, 
        "detailed_description": {
            "textblock": "Overview of Hip Pathomorphology. Osteoarthritis (OA) of the hip is the loss of articular\n      cartilage in the load bearing areas of the joint. OA affects one in six adults, with hip OA\n      affecting 9 million US citizens. Abnormal bony morphology of the femur and/or acetabulum\n      (herein called pathomorphology) is believed to initiate damage to the articular cartilage\n      and acetabular labrum and may predispose the hip to early OA. This study focuses on two\n      types of hip pathomorphology: femoroacetabular impingement (FAI) and acetabular dysplasia.\n      FAI is characterized by reduced clearance between the femoral head and acetabulum due to\n      femoral head/neck asphericity (cam FAI), acetabular overcoverage (pincer FAI), or a\n      combination of the two (mixed FAI). Dysplasia is characterized by a shallow or maloriented\n      acetabulum.\n\n      Elevated Risk of Hip Pathomorphology in Athletes. Hip pathomorphology is a common cause of\n      hip pain in athletes, and can limit or end sports participation. Collegiate and professional\n      athletes are considered at high risk for symptomatic FAI and dysplasia due to demands placed\n      on their hips during repetitive sport-specific motions. Sports which require\n      supra-physiologic hip motion may cause underlying bony abnormalities to become symptomatic\n      by initiating and/or aggravating chondrolabral damage. For example, hockey requires\n      repetitive hip flexion with internal rotation that is hypothesized to lead to increased\n      incidence and pain related to FAI.\n\n      Athletes are also considered at high risk for the development of symptomatic FAI because\n      they are hypothesized to have a higher prevalence of underlying bony abnormalities.\n      Radiographic findings consistent with hip pathomorphology are present not only in\n      symptomatic patients but also in asymptomatic individuals. In general population, previous\n      estimates of prevalence are 15-30% for FAI and 6-7% for dysplasia. It is hypothesized that\n      the prevalence of FAI in some athletes may be much higher, but the prevalence of dysplasia\n      is equivalent. High physical demand during the critical stages of hip development or beyond\n      may initiate remodeling, leading to abnormalities consistent with FAI. This remodeling is\n      not hypothesized to occur with dysplasia, but has not been investigated.\n\n      Diagnosis and Treatment of Hip Pathomorphology. Arthroscopic and open surgical treatment of\n      symptomatic FAI and dysplasia seeks to reduce pain, improve function and prevent/delay\n      osteoarthritis by restoring normal joint morphology. If surgery is performed before\n      radiographic evidence of osteoarthritis exists, most professional athletes can return to\n      their pre-surgery level of play. For example, 28 hockey players who underwent arthroscopic\n      treatment of FAI return to sports at a mean of 3.8 months. Interestingly, those who had\n      already developed arthritis or experienced a delay in treatment from the onset of hip pain\n      had a delayed return to sport. Thus, early diagnosis and prompt treatment may be important\n      to optimize clinical outcomes and facilitate the return to sport for athletic patients.\n\n      While the timeliness of a proper diagnosis continues to improve, misdiagnosis can occur by\n      clinicians not familiar with hip pathomorphology. For example, prior to being diagnosed with\n      FAI, many patients consult multiple health-care providers and even undergo unnecessary\n      surgical procedures. Even professional athletes are not treated immediately, with the\n      average time from onset of symptoms to treatment reported to be 29.6 months.\n\n      Motivation. While no study has supported prophylactic treatment of abnormal bony morphology\n      in asymptomatic hips, symptomatic hips could benefit from early treatment to prevent further\n      chondrolabral damage. The overall goal of this study is to improve the diagnosis and\n      timeliness of treatment of hip pathomorphology by 1) identifying \"at-risk\" populations and\n      2) determining if physical exams could be used to screen members of \"at-risk\" populations\n      for underlying abnormalities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Athletes:\n\n          -  Males and females aged 18-30 years\n\n          -  All athletes participating in Division 1A collegiate sports or club sports at the\n             University of Utah\n\n          -  All students in the Ballet and Modern Dance departments at the University of Utah\n\n          -  All individuals on cheerleading teams\n\n        Control Subjects:\n\n          -  Volunteers in the same age range as the athletic subjects (18-30 years)\n\n          -  Students attending the University of Utah at all academic departments except Ballet,\n             Modern Dance and Exercise and Sport Science.\n\n        Exclusion Criteria:\n\n          -  Minors (under age 18)\n\n          -  mentally disabled\n\n          -  persons incarcerated\n\n          -  on parole, probation awaiting trial\n\n          -  pregnant women\n\n          -  A positive human Chorionic Gonadotropin (hCG) urine pregnancy test\n\n        Athletes:\n\n          -  Players from the University of Utah football team\n\n        Control Subjects:\n\n          -  Any individual who participated in varsity sports during high school\n\n          -  Currently participating in collegiate or club sports\n\n          -  Students in the Ballet, Modern Dance and Exercise and Sport Science departments, or\n             on the cheerleading team"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Male and Female 18-30 years old and athletes. Age matched controls."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799200", 
            "org_study_id": "55028"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Collegiate Athletes", 
            "Hip Pathomorphology", 
            "Age-Matched Controls", 
            "Femoroacetabular Impingement", 
            "Dysplasia"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "number_of_groups": "1", 
        "official_title": "Prevalence of Hip Pathomorphology in Collegiate Athletes and Age-Matched Controls: Radiographic and Physical Exam Findings", 
        "overall_official": {
            "affiliation": "Orthopedic Surgery Operations", 
            "last_name": "Chris Pelt", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Provides a method to quantify the type and extent of hip pathomorphology and is central to the diagnosis of patients presenting to the clinic with hip pain.", 
            "measure": "X-ray Measurements of Femoroacetabular Impingement", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799200"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Christopher Pelt", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Clinical Exams may provide a non-invasive tool to diagnosis FAI and Dysplasia.", 
            "measure": "Asymptomatic Femoroacetabular Impingement Abnormalities", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "University of Utah", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}