{
    "clinical_study": {
        "@rank": "121122", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects will receive standard post-operative care after total knee replacment surgery"
            }, 
            {
                "arm_group_label": "Music Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive music therapy in addition to standard post-operative therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the present study is to determine if the use of music as an intervention can be\n      utilized, in conjunction with normal pharmacological treatment, in decreasing pain and\n      increasing patient satisfaction, in male and female total knee replacement patients, from\n      the age of 50 and 70, during the first 48 postoperative hours after surgery.  It is the hope\n      that this study can add to current research addressing the pain relief needs of orthopedic\n      patients following total knee replacement surgery using music listening as an adjuvant\n      therapy."
        }, 
        "brief_title": "Effects of Music Listening on Pain and Patient Satisfaction Within First 48 Hours After Knee Replacment Surgery", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Use of Adjunctive Music Therapy in Post-operative Care of Subjects Undergoing Total Knee Replacement.", 
        "detailed_description": {
            "textblock": "Each participant will be randomized into two different groups: the intervention group that\n      will receive music listening along with the standard of care, or the control group, which\n      will receive the standard of care only. Each individual will ambulate twice daily after\n      surgery, and the intervention group will listen to music, with an MP3 player, for 30 minutes\n      before and after each ambulation.  Both groups will fill out a Visual Analog Scale (VAS) for\n      pain before and after ambulation, and at the end of the study participants in the\n      intervention group will fill out a 9-item questionnaire to determine patient satisfaction\n      from music listening. Each subject will be assigned an ID#, and asked what type of music\n      they would like to listen to if assigned to the intervention group.\n\n      Randomization will be done using a random table of numbers with enough numbers to randomize\n      the ten participants and any individuals that may decide to withdraw from the study.  If the\n      participant will be included in the intervention group then the MP3 player will be shown to\n      the participant and instruction given on proper usage.  A laminated card with instructions\n      will be included to reinforce instruction.  The MP3 player, along with the instructions and\n      VAS forms, will be kept in a colored clipboard by the participant's bedside, easily\n      accessible for listening and documentation.  If the participant is not in the study they\n      will be told that they will still be receiving the standard of care, and it will be\n      important to be in study either way so that the information between groups can be compared.\n      Each participant in the study will be told whether they will be in the intervention or\n      control group in the pre-op holding area day of surgery.  Those in the intervention group\n      will then be instructed in the proper use of the MP3 player and how to fill out the VAS for\n      pain form.  This instruction will be repeated again prior to the patient's first ambulation\n      on post-op day one.\n\n      The intervention group will receive music for 30 minutes before and after ambulation on\n      post-op days 1 and 2.  This will be contingent on when the participant had surgery the day\n      prior and when they are ready and able to begin ambulating.  Participants in the\n      intervention group will do a VAS prior to listening to music and then afterward while those\n      in the control group will do a VAS prior to and after each ambulation.  Participants will be\n      ambulating twice a day, in the AM and PM so the intervention will be given twice a day.\n      Both groups will receive the standard of care for pain control, which will be established by\n      the surgeon and implemented by nursing.    Finally, the patient satisfaction questionnaire\n      will be given to participants in the intervention group to be filled out prior to discharge.\n\n      Nursing and physical therapy will be educated on the research process, intervention, and\n      related forms.  This will include the proper way of turning the device on and off, how to\n      adjust the volume, ways of choosing different types of music from the various playlists\n      available, and how to charge or change the batteries.  Instruction will be given in when and\n      for how long the device should be used.  In addition, nursing will be educated on proper use\n      of the VAS form and patient satisfaction questionnaire.\n\n      The intervention is estimated to take two and a half hours, over the first two post\n      operative days, for setting up, listening to, and break down of the MP3 player, as well as\n      30 minutes to fill out two VAS forms and the patient satisfaction form, for a total of three\n      hours.  For those participants in the control group, total time will be approximately 30\n      minutes to fill out the two VAS forms over the same time period.  The staff researcher will\n      be available during this time period to aid in proper use of the MP3 player and in filling\n      out the VAS and patient satisfaction forms so as to minimize time nursing and physical\n      therapy would otherwise need to be involved with the intervention and filling out of forms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Study participants will consist of a convenient sample of male and female,\n             multicultural, adult patients between 50 and 70 years of age, without obvious hearing\n             impairment, medically cleared, and scheduled for knee replacement surgery.\n\n        Exclusion Criteria:\n\n          -  Non-English speaking and/or individuals with hearing impairment will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039271", 
            "org_study_id": "5130342", 
            "secondary_id": "5130342"
        }, 
        "intervention": {
            "arm_group_label": "Music Therapy", 
            "description": "This will include 30 minutes before and after ambulation on post-op days 1 and 2.  This will be contingent on when the participant had surgery the day prior and when they are ready and able to begin ambulating.  Participants in the intervention group will do a VAS prior to listening to music and then afterward while those in the control group will do a VAS prior to and after each ambulation.  Participants will be ambulating twice a day, in the AM and PM so the intervention will be given twice a day.", 
            "intervention_name": "Music therapy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "music", 
            "total knee replacement", 
            "Pain management"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "pradovich@llu.edu", 
                "last_name": "Patricia Radovich, PhD", 
                "phone": "909-558-4000", 
                "phone_ext": "15870"
            }, 
            "facility": {
                "address": {
                    "city": "Loma Linda", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92354"
                }, 
                "name": "Loma Linda University Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Music Listening on Pain and Patient Satisfaction Within First 48 Hours of Knee Replacement Surgery", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The use of music will result in a reduction of the subject's perceived pain level.", 
            "measure": "Pain perception level reduction", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039271"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loma Linda University", 
            "investigator_full_name": "Patti Radovich", 
            "investigator_title": "Manager Nursing Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The use of music will result in a reduction in subject levels of anxeity", 
            "measure": "Subject anxiety level reduction", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "source": "Loma Linda University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Loma Linda University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}