{
    "clinical_study": {
        "@rank": "77038", 
        "acronym": "JDRTC/UHN", 
        "arm_group": [
            {
                "arm_group_label": "Image Guided Intervention"
            }, 
            {
                "arm_group_label": "Control"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators have recently developed an innovative optical molecular imaging platform\n      (called PRODIGI(TM)) based on high-resolution fluorescence and white-light technologies in a\n      hand-held, real-time, high-resolution, non-invasive format. PRODIGI(TM) offers a non-contact\n      means of obtaining instantaneous image-based measurements of diagnostically-relevant\n      biological and molecular information of a wound and surrounding skin tissues for the first\n      time and could have significant impact on improving conventional wound care, management, and\n      guidance of intervention.  In preliminary preclinical testing, the investigators have\n      discovered that when wounds are illuminated by violet/blue light, endogenous collagen in the\n      connective tissue matrix emit a characteristic green fluorescent signal, while most\n      pathogenic bacterial species emit a unique red fluorescence signal due to the production of\n      endogenous porphyrins. Therefore, with autofluorescence imaging, no exogenous contrast\n      agents are needed during imaging, making this approach particularly appealing as a\n      diagnostic imaging method for clinical use.\n\n      Based on extensive preclinical studies in our labs, PRODIGI(TM) has demonstrated its\n      capability at collecting autofluorescence images of wounds and detecting the presence and\n      relative changes in connective tissue (e.g. collagen) content and bio-distribution involved\n      in wound healing. It can also detect the presence and relative amounts of commensal and\n      pathogenic bacteria within the wound based on autofluorescence alone (these bacteria are\n      invisible to standard visualization with the naked eye using white light), thus providing a\n      measure of infection status. This could significantly impact clinical wound care and\n      management by i) reducing the complications associated with missed detection of bacterial\n      infection under conventional practice, ii) facilitating image-guided wound sampling by\n      targeted swabbing/biopsy and iii) monitoring wound healing and treatment response over time.\n\n      Previous Related Studies: A pilot-level clinical study (UHN REB protocol # 09-0015-A, PI:\n      DaCosta, 50 patients imaged to date) performed by our group from 2008-2011 to assess the\n      clinical utility of the device successfully demonstrated that tissue autofluorescence\n      produced by endogenous collagen/elastin in the skin appears green in the fluorescent images,\n      while most clinically-relevant bacterial colonies present in the wound produce a red\n      fluorescence signal caused by endogenous porphyrins. Some bacterial species (e.g.\n      pseudomonas aeruginosa) produce a green fluorescence signal that can be differentiated\n      spectrally and texturally from the fluorescence of the dermis (another hue of green,\n      discernable by our proprietary image analysis software). The PRODIGI(TM) device is sensitive\n      enough to detect these green and red fluorescence signals from tissue and bacteria\n      confirming the utility of this compact and portable imaging platform for clinical wound\n      care.\n\n      The investigators hypothesize that real-time imaging of tissue autofluorescence signals\n      emanating from endogenous connective tissue (e.g. collagen) and pathogenic bacteria within\n      complex wounds can be used to determine healing status (i.e., collagen re-modeling and wound\n      closure), detect wound bacterial contamination and/or infection that is occult under\n      standard clinical white light evaluation, and guide intervention during wound care."
        }, 
        "brief_title": "Evaluation of a 'Hand-held' Fluorescence Digital Imaging Device for Real-Time Advanced Wound Care Monitoring (JDRTC/UHN)", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Wounds", 
            "Diabetic Foot Ulcers"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ulcer", 
                "Foot Ulcer", 
                "Diabetic Foot"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. > 18 years of age\n\n          2. males and females\n\n          3. new patient to the JDRTC to ensure consistent work-up procedures (as described below)\n             prior to treatment\n\n          4. presenting with acute or chronic wounds (i.e., diabetic ulcers or other), with known\n             or unknown infection status.\n\n        Exclusion Criteria:\n\n          1. treatment with an investigational drug within 1 month before study enrolment\n\n          2. any contra-indication to routine wound care and/or monitoring\n\n          3. inability to consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study will be conducted at the Judy Dan Research and Treatment Centre in Toronto.\n        Patients of the JDRTC typically present with diabetic foot ulcers.  Eighty new patients\n        with wounds will be entered into this trial, based on statistical power-based calculations\n        for sample size determined in collaboration with the UHN Biostatistics Group (assuming one\n        wound per patient)."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01651845", 
            "org_study_id": "12-5003-A"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M2R 1N5"
                }, 
                "name": "University Health Network - Judy Dan Research and Treatment Centre"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "Evaluation of a 'Hand-held' Fluorescence Digital Imaging Device for Real-Time Advanced Wound Care Monitoring (JDRTC/UHN)", 
        "overall_official": {
            "affiliation": "University Health Network, Toronto", 
            "last_name": "Ralph S DaCosta, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Evaluate effectiveness of the UHN handheld PRODIGI™ imaging device for real-time and non-invasive detection and tracking of pathogenic bacterial presence, contamination and infectious status in complex wounds over time.", 
            "safety_issue": "Yes", 
            "time_frame": "After study completion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01651845"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Health Network, Toronto", 
            "investigator_full_name": "Ralph DaCosta", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "Cancer Care Ontario", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}