{
    "clinical_study": {
        "@rank": "117678", 
        "brief_summary": {
            "textblock": "Background:\n\n      - TRC102 is a new cancer treatment drug that may help improve the results of chemotherapy.\n      It blocks tumor cells' attempts to repair damaged DNA, which may allow chemotherapy to kill\n      the cells more easily. Researchers want to see how well it works with temozolomide, a\n      chemotherapy drug that is designed to damage tumor cell DNA. These drugs will be given to\n      people who have advanced solid tumors or lymphomas that have not responded to earlier\n      treatments.\n\n      Objectives:\n\n      - To test the safety and effectiveness of TRC102 and temozolomide for advanced solid tumors\n      and lymphomas.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have advanced solid tumors or lymphomas that have\n      not responded to earlier treatments.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Tumor samples may also be collected. The size and location\n           of the tumors will be determined with imaging studies.\n\n        -  Participants will take TRC102 and temozolomide for 28-day cycles of treatment. They\n           will take temozolomide and TRC 102 by mouth once a day on days 1-5. Participants will\n           keep a diary to record doses and any side effects.\n\n        -  Treatment will be monitored with frequent blood tests and imaging studies. Tumor\n           samples will also be collected.\n\n        -  Participants will continue their treatment as long as the cancer does not grow and\n           there are no severe side effects."
        }, 
        "brief_title": "TRC102 and Temozolomide for Relapsed Solid Tumors and Lymphomas", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lymphomas", 
            "Solid Tumors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Base excision repair (BER) of DNA repair pathway has been implicated in resistance to\n           both alkylating and antimetabolite chemotherapy.\n\n        -  TRC102 (methoxyamine HCl) acts through a novel mechanism to inhibit BER and has\n           demonstrated the ability to potentiate the activity of the alkylating agent\n           temozolomide (TMZ), in vitro and in vivo.\n\n        -  We hypothesize that TRC102 can be safely co-administered with TMZ and would potentiate\n           DNA damage caused by TMZ, resulting in antitumor responses.\n\n      Primary Objective:\n\n        -  To establish the safety, tolerability, and maximum tolerated dose (MTD) of oral TRC102\n           in combination with oral TMZ in patients with refractory solid tumors.\n\n        -  Evaluate the pharmacokinetic (PK) profile of oral TRC102 when administered in\n           combination with TMZ.\n\n      Secondary Objectives:\n\n        -  Determine the effects of the study treatment on the level of histone gammaH2AX in\n           circulating tumor cells (CTCs) and tumor\n\n        -  To correlate the gammaH2AX response in tumor and CTCs\n\n        -  Determine the effects of the study treatment on the levels of cleaved caspase 3 and\n           Ki-67 in tumor\n\n      Eligibility:\n\n        -  Study participants must have histologically confirmed solid tumor that has progressed\n           on standard therapy known to prolong survival or for which no standard treatment\n           options exist.\n\n        -  No major surgery, radiation, or chemotherapy within 4 weeks prior to entering the study\n\n        -  Adequate organ function\n\n      Study Design:\n\n        -  This is an open-label Phase I trial; traditional 3+3 design.\n\n        -  Oral TRC102 and oral TMZ will be administered daily, days 1-5 in 28-day cycles\n\n        -  Once the MTD is established, 6 additional patients will be enrolled at the MTD to\n           further evaluate that dose for PK and PD endpoints for evidence of DNA damage and\n           apoptosis.\n\n        -  During the escalation phase, tumor biopsies will be optional. During the expansion\n           phase, (once MTD is reached), mandatory paired tumor biopsies will be pursued in the 6\n           additional patients enrolled to further evaluate PD endpoints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients must have histologically confirmed solid tumors that has progressed on\n             standard therapy known to prolong survival or for which no standard treatment options\n             exist.\n\n          -  Age greater than or equal to 18 years. Because no dosing or adverse event data are\n             currently available on the use of TRC102 in combination with TMZ in patients less\n             than 18 years of age, children are excluded from this study.\n\n          -  Patients enrolling in the expansion cohorts must have disease amenable to biopsy and\n             be willing to undergo pre-and post-treatment biopsies.\n\n          -  ECOG performance status less than or equal to 2.\n\n          -  Life expectancy of greater than 3 months\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n               -  Absolute neutrophil count greater than or equal to 1,500/mcL\n\n               -  Hemoglobin greater than or equal to 9 g/dL without transfusion within 1 week\n                  prior to enrollment\n\n               -  Platelets greater than or equal to 100,000/mcL\n\n               -  Total bilirubin less than or equal to 1.5 X institutional ULN\n\n                  ---AST(SGOT)/ALT(SGPT) less than or equal to 3 X upper limit of normal; 5.0 X\n                  ULN in cases of liver metastases\n\n               -  creatinine less than or equal to 1.5 X institutional ULN\n\n        OR\n\n        creatinine clearance greater than or equal to 60 mL/min/1.73 m2 for patients with\n        creatinine levels greater than 1.5 mg/dL\n\n          -  The effects of study drug on the developing human fetus are unknown. For this reason,\n             women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation and for at least 3 months after dosing with\n             study drugs ceases. Should a woman become pregnant or suspect she is pregnant while\n             she or her partner is participating in this study, she should inform her treating\n             physician immediately. Men treated or enrolled on this protocol must also agree to\n             use adequate contraception prior to the study, for the duration of study\n             participation, and 3 months after completion of study drug administration.\n\n          -  Patients must have completed any chemotherapy, radiation therapy, or biologic therapy\n             greater than or equal to   4 weeks prior to entering the study (6 weeks for\n             nitrosoureas or mitomycin C). Patients must be greater than or equal to 2 weeks since\n             any prior administration of a study drug in a phase 0 or equivalent study. Patients\n             must have recovered to eligibility levels from prior toxicity or adverse events.\n             Treatment with bisphosphonates is permitted.\n\n          -  Patients must be able to swallow whole tablets or capsules; nasogastric or G-tube\n             administration is not allowed.\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n             and to undergo tumor biopsies in the expansion phase.\n\n        EXCLUSION CRITERIA:\n\n          -  Patients who are receiving any other investigational agents.\n\n          -  Patients with active brain metastases or carcinomatous meningitis are excluded from\n             this clinical trial. Patients with treated brain metastases, whose brain metastatic\n             disease has remained stable for greater than or equal to 4 weeks without requiring\n             steroid and anti-seizure medications are eligible to participate.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n\n          -  Uncontrolled intercurrent illness including, but not limited to, serious untreated\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Pregnant women are excluded from this study because the effects of the study drugs on\n             the developing fetus are unknown. Because there is an unknown but potential risk for\n             adverse events in nursing infants secondary to treatment of the mother with the study\n             drugs, breastfeeding should be discontinued prior to the first dose of study drug and\n             women should refrain from nursing throughout the treatment period and for 3 months\n             following the last dose of study drug.\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible because of\n             possible PK interactions with TRC102."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851369", 
            "org_study_id": "130118", 
            "secondary_id": "13-C-0118"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "TRC 102", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Solid Tumors", 
            "Lymphomas", 
            "DNA Damage", 
            "Pharmacodynamics", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "April 5, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-C-0118.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of TRC102 (Methoxyamine HCl) in Combination With Temozolomide in Patients With Relapsed Solid Tumors and Lymphomas", 
        "overall_contact": {
            "email": "meugeni@mail.nih.gov", 
            "last_name": "Michelle Eugeni, R.N.", 
            "phone": "(301) 594-4325"
        }, 
        "overall_contact_backup": {
            "email": "kummars@mail.nih.gov", 
            "last_name": "Shivaani Kummar, M.D.", 
            "phone": "(301) 435-0517"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Shivaani Kummar, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Establish safety, tolerability, and maximum tolerated dose of oral TRC102 in combination with oral TMZ in patients with refractory solid tumors.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Evaluate the pharmacokinetic (PK) profile of oral TRC102 when administered in combination with TMZ.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "12231545", 
                "citation": "Liu L, Nakatsuru Y, Gerson SL. Base excision repair as a therapeutic target in colon cancer. Clin Cancer Res. 2002 Sep;8(9):2985-91."
            }, 
            {
                "PMID": "9488723", 
                "citation": "Rogakou EP, Pilch DR, Orr AH, Ivanova VS, Bonner WM. DNA double-stranded breaks induce histone H2AX phosphorylation on serine 139. J Biol Chem. 1998 Mar 6;273(10):5858-68."
            }, 
            {
                "PMID": "10959836", 
                "citation": "Paull TT, Rogakou EP, Yamazaki V, Kirchgessner CU, Gellert M, Bonner WM. A critical role for histone H2AX in recruitment of repair factors to nuclear foci after DNA damage. Curr Biol. 2000 Jul 27-Aug 10;10(15):886-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851369"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}