{
    "clinical_study": {
        "@rank": "28237", 
        "arm_group": {
            "arm_group_label": "patients  improved by EPNS; follow-up", 
            "description": "Ninety female UFS patients with ≥50% symptom improvement at the end of EPNS treatment (Jul. 2001 to Jun. 2005) were followed up by a telephone questionnaire for at least 5 years."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether electrical pudendal nerve stimulation with\n      acupuncture needles as electrodes has a good long-term therapeutic effect on the\n      urgency-frequency syndrome in women."
        }, 
        "brief_title": "The Long-term Efficacy of Electrical Pudendal Nerve Stimulation for the Urgency-Frequency Syndrome in Women", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Urgency-frequency Syndrome", 
        "detailed_description": {
            "textblock": "Urgency-frequency syndrome (UFS) is often refractory to pharmacotherapy. Electrical\n      neuromodulation has proved to be valuable in this situation. The electrical neuromodulation\n      therapies include transvaginal electrical stimulation (TES), percutaneous tibial nerve\n      stimulation (PTNS), sacral nerve stimulation (SNS) and pudendal nerve stimulation (PNS).\n      Their effects can be explained by modulation of reflex pathways at spinal and supraspinal\n      levels.\n\n      TES is easily applicable but it is sometimes intolerable for many patients due to\n      discomfort, mucosal injury and high intensity stimulation for acceptable outcome. SNS\n      differs from TES by its continuous stimulation and close nerve contact. It has a high rate\n      of success, but symptoms appear to recur almost immediately after discontinuation of the\n      stimulation and at least 20% of the patients initially tested do not respond to a test\n      procedure. Its disadvantages included invasiveness of the procedure, the high cost of\n      treatment, the high surgical revision rate, device replacement and adverse events. Because\n      pudendal nerve (PN) afferents are particularly important for the inhibitory effect on the\n      voiding reflex and SNS only excites part of PN afferents, direct PN stimulation may be more\n      effective. PNS can be used to treat UFS refractory to SNS, but this therapy also has the\n      disadvantages similar to those of SNS. PTNS is minimally invasive, demonstrates efficacy,\n      and is easily applicable and well tolerated, but the results of chronic PTNS treatment are\n      unknown in initially successful patients and PTNS effects diminish over time.\n\n      By combining the advantages of PNS and PTNS and incorporating the technique of deep\n      insertion of long acupuncture needles, we developed electrical pudendal nerve stimulation\n      (EPNS). In EPNS, long acupuncture needles of 0.40 Х 100 or 125 mm were deeply inserted into\n      four sacral points and electrified to stimulate the pudendal nerves. CT transverse plane at\n      the coccygeal apex has showed that the position of the lower needle tip is similar to where\n      (adjacent to PN at Alcock's canal) the Bion device is implanted for chronic PN stimulation.\n      Besides the radiographic evidence, simultaneous records of perineal ultrasonographic PFM\n      contraction, vaginal pressure and pelvic floor surface electromyogram in our previous study\n      have proved that EPNS can exactly excite PN. Our previous study has also proved that EPNS\n      has a good post-treatment effect on UFS in women. The purpose of the present study is to\n      show the long-term efficacy of EPNS for UFS in women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥50% symptom improvement at the end of EPNS treatment\n\n        Exclusion Criteria:\n\n          -  Lost to follow-up or dead at 5 years after the end of treatment\n\n          -  The symptoms were further relieved by other therapies during follow-up"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "81 Years", 
            "minimum_age": "27 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "female UFS patients with ≥50% symptom improvement at the end of EPNS treatment"
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01659216", 
            "org_study_id": "2004T004A"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Electrical Pudendal Nerve Stimulation", 
            "Urgency-Frequency Syndrome", 
            "long-term efficacy"
        ], 
        "lastchanged_date": "August 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "zip": "200030"
                }, 
                "name": "Shanghai research institute of acupuncture and meridian"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Long-term Efficacy of Electrical Pudendal Nerve Stimulation for the Urgency-Frequency Syndrome in Women", 
        "overall_official": {
            "affiliation": "Shanghai research institute of acupuncture and meridian", 
            "last_name": "Siyou Wang, Master", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Science and Technology Commission of Shanghai Municipality", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A questionnaire including questions on storage symptoms: urgency, frequency, nocturia, incontinence and bladder pain; on voiding symptoms: hesitancy, intermittency, slow stream, straining and burning;  on post micturition symptoms: incomplete emptying and post micturition dribble.", 
            "measure": "A questionnaire to measure the severity of UFS symptoms", 
            "safety_issue": "No", 
            "time_frame": "five years"
        }, 
        "reference": {
            "PMID": "22417077", 
            "citation": "Wang S, Zhang S. Simultaneous perineal ultrasound and vaginal pressure measurement prove the action of electrical pudendal nerve stimulation in treating female stress incontinence. BJU Int. 2012 Nov;110(9):1338-43. doi: 10.1111/j.1464-410X.2012.11029.x. Epub 2012 Mar 15."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01659216"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Shanghai Institute of Acupuncture, Moxibustion and Meridian", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shanghai Institute of Acupuncture, Moxibustion and Meridian", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}