{
    "clinical_study": {
        "@rank": "99288", 
        "arm_group": {
            "arm_group_label": "Dexlansoprazole 30 mg", 
            "arm_group_type": "Experimental", 
            "description": "Dexlansoprazole 30 mg delayed-release orally disintegrating tablets at Assessment 1 Day 1, Assessment 2 Day 1, and Assessment 3 Day 1."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the in-vivo disintegration time of a single\n      dexlansoprazole delayed-release orally disintegrating (OD) tablet."
        }, 
        "brief_title": "Sensory Evaluation of Dexlansoprazole Delayed-Release Orally Disintegrating Tablets", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Gastroesophageal Reflux Disease", 
            "Erosive Esophagitis", 
            "Heartburn"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophagitis", 
                "Gastroesophageal Reflux", 
                "Heartburn"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called dexlansoprazole. An orally disintegrating (OD)\n      form of dexlansoprazole is being tested to look at the average time that it takes for one\n      tablet to disintegrate in the mouth of healthy volunteers. At the point at which the\n      panelist would normally swallow the granules, they will record the time and expectorate the\n      disintegrated tablet mass and not actually swallow the tablet or granules.\n\n      The study will enroll approximately 8 healthy volunteers. All participants will take one\n      dexlansoprazole 30 mg OD tablet on up to three separate study days. No more than 60 mg of\n      dexlansoprazole will be tested in any one day.\n\n      This single-centre trial will be conducted in the United States. The overall time to\n      participate in this study is approximately 2 weeks. Participants will make up to 4 visits to\n      the clinic, and will be contacted by telephone approximately 1 week after last dose of study\n      drug for a follow-up assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The male or female sensory panelist is between 25 and 80 years of age (inclusive),\n             healthy volunteers for study participation, and is able to read, understand, and sign\n             and date a written informed consent form (ICF) and any required privacy authorization\n             before study participation.\n\n          2. In the opinion of the investigator, the participant is capable of understanding and\n             complying with protocol requirements.\n\n          3. The sensory panelist is qualified based on documented training and experience: All\n             panelists will be provided by Senopsys, LLC: Panelists have been trained to detect,\n             identify, recognize, and accurately describe different taste elements and flavor\n             combinations and to measure oral disintegration times. Training is initially\n             accomplished by tasting model compounds and learning to recognize and describe these\n             accurately.  These abilities are then honed and refined through additional experience\n             in performing product testing.\n\n        Exclusion Criteria:\n\n          1. Has a history of any illness that, in the opinion of the investigator or the sensory\n             panelist's general practitioner, might confound the results of the study or pose an\n             additional risk in administering study drug(s) to the sensory panelist. This may\n             include but is not limited to: a history of relevant drug or food allergies; history\n             of cardiovascular or central nervous system disease; history or presence of\n             clinically significant pathology; recent history of disease involving head, neck,\n             esophagus (especially malignancy, radiation therapy, fungal infection where taste\n             perception can be altered) or history of mental disease.\n\n          2. If female, the sensory panelist is pregnant, nursing, planning to become pregnant\n             during the study.\n\n          3. Has a known hypersensitivity to dexlansoprazole or any component of dexlansoprazole\n             delayed-release orally disintegrating (OD) tablet or proton pump inhibitor (PPI)\n             (including lansoprazole, omeprazole, rabeprazole, pantoprazole, or esomeprazole).\n\n          4. Is currently taking any contraindicated medications.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096458", 
            "org_study_id": "TAK-390MR(OD)_107", 
            "secondary_id": "U1111-1152-9255"
        }, 
        "intervention": {
            "arm_group_label": "Dexlansoprazole 30 mg", 
            "description": "Dexlansoprazole delayed-release orally disintegrating tablets", 
            "intervention_name": "Dexlansoprazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lansoprazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Woburn", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01801"
                }
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Sensory Evaluation of Dexlansoprazole Delayed-Release Orally Disintegrating Tablets in Healthy Subjects : TAK-390MR(OD)_107", 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The disintegration time is the total time from when the participant places the tablet on their tongue until the time at which the participant would normally swallow the remaining materials from the disintegrated tablet. The average disintegration time will be calculated for each participant based on 3 separate tests.", 
            "measure": "Time to In-Vivo Disintegration of Dexlansoprazole 30 mg Orally Disintegrating Tablets", 
            "safety_issue": "No", 
            "time_frame": "Each participant will test the disintegration time 3 times, on 2 or 3 separate days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096458"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}