{
    "clinical_study": {
        "@rank": "98981", 
        "arm_group": [
            {
                "arm_group_label": "Problem-solving intervention", 
                "arm_group_type": "Experimental", 
                "description": "2 individual sessions teaching problem-solving skills with the use of videos, handouts, and worksheets."
            }, 
            {
                "arm_group_label": "Control: Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Control arm participants will receive standard of care from their primary care provider."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to refine, evaluate the feasibility, and to estimate the effect\n      of the \"healthy Living Study,\" a brief outpatient problem-solving intervention to promote\n      healthy eating and activity habits in adolescents."
        }, 
        "brief_title": "A Brief Outpatient Problem-solving Intervention to Promote Healthy Eating and Activity Habits in Adolescents", 
        "completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "condition": "Health Behavior", 
        "detailed_description": {
            "textblock": "This study will refine, evaluate the feasibility, and estimate the effect of a brief\n      problem-solving intervention to promote healthy eating and activity habits in adolescents.\n      Intervention participants will receive 2 sessions of individual behavioral counseling on\n      problem-solving skills utilizing educational videos, handouts, and worksheets. Intervention\n      participants will be asked to generate unique health goals and practice utilizing\n      problem-solving skills to achieve these goals.Control participants will receive standard of\n      care. Outcomes will explore the ability to shorten the intervention, integrate the\n      intervention into busy outpatient clinics, and estimate the effect of the intervention on\n      confidence to maintain or improve healthy habits and to improve problem-solving skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  13-18 years old\n\n          -  Able to read and speak English\n\n          -  Patient of the Lucile Packard Children's Hospital teen clinic, weight clinic, or\n             mobile teen van\n\n        Exclusion Criteria:\n\n          -  History of purging within the prior 12 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699958", 
            "org_study_id": "StanfordIRB-20922", 
            "secondary_id": "T32MH019938"
        }, 
        "intervention": {
            "arm_group_label": "Problem-solving intervention", 
            "description": "Participants will receive 2 individual sessions teaching and reviewing problem-solving skills.", 
            "intervention_name": "Problem-solving intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Problem solving therapy", 
            "Behavior change"
        ], 
        "lastchanged_date": "October 1, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304"
                }, 
                "name": "Stanford University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study of the \"Healthy Living Study,\" a Randomized Controlled Trial of a Brief Outpatient Problem-solving Intervention to Promote Healthy Eating and Activity Habits in Adolescents.", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Leslie Gee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Feasibility will be measured in the following ways:\nRefinement of the intervention by the end of the study to a reasonable length to compliment average patient clinic visits with a goal of 30 minutes or less\nMinimal disruption of clinic flow measured through clinic provider and staff satisfaction surveys and qualitative comments during the course of the intervention", 
            "measure": "Feasibility to conduct a brief problem-solving intervention in a busy academic outpatient setting.", 
            "safety_issue": "No", 
            "time_frame": "From recruitment of the first participant to completion of the intervention by the last participant, anticipated duration of time: 7-8 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699958"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will complete survey questions modified from the Social Problem-Solving Inventory for Adolescents (SPSI-A) both pre-intervention and post-intervention. These questions provide an assessment of problem-solving skills and are scored on a Likert scale of 1-5 with 5=more positive/constructive problem-solving skills. Change in overall mean score from pre- to post- intervention will be compared within intervention and control groups and between groups. Duration of time between pre- and post- intervention will average 1-2 months.", 
                "measure": "Change in problem-solving skills", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 1-2 months"
            }, 
            {
                "description": "Participants will complete pre- and post- intervention questions on confidence to maintain or improve healthy eating habits. An example question: \"How confident are you that you could change or maintain your eating patterns to limit soda to <1 can/day.\" Questions will be scored on a Likert scale of 1-6 with 6=very confident. Change in overall mean score from pre- to post- intervention will be compared within intervention and control groups and between groups. Duration of time between pre- and post- intervention will average about 1-2 months.", 
                "measure": "Change in confidence to maintain or improve healthy eating habits", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 1-2 months"
            }, 
            {
                "description": "Detailed records of patients approached, consented, randomized, and completing the study will be maintained. These records will be reviewed at the conclusion of the study to gauge patient interest in participating in a problem-solving intervention in the outpatient setting.", 
                "measure": "Sufficient recruitment and retention rates", 
                "safety_issue": "No", 
                "time_frame": "From recruitment of the first participant to completion of the intervention by the last participant, anticipated duration of time: 7-8 months"
            }
        ], 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}