{
    "clinical_study": {
        "@rank": "152890", 
        "arm_group": [
            {
                "arm_group_label": "CHG antiseptic body cleanser", 
                "arm_group_type": "Active Comparator", 
                "description": "One randomly selected intervention unit in Complex Continuing Care program where all patients (MRSA-positive and MRSA-negative) will be bathed daily with an antiseptic body cleanser (CHG).\nOnly MRSA-negative patients at enrollment will be included in the study analysis, and only their outcomes (MRSA status and time to conversion) will be analyzed.\nAntiseptic body cleanser - 2% Chlorhexidine Gluconate in a non-alcohol and non-alkaline base, delivered to skin surface through the bath cloths impregnated with this antiseptic solution."
            }, 
            {
                "arm_group_label": "Non-antiseptic body cleanser", 
                "arm_group_type": "No Intervention", 
                "description": "Two control units in Complex Continuing Care program where all patients (MRSA-positive and MRSA-negative) will be bathed daily with a non-antiseptic body cleanser (Comfort Bath ®).\nOnly MRSA-negative patients at enrollment will be included in the study analysis, and only their outcomes (MRSA status and time to conversion) will be analyzed."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is  to determine whether daily bathing with 2% chlorhexidine\n      gluconate-impregnated antiseptic cleanser (CHG) significantly reduces incidence of\n      colonization of hospitalized patients with methicillin-resistant Staphylococcus aureus\n      (MRSA).\n\n      Investigators postulate that daily bathing with CHG significantly reduces incidence of\n      colonization of hospitalized patients with MRSA."
        }, 
        "brief_title": "Study of 2% Chlorhexidine Gluconate-Impregnated Bath Cloths to Prevent MRSA Colonization in Complex Continuing Care", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Staph Aureus Methicillin Resistant Colonization", 
        "detailed_description": {
            "textblock": "Bathing patients with 2% chlorhexidine gluconate-impregnated cloths (CHG) is an established\n      practice at Baycrest. Our previous studies have demonstrated strong MRSA-preventive\n      properties of CHG bathing practice - the rate of MRSA transmission on intervention units\n      dropped from 4.99 to 0.88 cases per 1,000 patient days - an overall rate reduction of 82%.\n\n      Although CHG will continue to be used as part of an established clinical practice in our\n      hospital, its impact on MRSA prevention merits further evaluation in complex continuing care\n      (CCC) settings endemic for MRSA. Investigators propose a cluster-randomized, prospective,\n      open-label, two-arm clinical trial (RCT) on three geographically separate, but otherwise\n      comparable, CCC units - one intervention unit using CHG, and two control units using\n      non-antiseptic cleanser. The RCT is expected to conclusively answer whether daily bathing\n      with CHG significantly reduces incidence of MRSA colonization.\n\n      By cluster randomization investigators imply randomly assigning interventions to the three\n      patient care units. Investigators propose randomization of the units as it is not feasible\n      to randomly assign the individual participants to intervention vs control arms.\n\n      For a meaningful interpretation of the RCT findings, patient populations on the three floors\n      will be compared at the beginning, during, and at the end of the study. The following\n      variables will be used to compare patient populations:\n\n        -  Colonization pressure (CP) is a measure of the MRSA reservoir on the unit. CP will be\n           calculated at the onset of the RCT and then bi-weekly (Number of MRSA patient-days ×\n           100 ÷ Total Number of Patient Days).\n\n        -  Average Braden scale score (BSS) for patients on each unit is measured to predict a\n           pressure ulcer risk. It is one of the measures of patient's clinical complexity. It is\n           calculated by examining six patient criteria (sensory perception, skin moisture,\n           physical activity, mobility, nutrition, friction and shear). BSS will be calculated at\n           the onset of the RCT and then monthly.\n\n        -  Average Case Mix Index (CMI) is a value reflecting the daily relative weight of\n           resources used by an individual patient compared to a base resource level (the average\n           resource use of the patient population). The CMI value is not a dollar amount; rather\n           it is a relative value and an indirect marker of patient's clinical complexity. CMI\n           will be calculated at the onset of the RCT and then quarterly.\n\n      Patient information will be de-identified for privacy reasons, before analysis of the study\n      data - logistic regression, to compare the rates of MRSA incidence and time to MRSA\n      conversion on intervention and control units."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  MRSA-negative (at enrollment) inpatient of Complex Continuing Care program\n\n        Exclusion Criteria:\n\n          -  MRSA-positive (at enrollment) inpatient of Complex Continuing Care program"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717690", 
            "org_study_id": "BCGC-CHG-2012"
        }, 
        "intervention": {
            "arm_group_label": "CHG antiseptic body cleanser", 
            "description": "The intervention consists of daily bathing of all patients (MRSA-positive and MRSA-negative) on the intervention unit with CHG.", 
            "intervention_name": "CHG antiseptic body cleanser", 
            "intervention_type": "Drug", 
            "other_name": [
                "Chlorhexidine gluconate cloths", 
                "Drug Identification Number (Health Canada): 02245741"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Infective Agents, Local", 
                "Chlorhexidine", 
                "Chlorhexidine gluconate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MRSA", 
            "chlorhexidine"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "camirov@baycrest.org", 
                "last_name": "Chingiz Amirov, MPH", 
                "phone": "(1)-416-785-2500", 
                "phone_ext": "2981"
            }, 
            "contact_backup": {
                "email": "hcandon@baycrest.org", 
                "last_name": "Heather L Candon, MSc", 
                "phone": "(1)-416-785-2500", 
                "phone_ext": "2133"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M6A 2E1"
                }, 
                "name": "Baycrest Hospital, Complex Continuing Care program"
            }, 
            "investigator": {
                "last_name": "Chingiz Amirov, MPH, CIC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Clinical Trial of 2% Chlorhexidine Gluconate-Impregnated Bath Cloths to Prevent MRSA Colonization on Complex Continuing Care Units of Baycrest Hospital", 
        "overall_contact": {
            "email": "camirov@baycrest.org", 
            "last_name": "Chingiz M Amirov, MPH, CIC", 
            "phone": "(1)-416-785-2500", 
            "phone_ext": "2981"
        }, 
        "overall_contact_backup": {
            "email": "hcandon@baycrest.org", 
            "last_name": "Heather L Candon, MSc, CIC", 
            "phone": "(1)-416-785-2500", 
            "phone_ext": "2133"
        }, 
        "overall_official": {
            "affiliation": "Baycrest", 
            "last_name": "Chingiz Amirov, MPH, CIC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome measure will be incidence of MRSA colonization measured through bi-weekly point-prevalence surveys on each of the three units. All new admissions and re-admissions to the units will also be screened. Protective properties of CHG bathing are expected to significantly reduce the incidence of MRSA transmission in the intervention arm, compared to control arms.", 
            "measure": "Incidence of MRSA colonization", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717690"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baycrest", 
            "investigator_full_name": "Chingiz Amirov", 
            "investigator_title": "Director, Infection Prevention and Control", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome measure will be time to MRSA conversion measured as the length of time it takes patients to convert from being MRSA-negative at enrollment to MRSA-positive at discharge or end of the study. Protective properties of CHG bathing are expected to significantly prolong conversion time.", 
            "measure": "Time to MRSA conversion", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Baycrest", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baycrest", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}