{
    "clinical_study": {
        "@rank": "3029", 
        "arm_group": [
            {
                "arm_group_label": "Paravertebral nerve blockade", 
                "arm_group_type": "Experimental", 
                "description": "A multilevel thoracic paravertebral nerve block will be performed  by the anaesthesiologist prior to the induction of general anesthesia. Prior to the block, the anaesthesiologist will locate and mark each level and then, infiltrate the skin with lidocaine 2% (0.5-1 mL).   Subsequently, using a Tuohy needle 22G, 5 mL of ropivacaine 0.5% will be injected at each level between T4 and T8. At the end of surgery, before skin closure, a multilevel intercostal nerve block will be performed by the surgeon using 5 mL of saline at each level between T4-T8. A PCA device will be installed upon arrival in the recovery room."
            }, 
            {
                "arm_group_label": "Intercostal nerve blockade", 
                "arm_group_type": "Active Comparator", 
                "description": "Prior to the induction of general anaesthesia, a paravertebral block will be simulated by measuring, marking the patient's skin and applying mild pressure at each level (T4-T8).  To preserve the blind, the anaesthesiologist will also infiltrate the skin with lidocaine 2% (0.5-1 mL). A multilevel intercostal nerve block will be performed by the surgeon at the end of surgery before skin closure.  Five mL of ropivacaine 0.5% will be injected at each level between T4 and T8.  A PCA device will be installed upon arrival in the recovery room."
            }, 
            {
                "arm_group_label": "Patient Controlled Analgesia (PCA)", 
                "arm_group_type": "Active Comparator", 
                "description": "Prior to the induction of general anaesthesia, a paravertebral block will be simulated by measuring, marking the patient's skin and applying  mild pressure at each level (T4-T8).  To preserve the blind, the anaesthesiologist will infiltrate the skin with lidocaine 2% (0.5-1 mL).  At the end of surgery, before skin closure, a multilevel intercostal  nerve block will be performed by the surgeon using 5 mL of saline at each level between T4-T8. A PCA device will be installed upon arrival in the recovery room."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to assess:\n\n        -  The impact of preoperative multilevel thoracic paravertebral nerve blockade compared to\n           intercostal nerve blockade performed at the end of surgery on the intensity of\n           postoperative pain in subjects having a Patient Controlled Analgesia (PCA) device as\n           their primary analgesic modality.\n\n        -  The incidence of chronic pain at 6 months following video-assisted thoracic surgery.\n\n        -  The impact of preoperative multilevel paravertebral nerve blockade on patients' quality\n           of life at 6 months following surgery compared to intercostal nerve blockade and to a\n           control group using PCA alone.\n\n      Hypothesis:\n\n        1. The basic hypothesis of this study is that preoperative thoracic multilevel\n           paravertebral nerve blockade and multilevel intercostal nerve blockade performed at the\n           end of surgery will provide superior postoperative analgesia and lower opioid\n           consumption compared to PCA alone during the first 24 hours following surgery.\n\n        2. Preoperative thoracic multilevel paravertebral nerve blockade will reduce the incidence\n           of chronic pain at 6 months following surgery.\n\n        3. Preoperative thoracic multilevel paravertebral nerve blockade and multilevel\n           intercostal nerve blockade performed at the end of surgery will shorten the length of\n           stay in the intermediate intensive care unit and shorten the hospital stay.\n\n        4. Preoperative thoracic multilevel paravertebral nerve blockade and multilevel\n           intercostal nerve blockade performed at the end of surgery will reduce postoperative\n           pulmonary complications."
        }, 
        "brief_title": "Efficacy of Paravertebral Nerve Blockade to Reduce Pain Following Thoracoscopy", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Postoperative Pain", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "Video-assisted thoracoscopy is increasing in popularity.  Although it is considered a less\n      invasive treatment than thoracotomy, patients have reported moderate to severe pain of\n      variable duration.  Benefits of adequate analgesia no longer need to be demonstrated.\n      Optimal analgesia leads to faster recovery, reduces the risk of postoperative complications,\n      enhances patient's satisfaction and quality of life following surgery.  Furthermore,\n      adequate postoperative analgesia may reduce the occurrence of chronic pain.  The incidence\n      of chronic pain following thoracoscopic procedures ranges from 20-47%.\n\n      The ideal postoperative analgesia regimen for the pain related to thoracoscopy has not been\n      elucidated.\n\n      Systemic opioids given through patient-controlled devices (PCA) may be used after\n      thoracoscopic procedures but the analgesic effect can be limited and undesirable\n      side-effects may occur.\n\n      Thoracic epidural has emerged as the preferred pain control technique following\n      thoracotomy.  However, the role of epidural analgesia after thoracoscopy remains debatable.\n      Side-effects may outweigh the benefits of the technique in the context of  minimally\n      invasive surgeries.\n\n      Paravertebral blockade is an alternative to epidural analgesia.  The duration of pain relief\n      associated with this technique may vary from 4 to 48 hours.  Its effectiveness has been\n      shown to be equal or superior to that of epidural analgesia for post-thoracotomy pain.  Its\n      popularity  for pain management following thoracotomy has promoted its use after\n      thoracoscopic procedures.  Preoperative paravertebral blockade could also result in a\n      reduction of chronic pain following surgery.\n\n      Intercostal nerve blockade is widely used to alleviate pain following thoracoscopy.  This\n      technique is known to provide adequate short-term pain relief.\n\n      Both paravertebral and intercostal blocks could be interesting adjuncts to\n      patient-controlled devices for pain management following thoracoscopic procedures.\n\n      This study will compare the efficacy of preoperative paravertebral nerve blockade to\n      intercostal nerve blockade performed before skin closure to PCA alone to reduce the\n      intensity of pain following thoracoscopic procedures. All patients will have a PCA device as\n      their primary analgesic modality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients scheduled for an elective or emergency thoracoscopic surgery\n\n          -  Physical status 1-4\n\n        Exclusion Criteria:\n\n          -  Contraindication to paravertebral nerve blockade (coagulopathy, sepsis or local\n             infection at the site of injection, spinal deformity)\n\n          -  Severe renal or hepatic insufficiency\n\n          -  A known allergy to local anesthetics, morphine or hydromorphone\n\n          -  The inability to understand a verbal numerical pain scale (VNPS) despite previous\n             instruction\n\n          -  Preexisting pain at the site of the surgical incision\n\n          -  Current use of opioids, anticonvulsants or tricyclic antidepressants\n\n          -  A recent history of drug or opioid abuse\n\n          -  Patient refusal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715701", 
            "org_study_id": "SG2012-003"
        }, 
        "intervention": [
            {
                "arm_group_label": "Paravertebral nerve blockade", 
                "description": "Paravertebral nerve blockade using ropivacaine, intercostal nerve blockade using saline and PCA using hydromorphone or morphine.", 
                "intervention_name": "Paravertebral nerve blockade", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Intercostal nerve blockade", 
                "description": "Intercostal nerve blockade using ropivacaine, simulated paravertebral nerve blockade and PCA using hydromorphone or morphine.", 
                "intervention_name": "Intercostal nerve blockade", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Patient Controlled Analgesia (PCA)", 
                "description": "Simulated paravertebral nerve blockade, intercostal nerve blockade using saline and PCA using hydromorphone or morphine.", 
                "intervention_name": "Patient Controlled Analgesia", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "contact": {
                "email": "sebastien.garneau@umontreal.ca", 
                "last_name": "Sébastien Garneau, MD, FRCPC", 
                "phone": "514-890-8000", 
                "phone_ext": "26876"
            }, 
            "contact_backup": {
                "email": "monique.m.ruel.chum@ssss.gouv.qc.ca", 
                "last_name": "Monique Ruel, RN, CCRP", 
                "phone": "514-890-8000", 
                "phone_ext": "24542"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2L 4M1"
                }, 
                "name": "Centre Hospitalier de l'Université de Montréal (CHUM)"
            }, 
            "investigator": [
                {
                    "last_name": "Maxime thibault, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Moishe Liberman, MD, FRCSC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alain Gauthier, MD, FRCPC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "François Girard, MD, FRCPC", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Efficacy of Multilevel Thoracic Paravertebral Nerve Blockade to Reduce Postoperative Pain Following Video-assisted Thoracic Surgery", 
        "overall_contact": {
            "email": "sebastien.garneau@umontreal.ca", 
            "last_name": "Sébastien Garneau, MD, FRCPC", 
            "phone": "514-890-8000", 
            "phone_ext": "26876"
        }, 
        "overall_contact_backup": {
            "email": "francois.girard.chum@ssss.gouv.qc.ca", 
            "last_name": "Francois Girard, MD, FRCPC", 
            "phone": "514-890-8000", 
            "phone_ext": "26876"
        }, 
        "overall_official": {
            "affiliation": "Centre hospitalier de l'Université de Montréal (CHUM)", 
            "last_name": "Sébastien Garneau, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Intensity of postoperative pain using a Verbal Numeric Pain Scale (VNPS) upon the patient's arrival in and discharge from the recovery room and daily thereafter, for a total duration of two postoperative days.", 
            "measure": "Intensity of postoperative pain", 
            "safety_issue": "Yes", 
            "time_frame": "From arrival in the recovery room until 48 hours  following surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715701"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Opioid consumption", 
                "safety_issue": "Yes", 
                "time_frame": "From surgery until 48 hours following surgery"
            }, 
            {
                "description": "Patient's satisfaction with pain relief will be assessed using a scale from 1 to 4 (1=very dissatisfied, 4=very satisfied)", 
                "measure": "Patient's satisfaction with pain relief", 
                "safety_issue": "Yes", 
                "time_frame": "From surgery until 48 hours following surgery"
            }, 
            {
                "description": "Incidence of chronic pain will be assessed using the  Brief Pain Inventory questionnaire (BPI)", 
                "measure": "Incidence of chronic pain", 
                "safety_issue": "Yes", 
                "time_frame": "Six months after surgery"
            }, 
            {
                "measure": "Length of stay in the recovery room", 
                "safety_issue": "No", 
                "time_frame": "From arrival to discharge from the recovery room (an expected average of one hour)"
            }, 
            {
                "measure": "Length of stay in the intermediate intensive care unit", 
                "safety_issue": "No", 
                "time_frame": "From arrival to discharge from the intermediate intensive care unit (an expected average of one day)"
            }, 
            {
                "measure": "Length of stay in the hospital", 
                "safety_issue": "No", 
                "time_frame": "From surgery to discharge from the hospital (an expected average of 2 days)"
            }
        ], 
        "source": "Centre hospitalier de l'Université de Montréal (CHUM)", 
        "sponsors": {
            "collaborator": {
                "agency": "Centre de Recherche du Centre Hospitalier de l'Université de Montréal", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}