{
    "clinical_study": {
        "@rank": "144632", 
        "acronym": "SPECT", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "description": "Patients scheduled to have clinically indicated stress MPI with low pre-test likelihood (0-15%) of coronary disease based on criteria of Diamond and Forrester. And those who have already had a clinical indicated stress MPI in the last three years with a low likelihood of having active coronary disease with no significantly narrowed coronary arteries."
            }, 
            {
                "arm_group_label": "Group II", 
                "description": "Patients in Group II who will have the dynamic imaging protocol studies after SCA, patients will be selected for protocol enlistment only if the decision is made by the patient's physician, based totally on clinical and social factors, that any considered revascularization intervention would not be performed on the day of diagnostic selective coronary angiography (SCA) and will be performed electively, at least 4 to 7 days later. Viability will be assessed in these patients only in the presence of WM abnormalities, and with serial analysis of WM, as described above. Patients will be followed for death or infarction or other events more than 3 months after study, for up to 3 years following participation in the protocol."
            }, 
            {
                "arm_group_label": "Group III", 
                "description": "Patients found at SCA to have lesions of \"borderline\" clinical significance, preferably in the absence of other associated lesions."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators propose a 4 year prospective, observational study of 40 patients yearly,\n      comparing conventional clinically indicated SPECT and PET perfusion with dynamic rest/stress\n      MPI studies with coronary angiography, in some cases performed with quantitative coronary\n      anatomy and flow as well as quantitative 13N-ammonia PET MPI. Methods will also be assessed\n      for their ability to determine myocardial viability by comparing regional wall motion (WM)\n      on clinically indicated serial ventriculography, echocardiography or gated SPECT MPI in\n      those protocol patients with WM abnormalities who subsequently undergo revascularization.\n      Patient studies will begin in the first study year based on those methods already developed\n      and integrate new advances as they become evident."
        }, 
        "brief_title": "Dynamic Cardiac SPECT Imaging", 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who have had clinically indicated stress MPI with a low pre-test likelihood\n             (0 - 15% ) of coronary disease based on the criteria of Diamond and Forrester.\n\n          -  Patients who have already had a clinically indicated stress MPI in the last three\n             years with a low likelihood of having active coronary disease with no significantly\n             narrowed coronary arteries.\n\n          -  Patients whose clinically indicated stress MPI demonstrates clear abnormalities and\n             who are likely to go on to SCA for clinical indications.\n\n          -  If, after conventional and dynamic MPI some of these patients do not have SCA, they\n             will still be followed for events for up to 3 years following participation in the\n             protocol. To avoid delays and unnecessary procedures among patients in Group II who\n             will have the dynamic imaging protocol studies after SCA, patients will be selected\n             for protocol enlistment only if the decision is made by the patient's physician,\n             based totally on clinical and social factors, that any considered revascularization\n             intervention would not be performed on the day of diagnostic SCA and will be\n             performed electively, at least 4 to 7 days later.\n\n          -  Patients found at SCA to have lesions of \"borderline\" clinical significance,\n             preferably in the absence of other associated lesions.\n\n        Exclusion Criteria:\n\n          -  Cannot give informed consent\n\n          -  Unable or unwilling to return for a second stress imaging study\n\n          -  Cannot cooperate for adequate SPECT or PET supine and/or prone imaging\n\n          -  Pregnant females\n\n          -  Patients under 21 years old\n\n          -  Active bronchospasm - No theophylline for 48 hours prior to study\n\n          -  Heart block more severe than Wenckebach block\n\n          -  Patients with uncomplicated infarction will not be included if they cannot have an\n             exercise test later than 8 weeks of the event or a vasodilator pharmacologic stress\n             test at least 24 hours or more after the event\n\n          -  Coronary bypass surgery within 8 weeks\n\n          -  Symptoms of congestive heart failure at rest\n\n          -  Has had an event or change in drug regimen since the initial stress test.\n\n          -  Has serious response to or side effect from initial clinical stress test induced ST\n             elevation, hypotension, prolonged arrhythmia, bronchospasm.\n\n          -  Has had a clinical event since last coronary angiogram, angioplasty, or coronary\n             surgery.\n\n          -  Has had 201Tl rest SPECT MPI prior to dynamic imaging"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "University of California, San Francisco (UCSF) Cardiology Clinics"
            }
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934985", 
            "org_study_id": "5R01HL050663"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Single-Photon Emission-Computed Tomography", 
            "Myocardial Perfusion Imaging", 
            "Ischemia", 
            "Stress test", 
            "Coronary Artery Disease (CAD)", 
            "Coronary Flow Reserve (CFR)", 
            "Coronary Angiography"
        ], 
        "lastchanged_date": "August 29, 2013", 
        "location": {
            "contact": {
                "email": "emily.verdin@ucsf.edu", 
                "last_name": "Emily Verdin, BA", 
                "phone": "415-353-9437"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94107"
                }, 
                "name": "University of California, San Francisco Imaging Center"
            }, 
            "investigator": {
                "last_name": "Elias Botvinick, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Dynamic Cardiac SPECT Imaging", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The coronary flow reserve will be measured by comparing the rest and stress exams on the dynamic SPECT scans using developed algorithms. The accuracy will be compared with clinical PET, coronary angiography, and clinical SPECT.", 
            "measure": "Coronary Flow Reserve", 
            "safety_issue": "No", 
            "time_frame": "Length of procedure- 90 min"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934985"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Lawrence Berkeley National Laboratory (LBNL)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}