{
    "clinical_study": {
        "@rank": "164725", 
        "arm_group": [
            {
                "arm_group_label": "Paclitaxel and carboplain plus selumetinib", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 1: Standard Chemotherapy (paclitaxel and carboplatin) plus selumetinib\nIf you are registered to Cohort 1, you will receive two commonly-used chemotherapy drugs called paclitaxel and carboplatin, plus you will be given the experimental drug selumetinib."
            }, 
            {
                "arm_group_label": "pemetrexed and cisplain plus selumetinib", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 2: Standard Chemotherapy (pemetrexed and cisplatin) plus selumetinib\nIf you are registered to Cohort 2, you will receive two commonly-used chemotherapy drugs called pemetrexed and cisplatin, plus you will be given the experimental drug selumetinib."
            }, 
            {
                "arm_group_label": "pemetrexed plus selumetinib", 
                "arm_group_type": "Experimental", 
                "description": "Cohort 3: Standard Chemotherapy (pemetrexed) plus selumetinib\nIf you are registered to Cohort 3, you will receive one commonly-used chemotherapy drug called pemetrexed, plus you will be given the experimental drug selumetinib."
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being done because further research on selumetinib in combination with\n      standard chemotherapy treatment is needed. Although the number of treatment options for\n      patients with advanced non-small cell lung cancer has increased over the past decade,\n      prognosis remains poor, and there is a need for additional therapeutic options."
        }, 
        "brief_title": "Study of Selumetinib in Patients With Previously Treated or Untreated Advanced/Metastatic NSCLC", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to find the highest dose of a new drug, selumetinib, given in\n      combination with standard chemotherapies, that can be tolerated without causing very severe\n      side effects. This is done by starting at a dose lower than the one that does not cause side\n      effects in animals. Participants are given selumetinib and are watched very closely to see\n      what side effects they have and to make sure the side effects are not severe. If the side\n      effects are not severe, then more potential participants are asked to join this study and\n      are given a higher dose of selumetinib. Participants joining this study later on will take\n      selumetinib at higher doses, take doses twice daily or take for more days in a 21 day period\n      than participants who join earlier. This will continue until a dose is found that causes\n      severe but temporary side effects. Doses higher than that will not be given."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically and/or cytologically confirmed non-small cell lung\n             cancer that is metastatic or unresectable and for which standard curative measures do\n             not exist.\n\n          -  All patients must have a formalin fixed paraffin embedded tissue block (from primary\n             or metastatic tumour) available for correlative studies and must have provided\n             informed consent for the release of the block as well as for blood samples for\n             correlative studies.\n\n          -  Patients planned for the pemetrexed single agent cohort, as well as those accrued to\n             the RP2D expansion cohorts must have a documented KRAS mutation, as well as at least\n             one site of disease which is unidimensionally measurable as follows:\n\n          -  Measurable disease defined as at least one target lesion that has not been irradiated\n             and can be accurately measured in at least one dimension by RECIST 1.1 criteria.\n\n          -  Chest X-ray ≥ 20 mm\n\n          -  CT/MRI scan (with slice thickness of < 5 mm) ≥ 10 mm --> longest diameter\n\n          -  Physical exam (using calipers) ≥ 10 mm\n\n          -  Lymph nodes by CT scan ≥ 15 mm --> measured in short axis\n\n          -  Presence of clinically and/or radiologically documented disease (marker positive only\n             patients are not eligible).\n\n        All radiology studies must be performed within 28 days prior to registration (within 35\n        days if negative).\n\n          -  Age > 18 years.\n\n          -  ECOG performance status 0 or 1\n\n          -  Patients must have a life expectancy of at least 12 weeks.\n\n        Previous Therapy\n\n        Surgery:\n\n        Previous major surgery is permitted provided it has been at least 14 days prior to patient\n        registration and that wound healing has occurred.\n\n        Radiation:\n\n        Prior external beam radiation is permitted provided a minimum of 4 weeks has elapsed\n        between the last dose and enrollment to the trial.\n\n        Chemotherapy and systemic therapy:\n\n        Patients may not have received prior MEK inhibitors or any other tyrosine kinase inhibitor\n        (including EGFR inhibitors of any kind).\n\n        Prior adjuvant chemotherapy or combined chemoradiotherapy with curative intent is\n        permissible provided completed at least one year prior to enrollment.\n\n        No prior cytotoxic chemotherapy for advanced / metastatic disease is permissible, UNLESS\n        patient is to be enrolled in the pemetrexed single agent cohort. Patients for this cohort\n        must be candidates for single agent pemetrexed, have received no prior pemetrexed and have\n        had no more than one prior chemotherapy regimen for advanced or metastatic disease.\n\n        Laboratory Requirements (must be done within 7 days prior to registration)\n\n        Hematology:\n\n        Neutrophils ≥ 1.5 x 109/L Platelets ≥ 100 x 109/L\n\n        Biochemistry:\n\n        Creatinine Clearance* ≥ 50 ml/min (calculated by Cockcroft and Gault equation) Total\n        bilirubin ≤ 1.5 x ULN AST and ALT ≤ 2.5 x ULN (≤ 5x ULN in the presence of liver\n        metastases)\n\n          -  Patient consent must be appropriately obtained in accordance with applicable local\n             and regulatory requirements. Each patient must sign a consent form prior to\n             enrollment in the trial to document their willingness to participate.Patients who\n             cannot give informed consent (i.e. mentally incompetent patients, or those physically\n             incapacitated such as comatose patients) are not to be recruited into the study.\n             Patients competent but physically unable to sign the consent form may have the\n             document signed by their nearest relative or legal guardian. Each patient will be\n             provided with a full explanation of the study before consent is requested.\n\n          -  Patients must be accessible for treatment and follow-up. Patients registered on this\n             trial must be treated and followed at the participating centre. This implies there\n             must be reasonable geographical limits (for example: 1 ½ hour's driving distance)\n             placed on patients being considered for this trial.  Investigators must assure\n             themselves the patients registered on this trial will be available for complete\n             documentation of the treatment, adverse events, and follow-up.\n\n          -  Treatment is to begin within 2 working days of patient registration.\n\n        Exclusion Criteria:\n\n          -  Patients of Japanese ethnicity are not eligible.\n\n          -  Patients with a history of other untreated malignancies or malignancies which\n             required therapy within the past 2 years.\n\n          -  Patients with documented brain metastasis or carcinomatous meningitis, treated or\n             untreated.\n\n          -  Patients with significant cardiac disease, including:\n\n          -  any factors that increase the risk of QTc prolongation or risk of arrhythmic events\n             (e.g. heart failure, hypokalaemia, congenital long QT syndrome, family history of\n             long QT syndrome or unexplained sudden death under 40 years of age) or mean resting\n             corrected QT interval (QTc) > 470 msec\n\n          -  uncontrolled hypertension (BP ≥ 150/95 mmHg despite medical therapy)\n\n          -  acute coronary syndrome within 6 months prior to starting treatment\n\n          -  angina Canadian Cardiovascular Society Grade II-IV (despite medical therapy)\n\n          -  symptomatic heart failure (NYHA II-IV)\n\n          -  prior or current cardiomyopathy\n\n          -  atrial fibrillation with a ventricular rate > 100bpm at rest\n\n          -  severe valvular heart disease\n\n          -  Other patients with cardiac disease, who do not meet the exclusion criteria above,\n             must have a baseline LVEF ≥ 55%.\n\n          -  Patients who have neuropathy > grade 1 or other conditions precluding treatment with\n             the standard chemotherapy regimen planned.\n\n          -  Patients who have significant gastrointestinal disease and who are unable to swallow\n             capsules.\n\n          -  Patients on potent inhibitors or inducers of CYP3A4/5, CYP2C19 and CYP1A2 (must have\n             discontinued within 2 weeks prior to registration (3 weeks for St. John's Wort).\n             Patients who do not agree to avoid the ingestion of large amounts of grapefruit and\n             Seville oranges (and other products containing these fruits, e.g. grapefruit juice or\n             marmalade) and not take vitamin E supplements or multivitamin supplements which\n             provide a total daily dose in excess of 100% of the recommended daily allowance for\n             vitamin E.\n\n        Patients who require oral anticoagulants (coumadin) are eligible provided there is\n        increased vigilance with respect to monitor INR, upon initiation of dosing with\n        selumetinib. If medically appropriate and treatment available, the investigator should\n        consider switching these patients to LMW heparin.\n\n          -  Patients with current or past history of central serous retinopathy or retinal vein\n             occlusion, high intraocular pressure or uncontrolled glaucoma (irrespective of IOP).\n\n          -  Pregnant or lactating women. Women of childbearing potential must have a urine\n             pregnancy test proven negative within 7 days prior to registration. Men and women of\n             child-bearing potential must agree to use adequate contraception.\n\n          -  Patients who do not agree to avoid excessive sun exposure and use adequate sunscreen\n             protection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783197", 
            "org_study_id": "I215"
        }, 
        "intervention": [
            {
                "arm_group_label": "Paclitaxel and carboplain plus selumetinib", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Paclitaxel and carboplain plus selumetinib", 
                "intervention_name": "Carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Paclitaxel and carboplain plus selumetinib", 
                    "pemetrexed and cisplain plus selumetinib", 
                    "pemetrexed plus selumetinib"
                ], 
                "intervention_name": "Selumetinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "pemetrexed and cisplain plus selumetinib", 
                    "pemetrexed plus selumetinib"
                ], 
                "intervention_name": "Pemetrexed", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "pemetrexed and cisplain plus selumetinib", 
                "intervention_name": "Cisplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pemetrexed", 
                "Cisplatin", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 12, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Barbara Lynn Melosky", 
                    "phone": "604 877-6000", 
                    "phone_ext": "2017"
                }, 
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BCCA - Vancouver Cancer Centre"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "John Goffin", 
                    "phone": "905 387-9495"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8V 5C2"
                    }, 
                    "name": "Juravinski Cancer Centre at Hamilton Health Sciences"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Mihaela Mates", 
                    "phone": "613 549-2631", 
                    "phone_ext": "4503"
                }, 
                "facility": {
                    "address": {
                        "city": "Kingston", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K7L 5P9"
                    }, 
                    "name": "Cancer Centre of Southeastern Ontario at Kingston"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Garth Nicholas", 
                    "phone": "613 737-7700", 
                    "phone_ext": "70178"
                }, 
                "facility": {
                    "address": {
                        "city": "Ottawa", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K1H 8L6"
                    }, 
                    "name": "Ottawa Hospital Research Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Natasha Leighl", 
                    "phone": "416 946-4645"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Univ. Health Network-Princess Margaret Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase Ib Study of Selumetinib in Patients With Previously Treated or Untreated Advanced/Metastatic NSCLC Who Are Receiving Standard Chemotherapy Regimens.", 
        "overall_contact": {
            "email": "pbradbury@ctg.queensu.ca", 
            "last_name": "Penelope Bradbury", 
            "phone": "613-533-6430"
        }, 
        "overall_official": [
            {
                "affiliation": "Ottawa Health Research Institute - General Division", 
                "last_name": "Garth Nicholas", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Juravinski Cancer Centre at Hamilton Health Sciences", 
                "last_name": "John Goffin", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determination of the maximum administered dose and the recommended phase II dose", 
            "measure": "Maximum dose tolerability of Selumetinib in patients", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783197"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "pharmacokinetic (PK) profiles of selumetinib when given daily continuously in combination with chemotherapy; gene expression signatures/profiles and/or KRAS codon subtypes in tumour and/or tumour derived material that may influence response; the use of plasma as a potential source of circulating free tumour DNA (cfDNA) for the analysis of KRAS mutation status; and serum exploratory markers that may predict response to selumetinib; and preliminary assessment of efficacy in all patients and in expansion cohorts of up to 10 patients with KRAS positive NSCLC", 
            "measure": "Pharmacokinetic response prediction to selumetinib", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "NCIC Clinical Trials Group", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}