{
    "clinical_study": {
        "@rank": "156266", 
        "arm_group": [
            {
                "arm_group_label": "Tutorial Workbook", 
                "arm_group_type": "Other", 
                "description": "Tutorial Workbook Group only receives a Tutorial Workbook Group"
            }, 
            {
                "arm_group_label": "Tutorial Workbook Group plus webinar", 
                "arm_group_type": "Experimental", 
                "description": "Tutorial Workbook Group plus webinar will receive in addition, a webinar as an additional resource."
            }
        ], 
        "brief_summary": {
            "textblock": "Research specific to women's gambling treatment needs is limited but suggests a critical\n      need for women sensitive options and reduced barriers to access.  This pilot will test the\n      effectiveness of a Tutorial Workbook (TW) both as a self-help tool and used in combination\n      with a webinar.  Ontario women(n=48) over the age of 19, with gambling concerns, will be\n      recruited through flyers, on-line and newspaper ads and randomly assigned to one of two\n      groups: (a) TW or (b) TWW (TW plus Webinar).  All will complete questionnaires addressing\n      gambling behaviours, personal history and mood states prior to and after the 12 week study.\n      Groups (a) and (b) will also provide feedback on the TW's content and relevance. Group (b)\n      will, in addition, provide feedback on the Webinar Group. TW and TWW will be valuable\n      additions to current treatments, of special importance to reduce barriers for women.  The\n      study will contribute to best practices in developing web-based treatments."
        }, 
        "brief_title": "Testing Resources: Manual and Webinar Guided Treatment vs. Manual Guided Treatment", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pathological Gambling", 
        "condition_browse": {
            "mesh_term": "Gambling"
        }, 
        "detailed_description": {
            "textblock": "Most gambling specific research involves men yet findings are typically generalized to\n      women, a shortcoming addressed in the literature. Women are underrepresented in treatment. A\n      previous study (Boughton and Brewster, 2002) with 365 Ontario women not in treatment,\n      explored barriers and treatment needs. Many respondents indicated that women-only groups and\n      self-help materials would be of value. Using web-based resources to increase treatment\n      options has merit in a growing technological age. This study will introduce two unique forms\n      of treatment, a women friendly tutorial workbook developed specifically to address issues\n      commonly underlying women's gambling and a webinar based group facilitated by a gambling\n      clinician. Group support has been demonstrated to be highly beneficial for women in reducing\n      isolation and shame. The research will assist in developing Best Practices in the problem\n      gambling field, especially for women, a neglected and vulnerable group.\n\n      There are two questions:\n\n        1. First, to what extent is the Tutorial Workbook effective by itself as a treatment\n           option in helping women make changes to their gambling.\n\n        2. What extent is the addition of the webinar discussion group option an incremental\n           benefit to the participant in helping women make changes to their gambling.\n\n      Web based therapy has proven effective in the treatment of addiction and mental health\n      issues but more research is needed to assess its efficacy for problem gambling. Self-help\n      tools have been demonstrated as effective in reducing gambling but no women specific tools\n      are available. Evidence of the effectiveness of the TW and TWW treatment options will reduce\n      barriers for hard to serve populations of women and expand options for clinical programs to\n      meet the needs of women unable to attend face to face programs. The TW attends to the unique\n      issues and treatment/support needs of women with gambling concerns.\n\n      Ultimately the TW materials, once fully developed, can be made available to the general\n      public as an online tool, used to assist n providing telephone counselling, individually or\n      in a group (Webinar) format or be made available as a self-help paper based utorial\n      workbook."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pathological gamblers\n\n          -  not currently in formal gambling specific  treatment\n\n          -  English proficiency (reading,  writing and speech)\n\n          -  access to private computer and phone\n\n          -  sufficient computer  skills to engage in webinar\n\n          -  able to fully commit to time demands of weekly participation\n\n        Exclusion Criteria:\n\n          -  active psychosis\n\n          -  unstable mood disorders\n\n          -  emotion dysregulation\n\n          -  extreme social anxiety\n\n          -  cognitive challenges in reading\n\n          -  not proficient in in English (reading,  writing and speech)\n\n          -  suicidal behaviours\n\n          -  current problems with drugs/ alcohol abuse"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01743092", 
            "org_study_id": "153-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tutorial Workbook Group plus webinar", 
                "description": "Some clients will receive a webinar as part of their treatment.", 
                "intervention_name": "Webinar", 
                "intervention_type": "Behavioral", 
                "other_name": "online discussion"
            }, 
            {
                "arm_group_label": [
                    "Tutorial Workbook", 
                    "Tutorial Workbook Group plus webinar"
                ], 
                "description": "A work book about their addiciton", 
                "intervention_name": "Tutuorial workbook", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pathological gambling", 
            "treatment", 
            "online counselling", 
            "webinar", 
            "workbook"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "link": {
            "description": "Website for the Problem Gambling Institute of Ontario and CAMH's problem gambling service", 
            "url": "http://www.problemgambling.ca"
        }, 
        "location": {
            "contact": {
                "email": "Roberta.Boughton@camh.ca", 
                "last_name": "Roberta Boughton, MA", 
                "phone": "(416)535-8501", 
                "phone_ext": "33914"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5S 2S1"
                }, 
                "name": "Problem Gambling Treatment Service"
            }, 
            "investigator": [
                {
                    "last_name": "Roberta Boughton, MA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nigel E Turner, Ph.D.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Meeting the Unique Treatment Needs of Female Gamblers: A Workbook and Webinar Effectiveness Pilot Study", 
        "overall_contact": {
            "email": "Roberta.Boughton@camh.ca", 
            "last_name": "Roberta Boughton, MA", 
            "phone": "416-535-8501", 
            "phone_ext": "3914"
        }, 
        "overall_official": {
            "affiliation": "Centre for Addiction and Mental Health", 
            "last_name": "Nigel E Turner, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The questionnaire asks the client about their involvement and spending on 16 different forms of gambling. The intended outcome would be reduced gambling behaviours", 
            "measure": "Gambling Behaviours Questionnaire (unpublished)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01743092"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre for Addiction and Mental Health", 
            "investigator_full_name": "Nigel Turner", 
            "investigator_title": "Independent Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This is a three part questionnaire that asks the client about their motivation to gamble (Boughton, & Brewster, 2002). Part 1 convers INCENTIVES TO GAMBLE, part 2 coverss URGES TO GAMBLE OR KEEP GAMBLING, and part three covers DRAWBACKS TO GAMBLING. The expected outcome would be reduced motivation to gamble. In particular a reduction in their feelings about incentives and urges to gamble and an increase in their awareness of drawbacks to gambling.\nBoughton, R. & Brewster, J. (2002). Voices of women who gamble in Ontario: A survey of women's gambling,, barriers to treatment and treatment service needs. Report to Ontario Ministry of Health and Long Term Care. Retrieved from http://www.gamblingresearch.org/download.sz/voicesofwomen%20Boughton%20(1).pdf\n?docid=1524", 
            "measure": "Motivation to gamble (unpublished)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Centre for Addiction and Mental Health", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre for Addiction and Mental Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}