{
    "clinical_study": {
        "@rank": "130955", 
        "arm_group": [
            {
                "arm_group_label": "Masitinib", 
                "arm_group_type": "Experimental", 
                "description": "masitinib at 12 mg/kg/day"
            }, 
            {
                "arm_group_label": "Sunitinib", 
                "arm_group_type": "Active Comparator", 
                "description": "sunitinib at 50 mg/day"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective is to compare the efficacy and safety of masitinib at 12 mg/kg/day to\n      sunitinib at 50 mg/day"
        }, 
        "brief_title": "A Phase 3 Study to Evaluate Efficacy and Safety of Masitinib in Comparison to Sunitinib in Patients With Gastrointestinal Stromal Tumour After Progression With Imatinib", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastrointestinal Stromal Tumors", 
        "condition_browse": {
            "mesh_term": "Gastrointestinal Stromal Tumors"
        }, 
        "detailed_description": {
            "textblock": "GISTs are uncommon visceral sarcomas that arise predominantly in the gastrointestinal tract.\n      Most GIST cells are positive for c-kit (CD117), a cell surface antigen corresponding to the\n      Stem Cell Factor (SCF) receptor. The receptor has an intracellular tyrosine kinase (TK)\n      joined by a juxtamembrane domain. It is hypothesized that all malignant GIST cells harbor a\n      mutation of c-kit, resulting in the activation of c-kit and cell division and tumour growth.\n\n      Drugs that can selectively inhibit TKs are likely to be of benefit in GISTs. Masitinib\n      (AB1010) is a TK inhibitor, selectively and effectively inhibiting c-kit. Imatinib is also a\n      TK inhibitor indicated in the treatment of GIST. It might be associated with side effects\n      and patients might develop a resistance to treatment over time. Based on pre-clinical and\n      clinical studies, masitinib (AB1010) can be considered as a good candidate in the second\n      line treatment of patients with GIST after progression with imatinib."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient with histological proven metastatic GIST or non-operable locally advanced\n             GIST\n\n          2. Patient with measurable tumor lesions with longest diameter ≥ 20 mm using\n             conventional techniques or ≥ 10 mm with spiral CT scan according to RECIST 1.1\n\n          3. Patient with C-kit (CD117) positive tumour detected immuno-histochemically\n\n          4. Patient after progression with to imatinib at the dose of 400 mg as first line\n             treatment. Resistance Progression is defined as a RECIST 1.1 and/or CHOI disease\n             progression while receiving imatinib treatment\n\n          5. Patient with ECOG ≤ 2\n\n          6. Patient with adequate organ functions\n\n          7. Patient with life expectancy > 6 months\n\n          8. Male or female patient, age >18 years\n\n          9. Patient with a BMI > 18 kg/m² and weighing at least 40 kg\n\n         10. Male and female patient of child bearing potential, (for female entering the study\n             after a menstrual period and who have a negative pregnancy test at baseline) must\n             agree to use two methods (one for the patient and one for the partner) of medically\n             acceptable forms of contraception during the study and for 3 months after the last\n             treatment intake.\n\n         11. Patient able and willing to comply with study procedures as per protocol\n\n         12. Patient able to understand, sign, and date the written informed consent form at\n             screening visit prior to any protocol-specific procedures\n\n        Exclusion Criteria:\n\n          1. Patient treated for a cancer other than GIST within 5 years before enrolment, with\n             the exception of basal cell carcinoma or cervical cancer in situ\n\n          2. Patient with active central nervous system (CNS) metastasis or with history of CNS\n             metastasis\n\n          3. - Patient presenting with cardiac disorders defined by at least one of the following\n             conditions:\n\n               -  Patient with recent cardiac history (within 6 months) of:\n\n                    -  Acute coronary syndrome\n\n                    -  Acute heart failure (class III or IV of the NYHA classification)\n\n                    -  Significant ventricular arrhythmia (persistent ventricular tachycardia,\n                       ventricular fibrillation, resuscitated sudden death)\n\n               -  Patient with cardiac failure class III or IV of the NYHA classification\n\n               -  Patient with severe conduction disorders which are not prevented by permanent\n                  pacing (atrio-ventricular block 2 and 3, sino-atrial block)\n\n               -  Syncope without known aetiology within 3 months\n\n               -  Uncontrolled severe hypertension, according to the judgment of the investigator,\n                  or symptomatic hypertension\n\n          4. Patient with history of poor compliance or history of drug/alcohol abuse, or\n             excessive alcohol beverage consumption that would interfere with the ability to\n             comply with the study protocol, or current or past psychiatric disease that might\n             interfere with the ability to comply with the study protocol or give informed consent\n\n          5. Pregnant, or nursing female patient\n\n        Previous treatment\n\n          1. Known hypersensitivity to sunitinib or masitinib or to any of the excipients\n\n          2. Patient previously treated with a dose of imatinib > 400mg\n\n          3. Patient intolerant to imatinib\n\n          4. Previous treatment with sunitinib or kinase inhibitor other than imatinib\n\n             Wash-out\n\n          5. Treatment with any investigational agent within 4 weeks prior to baseline\n\n          6. Previous imatinib treatment should be permanently discontinued within 4 days prior\n             randomisation and patient should have recovered from potential toxicity related to\n             imatinib"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "208", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694277", 
            "org_study_id": "AB11002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Masitinib", 
                "description": "12 mg/kg/day", 
                "intervention_name": "Masitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sunitinib", 
                "description": "50 mg/day", 
                "intervention_name": "Sunitinib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Imatinib", 
                "Sunitinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gastrointestinal Stromal Tumour", 
            "GIST", 
            "non-resectable", 
            "metastatic", 
            "second line treatment", 
            "resistance to imatinib"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bordeaux", 
                    "country": "France", 
                    "zip": "33000"
                }, 
                "name": "Institut Bergonié"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Multicenter, Randomized, Open-label, Active-controlled, Two-parallel Groups, Phase 3 Study to Compare the Efficacy and Safety of Masitinib to Sunitinib in Patients With Gastrointestinal Stromal Tumor After Progression With Imatinib at 400mg as First Line Treatment", 
        "overall_contact": {
            "email": "lecesne@igr.fr", 
            "last_name": "Axel Le Cesne, M.D., Ph.D.", 
            "phone": "+33 1 42 11 43 16"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Overall Survival (OS) is defined as the time from the date of randomization to the date of documented death", 
            "measure": "Overall Survival (OS)", 
            "safety_issue": "No", 
            "time_frame": "up to 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694277"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time to Progression from the date of randomization until disease progression", 
                "measure": "Time to Progression", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "From the date of randomization to disease progression or death", 
                "measure": "Overall Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "from the date of randomization until death", 
                "measure": "Survival rate", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "Partial response or total Response", 
                "measure": "Objective Response Rate", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "Disease Control documented partial response (PR), complete response (CR) or stable disease (SD", 
                "measure": "Control Disease Rate", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }
        ], 
        "source": "AB Science", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AB Science", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}