{
    "clinical_study": {
        "@rank": "122636", 
        "arm_group": {
            "arm_group_label": "additional blood withdrawals", 
            "arm_group_type": "Other", 
            "description": "Theoretical anyone with taking a drug of interest (see \"list of substances and metabolites of interest\") can join this trial. But we turn mainly our attention to patient groups who are excluded in modern drug approval studies."
        }, 
        "brief_summary": {
            "textblock": "The study includes two study parts in which blood is collected from the patients.\n\n      Study part A (observational study, already received positive ethics committee vote; Our\n      sign: 12-330): Use of blood samples gathered during routine blood withdrawal Study part B\n      (interventional study in the sense of additional blood samples but without an\n      investigational product): Optional, for further pharmacokinetic questions: blood withdrawal\n      with a maximum of 20 ml ( ten tubes of 2 ml each) within a maximal study length of four\n      weeks.\n\n      The primary objective of this study is to gain an overview about drug concentrations in\n      plasma and/or cerebrospinal fluid (CSF), in order to determine pharmacokinetics of drugs in\n      patients. Any drug may be tested, however the initial focus is on antiinfective,\n      antineoplastic, and antipsychotic drugs.\n\n      Many published studies show that there is a profound lack of information on pharmacokinetics\n      and interactions of many commonly used drugs in clinical routine, and that drug\n      concentrations, if controlled by therapeutic drug monitoring, are not in the therapeutic\n      range (provided that such ranges are known at all)."
        }, 
        "brief_title": "Quantification of Drugs and Their Degradation Products", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Insufficiency", 
            "Kidney Failure, Chronic", 
            "Obesity", 
            "Pregnancy", 
            "Breast Feeding, Exclusive", 
            "Sepsis", 
            "Multiple Organ Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Multiple Organ Failure", 
                "Obesity", 
                "Renal Insufficiency", 
                "Sepsis", 
                "Hepatic Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "For an effective pharmacotherapy in patients with different demographic characteristics\n      (age, weight or lean body mass), there is often a lack of information on the dosage of\n      drugs.\n\n      The predictability of the action of a drug is additionally impaired by genetic\n      predisposition. Even if the effect of genetic variants has been demonstrated, the respective\n      characteristic for the patient is usually not known.\n\n      For example, a study (Gamelin et al., 2008) of the \"old\" cytostatic drug 5-fluorouracil\n      shows its genetically-dependent efficacy.\n\n      Only in about one third of patients does the concentration reach the desired therapeutic\n      range (the dosage adjusted to body surface).\n\n      There is a significant lack of information on the pharmacokinetics, especially in critically\n      ill patients.\n\n      These patients are excluded in modern drug approval studies, although it is anticipated\n      that, depending on the drug, many patients with severely impaired renal function, renal\n      replacement therapy, severe hepatic dysfunction, sepsis or multiple organ failure may later\n      on obtain the substance.\n\n      This knowledge gap on the specific pharmacokinetics of drugs in selected populations is\n      present not only for new drugs, but also for those that have already been used in therapy\n      for decades.\n\n      Particularly for the effect of body weight and liver function on pharmacokinetics, data is\n      very sparse. For the latter, the lack of data is particularly striking, when searching for\n      data concerning patients with severe hepatic dysfunction. If occasional data for specific\n      drugs are available, then for most substances these are not sufficient to develop a safe\n      dosing regimen, e.g. for the aforementioned example of 5-fluorouracil. Furthermore, for many\n      drugs reliable pharmacokinetic data in renal impairment or renal replacement therapy are not\n      available. The available data is generally much better than in hepatic insufficiency, but\n      especially the lack of data on the pharmacokinetics of metabolites in renal insufficiency\n      may be of relevance, as such metabolites are active and play an important role for the\n      effect, but they may also be responsible for side effects. To illustrate, the\n      \"Fachinformation\" (as of April 30th 2012), the legally binding document for dosing issues of\n      drugs in Germany, is attached. This table provides a selection of important drugs, while it\n      is not exhaustive.\n\n      In hospitals predominantly severely ill patients are treated and several drugs are\n      administered simultaneously. Thus, the issue of drug-drug interaction is in the center of\n      attention. Unexpected new clinical interactions of drugs known for a long time, or\n      interactions of well-known substances with new substances are reported. A recent example is\n      an interaction caused by Cotrimoxazol, a drug combination used for decades (Antoniou et al.,\n      2011).\n\n      In summary, it can be stated that in drug therapy there is a high demand for both the\n      quantification of in vivo plasma and liquor drug concentrations and quantifying the effect\n      of different characteristics on the pharmacokinetics of the drugs. Thus, concentrations for\n      a broad range of substances which are used in the Cologne University Hospital should be\n      measured, including their respective metabolites. Concentrations both in plasma and in CSF\n      (for drugs supposed to have an effect on the central nervous system) will be quantified.\n      This screening approach is possible due to the increasing availability of highly sensitive\n      and selective liquid chromatography - tandem mass spectrometry (LC-MS/MS) methods, thereby\n      the number of measurable substances markedly increased. The initial focus of our project is\n      on the antiinfective, antineoplastic and antipsychotic agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Both genders are included.\n\n          -  Patients willing and capable to confirm written consent prior to  enrolment after\n             ample information was given are eligible for the study.\n\n        Exclusion Criteria:\n\n          -  In Study Part B patients with hemoglobin less 7 mg/dl or less 10 mg/dl     including\n             serious symptoms of anemia such as increased heart rate, shortness of breath,\n             dizziness, weakness etc.\n\n          -  The hemoglobin value must not be 10 days or older."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828372", 
            "org_study_id": "KPUK-12-GenPOPPK-2", 
            "secondary_id": "2013-000779-33"
        }, 
        "intervention": {
            "arm_group_label": "additional blood withdrawals", 
            "description": "Blood withdrawals by either venous puncture or placement of permanent venous catheter.", 
            "intervention_name": "additional blood withdrawals", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "concomitant diseases", 
            "multiple drug consumption", 
            "therapeutic drug monitoring", 
            "TDM", 
            "drug monitoring", 
            "drug level", 
            "quantification", 
            "drug", 
            "drug concentration", 
            "concentration", 
            "therapeutic range", 
            "therapeutic index"
        ], 
        "lastchanged_date": "April 5, 2013", 
        "location": {
            "contact": {
                "email": "uwe.fuhr@uk-koeln.de", 
                "last_name": "Uwe Fuhr, Professor"
            }, 
            "facility": {
                "address": {
                    "city": "Cologne", 
                    "country": "Germany", 
                    "state": "NRW", 
                    "zip": "50937"
                }, 
                "name": "Department of Pharmacology, Cologne University Hospital"
            }, 
            "investigator": {
                "last_name": "Ali Mohammad Nejad Sigaroudi, M.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Quantification of Drugs and Their Metabolites in Patients at the Cologne University Hospital", 
        "overall_contact": {
            "email": "uwe.fuhr@uk-koeln.de", 
            "last_name": "Uwe Fuhr, Professor", 
            "phone": "0049-221-478", 
            "phone_ext": "5230"
        }, 
        "overall_official": {
            "affiliation": "Department of Pharmacology", 
            "last_name": "Uwe Fuhr, Professor", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "These assessments rely on multiple measurements over time and the Time Frame may include multiple time points describing the interval at which data are collected", 
            "measure": "Pharmacokinetic Outcome Measures (e.g., Cmax, AUC)", 
            "safety_issue": "No", 
            "time_frame": "within four weeks after administration of drug of interest"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828372"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cologne", 
            "investigator_full_name": "Ali Mohammad Nejad Sigaroudi", 
            "investigator_title": "Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Cologne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Cologne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}