{
    "clinical_study": {
        "@rank": "117600", 
        "acronym": "ToPSY", 
        "arm_group": [
            {
                "arm_group_label": "Integrative Coping Group", 
                "arm_group_type": "Experimental", 
                "description": "The proposed 12-week intervention will integrate yoga-based skills with cognitive-behavioral principles. The development of this program was based on existing and empirically-validated cognitive-behavioral interventions for youth (i.e., Coping Cat and Cat Project; Kendall et al.) and therapeutic yoga interventions (e.g., Galantino et al., 2008 for review). The intervention will be broken down into four three-week modules, which address the following:\nModule 1: Introduction to group and awareness of body Module 2: Awareness of emotion and developing an understanding of the mind-body connection Module 3: Focus on cognitive process Module 4: Experiential practice and therapeutic discussions"
            }, 
            {
                "arm_group_label": "Waitlist Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the waitlist condition will not receive any experimental intervention. They can continue any treatments as usual. The waitlist will be approximately 10-14 weeks in duration. At the end they will be offered the opportunity to participate in the intervention. If they elect to participate in the intervention, post-study data will also be collected from this group, approximately 13-weeks following the first group session."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine whether an integrative group-based intervention will\n      help children experiencing psychological and physical distress. Children, ages 10 to 12,\n      will be recruited for participation in this therapeutic group. Eligible and consenting\n      participants will be randomized to a wait-list control group or the group intervention. The\n      group intervention will take place over a 12-week period, during which participants will\n      attend a weekly coping skills group that integrates yoga-based practices (such as yoga\n      poses, mindfulness, self-acceptance, breath work) with cognitive-behavioral principles (such\n      as increasing awareness of thoughts and emotions)."
        }, 
        "brief_title": "Integrative Coping Group for Children", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Childhood Depression", 
            "Childhood Anxiety", 
            "Pediatric Pain", 
            "Migraines", 
            "ADHD", 
            "Pediatric Stomach Pain", 
            "Muscoloskeletal Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Migraine Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Psychosomatic symptoms are physical complaints in the absence of an organic cause.  For\n      children and adolescents, psychosomatic symptoms often manifest as headaches,\n      gastrointestinal (GI) discomfort, non-specific musculoskeletal pain, and fatigue. These\n      symptoms are strongly associated with the presence of an internalizing disorder—namely,\n      anxiety or depression—in youth.  Thus, treatment of these symptoms has often been cached\n      within a broader intervention protocol, the overarching goal of which is to address the\n      global internalizing disorder. For children who experience intense and persistent\n      psychosomatic discomfort, however, it can be critical to specifically target these symptoms\n      through intensive intervention. Otherwise, psychosomatic complaints can be extremely\n      impairing, impeding children's attendance in school, participation in extracurricular\n      activities, and disrupting family activities. At present, there are few systematic that can\n      target a range of psychosomatic problems.\n\n      Yoga-based interventions may be a particularly valuable treatment for children with\n      psychosomatic complaints. Such interventions have been studied empirically in adults with a\n      number of psychosomatic conditions, and more recently in children with a variety of\n      psychological conditions. Indeed, there have been a small number of studies targeting\n      psychosomatic complaints in children via yogic practices. Although there is emerging\n      interest in yoga-based interventions for youth, and slowly growing evidence their efficacy,\n      at present there are no known structured interventions for youth with psychosomatic\n      complaints in the context of an internalizing disorder. Thus, the goal of the present\n      proposal is to develop a semi-structured, manualized intervention that targets impairing\n      psychosomatic symptoms in youth with a comorbid internalizing disorders. The specific aims\n      are as follows:\n\n      Specific Aim 1 Treatment Feasibility: Assess the feasibility of a novel integrative coping\n      intervention for children with somatic symptoms and anxiety.\n\n      Hypothesis:  The yoga-based intervention will be acceptable and feasible for children.\n      Acceptability will be defined as a 50% consent rate among participants approached for the\n      study; Feasibility will be defined by 75% of children completing 80% of intervention\n      sessions.\n\n      Secondary Aim 1 Treatment Efficacy: Assess the preliminary efficacy of a 12-week integrative\n      coping intervention on both somatic and psychological (e.g., anxiety, mood) symptoms\n      compared to a wait-list control condition.\n\n      Hypothesis: Children in the active intervention condition will have a significant reduction\n      in somatic and anxiety symptoms following the 12-week intervention compared to a wait-list\n      control."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children between the ages of 10- and 12-years old;\n\n          2. Presence of clinically-relevant internalizing symptoms (e.g., anxiety or depression)\n             as defined by any of the following:\n\n               1. T-score ≥ 65 on the Anxiety or Depression subscales of the CBCL;\n\n               2. T-score ≥ 65 on any of the subscales of the RCADS;\n\n               3. Currently receiving psychotherapy or prescribed psychotropic medication to treat\n                  identified psychological distress;\n\n          3. presence of relevant somatic symptoms defined by a score of any one of the following:\n\n               1. T-score ≥ 65  on the Somatic subscale of the Child Behavior Checklist (CBCL);\n\n               2. Raw score > 10 on the parent- or child-rated CSI-24;\n\n               3. Current medical intervention for somatic pain in the absence of an organic\n                  disease (e.g., medical treatment for migraines or irritable bowel syndrome)\n\n        Exclusion Criteria:\n\n          1. The presence of a physical handicap or injury that prevents participation or puts\n             them at a high risk for further injury in the integrative intervention;\n\n          2. A diagnosis of a pervasive developmental disorder (by history); a current eating\n             disorder, including anorexia nervosa, bulimia, or binge eating disorder; active\n             psychosis;\n\n          3. A history of drug, alcohol or chemical abuse within 6-months prior to screening;\n\n          4. Non-English speaking;\n\n          5. Participation in a current structured yoga practice"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813669", 
            "org_study_id": "Pro00039087"
        }, 
        "intervention": {
            "arm_group_label": "Integrative Coping Group", 
            "description": "The proposed 12-week intervention will integrate yoga-based skills with cognitive-behavioral principles. The development of this program was based on existing and empirically-validated cognitive-behavioral interventions for youth (i.e., Coping Cat and Cat Project; Kendall et al.) and therapeutic yoga interventions (e.g., Galantino et al., 2008 for review). The intervention will be broken down into four three-week modules, which address the following:\nModule 1: Introduction to group and awareness of body Module 2: Awareness of emotion and developing an understanding of the mind-body connection Module 3: Focus on cognitive process Module 4: Experiential practice and therapeutic discussions", 
            "intervention_name": "Integrative Coping Group", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Childhood anxiety", 
            "Pediatric Pain", 
            "Yoga", 
            "Cognitive behavioral therapy"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "link": {
            "url": "http://www.dukehealth.org/events/integrative-coping-skills-group"
        }, 
        "location": {
            "contact": {
                "email": "taryn.allen@duke.edu", 
                "last_name": "Taryn Allen, MA", 
                "phone": "919-681-0040"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Duke Child and Family Study Center"
            }, 
            "investigator": {
                "last_name": "Christian Mauro, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Treatment of Psychosomatic Pain in Youth (ToPSY): A Pilot Study", 
        "overall_contact": {
            "email": "taryn.allen@duke.edu", 
            "last_name": "Taryn Allen, MA", 
            "phone": "919-681-0040"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Christian Mauro, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Feasibility will be defined by 75% of children completing 80% of intervention sessions (i.e., 10/12 sessions).", 
            "measure": "The percentage of children who complete 80% of the intervention sessions", 
            "safety_issue": "No", 
            "time_frame": "12-week time frame for each group"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813669"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Defined as a significant reduction in somatic and anxiety symptoms following the 12-week intervention compared to the between-subjects wait-list control group and within-subject baseline scores. This will be determined based on the children's and parents' responses on the Revised Child Anxiety and Depression Scale (RCADS), the Children's Somatization Inventory-24, and the Child Behavior Checklist.", 
            "measure": "Change in Psychological and Somatic Symptoms", 
            "safety_issue": "No", 
            "time_frame": "Baseline and approximately 13 weeks following the first group session"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}