{
    "clinical_study": {
        "@rank": "62052", 
        "arm_group": {
            "arm_group_label": "Donepezil Treatment & Atropine Challenge", 
            "arm_group_type": "Experimental", 
            "description": "Atropine nasal spray is administered at baseline for the atropine challenge which involves administration of the 40-item University of Pennsylvania Smell Identification Test (UPSIT) immediately before and 45 minutes after atropine administration. Immediately after the atropine challenge, donepezil treatment is started and continues for 52 weeks."
        }, 
        "brief_summary": {
            "textblock": "Odor identification deficits, which are a result of early Alzheimer's Disease (AD) pathology\n      in the olfactory bulb and tract as well as olfactory projection areas in the medial temporal\n      lobe (entorhinal and piriform cortex and hippocampus), lateral and central orbitofrontal\n      cortex and several other regions, occur in AD and strongly predict mild cognitive impairment\n      (MCI) conversion to AD. Our pilot data, along with converging findings in the literature,\n      suggests that odor identification deficits, both incremental change over time and change in\n      response to an anticholinergic challenge, may be clinically simple, relatively inexpensive,\n      predictors of cognitive improvement with acetylcholinesterase inhibitor (ACheI) treatment\n      with potential clinical implications for predicting improvement and monitoring ACheI\n      therapy."
        }, 
        "brief_title": "Olfactory Deficits in MCI as Predictor of Improved Cognition on Donepezil", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "In this clinical trial, the investigators will evaluate, treat and follow a broad sample of\n      60 adult patients with amnestic MCI at New York State Psychiatric Institute/Columbia\n      University Medical Center. Recruitment will be from clinics and/or advertisements. In the\n      protocol, all 60 amnestic MCI patients will receive baseline memory and olfactory\n      assessments and begin treatment with donepezil.  Patients will be followed for a total of 1\n      year. During this time, patients will be monitored closely by the study physician and will\n      receive memory and olfactory assessments at weeks 8, 26, and 52.  In addition, an olfactory\n      challenge test will be done at baseline.\n\n      This project will be of value in the selection of patients with mild cognitive impairment\n      for treatment based on the evaluation of olfaction tests to predict response to donepezil\n      and other ACheI. Since mild cognitive impairment is widespread and Alzheimer's disease\n      represents a major public health problem, this study has considerable public purpose and\n      significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Of either sex, age 55-95 years old\n\n          -  Patients who meet criteria for amnestic mild cognitive impairment by meeting all of\n             the following:\n\n             (i) subjective memory complaints (ii) Wechsler Memory Scale-R Logical Memory combined\n             Story A + B immediate recall score or combined Story A + B delayed recall score or\n             Free and Cued Selective Reminding Test immediate recall or delayed recall score\n             greater than 1.5 Standard Deviation (SD) below norms or Selective Reminding Test\n             immediate recall or delayed recall score greater than 1.5 SD below norms iii) no\n             functional impairment consistent with dementia\n\n          -  Folstein Mini Mental State (MMSE) score ≥ 23 out of 30\n\n          -  Clinical Dementia Rating (CDR) of 0.5 (questionable dementia)\n\n          -  Availability of informant\n\n        Exclusion Criteria:\n\n          -  Meets Criteria for dementia by Diagnostic and Statistical Manual IV (DSM-IV) criteria\n             or probable Alzheimer's disease\n\n          -  Meets DSM IV criteria for:\n\n             (i)schizophrenia, schizoaffective disorder, other psychosis, or bipolar I disorder\n             (ii)alcohol or substance dependence or abuse (current or within past 6 months)\n\n          -  Current untreated major depression or suicidality\n\n          -  Parkinson's disease, Lewy body disease, multiple sclerosis, central nervous system\n             infection, Huntington's disease, amyotrophic lateral sclerosis, other major\n             neurological disorder.\n\n          -  Mental Retardation\n\n          -  Clinical stroke with residual neurological deficits. MRI findings of cerebrovascular\n             disease (small infarcts, lacunes, periventricular disease) in the absence of clinical\n             stroke with residual neurological deficits will not lead to exclusion.\n\n          -  Patients receiving cholinesterase inhibitors (donepezil, rivastigmine, galantamine)\n             or memantine will be excluded.\n\n          -  Acute, severe, unstable medical illness. For cancer, patients with active illness or\n             metastases will be excluded, but past history of successfully treated cancer will not\n             lead to exclusion.\n\n          -  Medical contraindication to donepezil treatment or prior history of intolerability to\n             donepezil treatment.\n\n          -  Medications with anticholinergic effects that have been shown to adversely impact\n             cognition will not be permitted.  Benzodiazepines in lorazepam equivalents greater\n             than or equal to 2 mg daily and narcotics will also not be permitted.\n\n          -  Exclusion criterion for olfaction: history of anosmia due to any cause (e.g.\n             traumatic or congenital) verified by UPSIT score of <11 out of 40; head trauma with\n             loss of consciousness; nasal sinus disease, current upper respiratory infection;\n             severe allergies to odors; current smoker > 1 pack daily."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845636", 
            "org_study_id": "6577", 
            "secondary_id": "W81XWH-12-0142"
        }, 
        "intervention": [
            {
                "arm_group_label": "Donepezil Treatment & Atropine Challenge", 
                "description": "Donepezil 5mg will be given for 4 weeks and if tolerated, the dose will be increased to 10 mg per day. The dose range of 5 to 10 mg of donepezil per day will be continued for the study duration, and this is the recommended dose for donepezil in the treatment of mild to moderate Alzheimer's disease.", 
                "intervention_name": "Donepezil", 
                "intervention_type": "Drug", 
                "other_name": "Aricept"
            }, 
            {
                "arm_group_label": "Donepezil Treatment & Atropine Challenge", 
                "description": "A single acute dose of 1 mg of atropine nasal spray is administered to the nostril. The dose chosen reflects clinical doses typically used by Ear, Nose, and Throat (ENT) physicians.", 
                "intervention_name": "Atropine", 
                "intervention_type": "Drug", 
                "other_name": "Atropine sulfate ophthalmic solution 1%"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Atropine", 
                "Donepezil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Olfaction", 
            "Donepezil", 
            "Alzheimer's Disease", 
            "Mild Cognitive Impairment", 
            "Memory"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "ferrarj@nyspi.columbia.edu", 
                "last_name": "Jennifer Ferrar, B.S.", 
                "phone": "646-774-7204"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Olfactory Deficits in Mild Cognitive Impairment as a Predictor of Improved Cognition on Donepezil", 
        "other_outcome": [
            {
                "measure": "Mini-Mental State Examination - MMSE", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 26, Week 52"
            }, 
            {
                "description": "Parts A and B are composed of 25 circles. Patients are asked to scan the entire page and identify the next number or letter in a sequence.", 
                "measure": "Trail Making Test (Parts A and B)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 52"
            }, 
            {
                "measure": "Wechsler Adult Intelligence Scale (WAIS) -III Digit Symbol Subtest", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 52"
            }, 
            {
                "measure": "Controlled Word Association (CFL)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 52"
            }, 
            {
                "measure": "Boston Naming Test (BNT)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 52"
            }, 
            {
                "measure": "Wechsler Memory Scale (WMS)-R Digit Span", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 52"
            }, 
            {
                "description": "TESS is widely used to evaluate somatic side effects. For each item, a rating is made on a 3-point scale, with an additional rating on the likelihood that the medication caused the side effect.", 
                "measure": "Treatment Emergent Symptom Scale (TESS)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 4, Week 8, Week 26, Week 52"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Columbia University", 
                "last_name": "Davangere Devanand, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Gregory Pelton, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The 12-item, 6-trial SRT is a memory measure used to assess verbal list learning and memory. The total number of words learned over six trials (total immediate recall), and delayed recall (after a 15-minute delay) will be obtained.", 
            "measure": "Selective Reminding Test (SRT)", 
            "safety_issue": "No", 
            "time_frame": "Week 0, Week 8, Week 26, Week 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The modified ADAS-Cog is a cognitive battery that assesses learning, memory, language production, language comprehension, constructional praxis, ideational praxis, and orientation.", 
                "measure": "Alzheimer's Disease Assessment Scale - Cognitive (ADAS-Cog)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 26, Week 52"
            }, 
            {
                "description": "FAQ is a widely used 10-item instrument that takes 3 minutes to administer and focuses on instrumental, social and cognitive functioning.", 
                "measure": "Pfeffer Functional Activities Questionnaire (FAQ)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 4, Week 8, Week 26, Week 52"
            }, 
            {
                "description": "This instrument has 40 items, takes 20 minutes to administer, and focuses on functional correlates of cognitive deficits.", 
                "measure": "Measurement of Everyday Cognition (Ecog)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 4, Week 8, Week 26, Week 52"
            }, 
            {
                "description": "The CIBIC-plus is a well-validated, reliable and widely used measure (range 1-7) of global improvement used in AD and MCI trials.", 
                "measure": "Clinician's Interview Based Impression of Change plus Caregiver Input (CIBIC-plus)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 2, Week 4, Week 8, Week 26, Week 52"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}