{
    "clinical_study": {
        "@rank": "109296", 
        "acronym": "HADITHI", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "The Usual Care components for the control clinics will include the following:\nAll clinicians (pediatricians, medical officers, clinical officers, and nurses) caring for children undergo the existing 3-day disclosure training\nChart materials to guide and document disclosure counseling and visits\nThe presence of the AMPATH SOP mandating disclosure to children ages 10 and older.\nIn Usual Care clinics, no specific personnel will be dedicated to disclosure."
            }, 
            {
                "arm_group_label": "HADITHI Intervention", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the Usual Care components, the HADITHI Intervention clinics will include:\nModified materials to guide disclosure sessions\nVideotaped narratives for parental counseling\nDedicated disclosure counselors to initiate and conduct the disclosure process\nPost-disclosure support groups for children\nThe disclosure counselors will avail themselves for conducting disclosure with any families referred to them by the AMPATH clinicians. They will post fliers that describe their services for parents and caregivers so that families can self-refer for disclosure counseling. Similarly, the post-disclosure support groups for children will be available for anyone enrolled in the clinic and families will be able to self-refer or to be referred by the clinicians."
            }
        ], 
        "brief_summary": {
            "textblock": "In the resource-limited settings where most HIV-infected children live, neither the most\n      effective strategies to inform children of their HIV status, nor the impact of disclosure is\n      well understood. This team's long-term goal is to provide evidence to improve the chronic\n      disease management of HIV-infected children in resource-limited settings. The purpose of\n      this study is to assess the effect of a patient-centered intervention guiding disclosure to\n      HIV-infected Kenyan children using a randomized trial comparing the intervention to routine\n      care. The primary endpoint will be probability of disclosure among children, with secondary\n      endpoints of adherence, clinical outcomes, psychological distress and social outcomes. This\n      work will be done within the Academic Model Providing Access to Healthcare (AMPATH) which\n      currently cares for almost 120,000 adult and pediatric HIV-infected patients in 25 clinics\n      in Kenya. We will utilize the excellent infrastructure of this academic partnership to\n      provide the first comprehensive assessment of the physical, psychological, and social impact\n      of disclosure for HIV-infected children in East Africa. We will evaluate the impact of an\n      intensive disclosure intervention by pursuing these specific aims: Aim 1: Expand and modify\n      an existing pediatric HIV disclosure intervention used in Kenya to include patient-centered\n      components; Aim 2: Perform a randomized trial to compare the impact of clinic implementation\n      of the culturally adapted, pediatric disclosure intervention on the prevalence of disclosure\n      and on the medical, psychological, and social outcomes for HIV-infected Kenyan children ages\n      10-15 years compared to children exposed to standard clinical care. The usual care control\n      arm will have disclosure training for all clinicians, disclosure chart materials, and an\n      existing protocol to implement disclosure for patients over 10 years. The disclosure\n      intervention will consist of patient-centered materials to guide disclosure, including\n      videotaped narratives; disclosure counselors; post-disclosure child support groups; and the\n      usual care resources. The central hypothesis is that an intensive disclosure intervention\n      based on culture-specific qualitative work and a patient-centered approach will allow for\n      disclosure in which more children know their HIV status at younger ages, and they also have\n      improved medication adherence, improved medical outcomes, unimpaired psychological outcomes,\n      and no increase in experienced stigma over time."
        }, 
        "brief_title": "Patient-Centered Disclosure Intervention for HIV-Infected Children", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Access to highly active antiretroviral therapy (ART) transforms HIV/AIDS management from\n      responding to an acute infection and its co-morbidities into coordinating the care of a\n      complex chronic disease. Ninety percent of the world's 2.3 million HIV-infected children\n      live in sub-Saharan Africa. As HIV-infected children receiving ART grow and thrive,\n      clinicians in these resource-limited settings face new challenges. As children age, they\n      need to be transitioned into taking responsibility for their own care. Central to this\n      transition is the process of telling children that they are infected with HIV. The most\n      effective strategies for disclosing HIV status to children in resource-limited settings are\n      not known. Moreover, parents and healthcare providers often fear disclosure, worrying about\n      the personal and social impact on the child and the family. To date, only a modicum of\n      research describes the prevalence of pediatric disclosure, effective disclosure processes,\n      or the impact of disclosure in resource-limited settings.\n\n      The long-term goal of our research team is to provide evidence to improve the chronic care\n      and disease management of HIV-infected children in resource-limited settings. We have\n      evaluated the experience of medication-taking and ART adherence for children in Kenya and\n      East Africa, and we are currently carrying out a validation study developing pediatric ART\n      adherence measurement strategies that include disclosure assessment.(1K23MH087225-01) We\n      have conducted a systematic review of disclosure to children in resource-limited settings,\n      implemented a clinical training program in pediatric disclosure in Kenya, and have done\n      pilot work to evaluate the prevalence and impact of disclosure within the AMPATH HIV care\n      system in western Kenya. Our results consistently demonstrate the importance of disclosure\n      for pediatric adherence and the sustained daily care of children with HIV, and yet\n      disclosure rates remain low with standard care, particularly because parents and guardians\n      fear disclosure. We now propose a cluster randomized trial to assess the effectiveness of a\n      patient-centered disclosure intervention for HIV-infected Kenyan children and their\n      families. In the HADITHI  (Helping AMPATH Disclose Information and Talk about HIV Infection)\n      trial, the objective is to evaluate the efficacy of an intensive, culturally adapted,\n      narrative-based disclosure intervention for HIV-infected Kenyan children compared to the\n      less intensive disclosure process currently used as the standard of care. Our primary\n      endpoint will be disclosure status over two-years follow-up, with secondary endpoints\n      related to clinical, psychological, and social outcomes. The central hypothesis is that an\n      intensive disclosure intervention based on culture-specific qualitative work and a\n      patient-centered approach will allow for higher rates of disclosure and allow children not\n      only to know their HIV status, but also to have improved medication adherence, improved\n      medical outcomes, unimpaired psychological and/or behavioral outcomes, and no increase in\n      experienced stigma or social isolation over time. The rationale for evaluating this\n      disclosure intervention is to provide a robust test of efficacy for a disclosure process in\n      a resource-limited setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. HIV-infected (documented by DNA-PCR [Amplicor, Roche, Basel, Switzerland] for\n             children younger than 18 months and by 2 parallel HIV rapid ELISA tests using\n             Determine and Bioline for children older than 18 months), AND\n\n          2. Child age 10 to 15 years, AND\n\n          3. Child is currently enrolled or newly enrolled in HIV care at one of the following\n             AMPATH HIV clinics: Moi Teaching and Referral Hospital (Eldoret), Chulaimbo, Kitale,\n             Mosoriot, Turbo, Webuye, Burnt Forest, or Khuyangu.\n\n        Exclusion Criteria:\n\n          1. Mental or physical incapacity of legal caregiver leading to inability to provide\n             informed consent.\n\n          2. Mental or physical incapacity of the child leading to inability to answer the\n             evaluation questions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947764", 
            "org_study_id": "1R01MH099747-01", 
            "secondary_id": "1R01MH099747-01"
        }, 
        "intervention": {
            "arm_group_label": "HADITHI Intervention", 
            "description": "The HADITHI Intervention consists of a culturally adapted, multi-component clinic-based intervention designed to support families in pediatric HIV disclosure in Kenya.\nIn addition to the Usual Care components, the HADITHI Intervention clinics will have the following intervention components:\nCulturally modified curricula materials, including videotaped narratives, to guide counseling and group sessions.\nDedicated disclosure counselors to initiate and conduct disclosure, with one-on-one counseling for caregivers and children, as well as family-based sessions.\nPost-disclosure peer support groups, facilitated by the disclosure counselors, for children who have gone through disclosure.", 
            "intervention_name": "HADITHI Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Disclosure", 
            "Pediatrics"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Eldoret", 
                    "country": "Kenya", 
                    "zip": "30100"
                }, 
                "name": "Moi Teaching and Referral Hospital - AMPATH Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "2", 
        "official_title": "Patient-Centered Disclosure Intervention for HIV-Infected Children", 
        "overall_contact": {
            "email": "rvreeman@iu.edu", 
            "last_name": "Rachel C Vreeman, MD, MS", 
            "phone": "317-278-0552"
        }, 
        "overall_contact_backup": {
            "email": "nyandikom@yahoo.com", 
            "last_name": "Winstone Nyandiko, MBChB, MPH", 
            "phone": "011-254-53-203-2857"
        }, 
        "overall_official": [
            {
                "affiliation": "Indiana University", 
                "last_name": "Rachel C Vreeman, MD, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Moi University", 
                "last_name": "Winstone Nyandiko, MBChB, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Percent of children (ages 10-15) documented as knowing their HIV status; Percent knowing why they take medicines; Percent knowing why they attend AMPATH clinic", 
            "measure": "Disclosure Status", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947764"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Moi University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}