{
    "clinical_study": {
        "@rank": "151429", 
        "arm_group": {
            "arm_group_label": "Treatment (MOR00208, lenalidomide)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive anti-CD19 monoclonal antibody MOR00208 IV over 2 hours on day 1 (days 1, 2, 8, 15, and 22 of course 1 only) and lenalidomide PO daily on days 1-28 (days 9-28 of course 1 only). Treatment repeats every 28 days for up to 12 courses in the absence of disease progression or unacceptable toxicity. Correlative studies will be collected for this trial and will focus on the effects of MOR00208 alone and in combination with lenalidomide on immune effector cell number and function."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well anti-cluster of differentiation (CD)19 monoclonal\n      antibody MOR00208 and lenalidomide work in treating patients with relapsed, refractory, or\n      previously untreated chronic lymphocytic leukemia, small lymphocytic lymphoma, or\n      prolymphocytic leukemia. Monoclonal antibodies, such as anti-CD19 monoclonal antibody\n      MOR00208, can block cancer growth in different ways. Some block the ability of cancer to\n      grow and spread. Others find cancer cells and help kill them or carry cancer-killing\n      substances to them. Biological therapies, such as lenalidomide, may stimulate the immune\n      system in different ways and stop cancer cells from growing. Giving anti-CD19 monoclonal\n      antibody MOR00208 and lenalidomide may kill more cancer cells."
        }, 
        "brief_title": "Phase II MOR00208 in Combination With Lenalidomide for Patients With Relapsed or Refractory CLL, SLL or PLL or Older Patients With Untreated CLL, SLL or PLL", 
        "condition": [
            "Contiguous Stage II Small Lymphocytic Lymphoma", 
            "Noncontiguous Stage II Small Lymphocytic Lymphoma", 
            "Prolymphocytic Leukemia", 
            "Recurrent Small Lymphocytic Lymphoma", 
            "Refractory Chronic Lymphocytic Leukemia", 
            "Stage I Chronic Lymphocytic Leukemia", 
            "Stage I Small Lymphocytic Lymphoma", 
            "Stage II Chronic Lymphocytic Leukemia", 
            "Stage III Chronic Lymphocytic Leukemia", 
            "Stage III Small Lymphocytic Lymphoma", 
            "Stage IV Chronic Lymphocytic Leukemia", 
            "Stage IV Small Lymphocytic Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Prolymphocytic", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the overall response rate (ORR) at 6 months for patients with relapsed or\n      refractory chronic lymphocytic leukemia (CLL)/small lymphocytic lymphoma\n      (SLL)/prolymphocytic leukemia (PLL) treated with the combination of MOR00208 plus\n      lenalidomide.\n\n      II. To determine the overall response rate (ORR) at 6 months for patients with\n      treatment-naive CLL/SLL/PLL treated with the combination of MOR00208 plus lenalidomide.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the overall response rate (ORR) at 12 months for patients with untreated\n      CLL/SLL/PLL or relapsed/refractory disease treated with the combination of MOR00208 plus\n      lenalidomide.\n\n      II. To determine the complete response (CR) rate, nodular partial response (nPR) rate,\n      partial response (PR) rate, and stable disease (SD) rate for patients with untreated\n      CLL/SLL/PLL or relapsed or refractory disease treated with the combination of MOR00208 plus\n      lenalidomide.\n\n      III. To summarize the progression free survival (PFS), time to next treatment, and overall\n      survival (OS) for each of two cohorts of patients treated with this regimen.\n\n      IV. To evaluate toxicity with this regimen, including frequency and severity of toxicities,\n      dose reduction requirements, and adverse events requiring drug discontinuation.\n\n      V. To perform baseline analysis of patients enrolled on this trial including fluorescence in\n      situ hybridization (FISH), stimulated karyotype, zeta-chain-associated protein kinase 70\n      (Zap-70) methylation, and immunoglobulin variable region heavy chain (IgVH) mutational\n      status and describe relationships between these biomarkers and ORR or PFS for each of two\n      cohorts with this regimen.\n\n      VI. To determine the effect of this regimen on total immunoglobulins, CD4+ and CD8+ T cells,\n      natural killer (NK) cells, and interleukin-21 receptor (IL-21R) expression on CLL cells.\n\n      VII. To determine whether NK cells and T cells are activated in response to MOR00208 alone\n      or in combination with lenalidomide.\n\n      VIII. To estimate the rate of minimal residual disease (MRD) in patients achieving CR, and\n      whether this correlates with PFS.\n\n      OUTLINE:\n\n      Patients receive anti-CD19 monoclonal antibody MOR00208 intravenously (IV) over 2 hours on\n      day 1 (days 1, 2, 8, 15, and 22 of course 1) and lenalidomide orally (PO) daily on days 1-28\n      (days 9-28 of course 1). Treatment repeats every 28 days for up to 12 courses in the absence\n      of disease progression or unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of intermediate or high risk CLL, SLL, or B cell (B)-PLL by\n             Biennial International Workshop on CLL (IWCLL) 2008 criteria who have\n\n               -  COHORT 1: previously untreated disease AND refuse or are ineligible for approved\n                  chemo- and/or -immunotherapy options for untreated CLL/SLL/PLL\n\n               -  COHORT 2: previously received at least one therapy for their disease\n\n          -  All patients must satisfy one of the following criteria for active disease requiring\n             therapy:\n\n               -  Evidence of marrow failure as manifested by the development or worsening of\n                  anemia or thrombocytopenia (not attributable to autoimmune hemolytic anemia or\n                  thrombocytopenia)\n\n               -  Massive (>= 6 cm below the costal margin), progressive or symptomatic\n                  splenomegaly\n\n               -  Massive nodes (>= 10 cm) or progressive or symptomatic lymphadenopathy\n\n               -  Constitutional symptoms, which include any of the following:\n\n                    -  Unintentional weight loss of 10% or more within 6 months\n\n                    -  Significant fatigue limiting activity\n\n                    -  Fevers >= 100.5 degrees Fahrenheit (F) for 2 weeks or more without evidence\n                       of infection\n\n                    -  Night sweats > 1 month without evidence of infection\n\n          -  Patients with a history of Richter's transformation are eligible if they now have\n             evidence of CLL only, with < 10% large cells in the bone marrow\n\n          -  Creatinine =< 2\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) < 2.5 x upper\n             limit of normal\n\n          -  Bilirubin =< 2 times the upper limit of normal, unless related to disease or\n             Gilbert's disease\n\n          -  Platelets >= 30 x 10^9/L and absence of active bleeding\n\n          -  Absolute neutrophil count (ANC) >= 1000/mm^3 unless due to CLL involvement of the\n             marrow\n\n          -  Patients must have an Eastern Cooperative Oncology Group (ECOG) performance status =<\n             2\n\n          -  Patients must not have secondary cancers that result in a life expectancy of < 2\n             years or that would confound assessment of toxicity in this study\n\n          -  Patients must provide written informed consent; a signed copy of the consent form\n             will be retained in the patient's chart\n\n          -  Patients must be able to receive outpatient treatment and follow-up at the treating\n             institution\n\n          -  Patients must have completed all CLL therapies > 4 weeks prior to first study dose;\n             palliative steroids are allowed, but must be at a dose equivalent of =< 20 mg\n             prednisone daily for at least 1 week prior to treatment initiation\n\n          -  Patients capable of reproduction and male patients who have partners capable of\n             reproduction must agree to use an effective contraceptive method during the course of\n             the study and for 2 months following the completion of their last treatment; females\n             of childbearing potential must have a negative beta-human chorionic gonadotropin\n             (B-hCG) pregnancy test result within 3 days of first study dose; female patients who\n             are surgically sterilized or who are > 45 years old and have not experienced menses\n             for > 2 years may have the β-hCG pregnancy test waived\n\n          -  Patients must be able to swallow whole capsules\n\n          -  Inclusion of women and minorities: patients of both genders and all racial/ethnic\n             groups are eligible for the study if they meet eligibility criteria outlined; to\n             date, there is no information that suggests that differences in drug metabolism or\n             disease response would be expected in one group compared to another; the small number\n             of patients in a phase II trial precludes any analysis of data to compare patient\n             subgroups based on gender or race/ethnicity\n\n        Exclusion Criteria:\n\n          -  Previous treatment with a CD19 antibody; prior lenalidomide is acceptable for\n             patients on cohort 2\n\n          -  Patients who have received alemtuzumab within the previous 6 months\n\n          -  Patients with active Richter's transformation\n\n          -  Patients with active graft versus host disease or active autoimmune condition related\n             to CLL\n\n          -  Female subject that is pregnant or breastfeeding; women of childbearing potential and\n             men must agree to use adequate contraception prior to study entry, duration of study\n             participation, and 30 days following study completion; should a woman become pregnant\n             or suspect she is pregnant while participating in this study, she should inform her\n             treating physician immediately; confirmation that the subject is not pregnant must be\n             established by a negative serum B-human chorionic gonadotropin (B-hCG) pregnancy test\n             result obtained during screening; pregnancy testing is not required for\n             post-menopausal or surgically sterilized women\n\n          -  Patients with congestive heart failure in whom pre-treatment hydration would be\n             prohibitive; New York Heart Association (NYHA) class III/IV congestive heart failure\n             (CHF) is excluded\n\n          -  Patients who have had treatment for CLL within 4 weeks, although palliative steroids\n             are acceptable at doses =< 20 mg prednisone daily\n\n          -  Failure to recover from toxicity of previous radiotherapy or chemotherapy to grade 1\n\n          -  Patients with active infections requiring IV antibiotic/antiviral therapy are not\n             eligible for entry onto the study until resolution of the infection; patients on\n             prophylactic antibiotics or antivirals are acceptable\n\n          -  Patients with a known hypersensitivity to lenalidomide\n\n          -  Patients who are known to be human immunodeficiency virus (HIV) or hepatitis C\n             positive\n\n          -  Patients who are known to have hepatitis B infection or who are hepatitis B core\n             antibody or surface antigen positive; patients receiving prophylactic intravenous\n             immunoglobulin (IVIG) may have false positive hepatitis serologies; patients who are\n             on IVIG who have positive hepatitis serologies must have a negative hepatitis B\n             deoxyribonucleic acid (DNA) to be eligible\n\n          -  Patients with a history of prior malignancy other than CLL that requires active\n             systemic therapy that will interfere with interpretation of efficacy or toxicity, or\n             limit survival to 2 years; patients with basal or squamous skin carcinoma, cervical\n             carcinoma in situ on biopsy, localized breast cancer requiring hormonal therapy or\n             localized prostate cancer (Gleason score < 5) are eligible\n\n          -  Patients with substance abuse or other medical or psychiatric conditions that, in the\n             opinion of the investigator, would confound study interpretation or affect the\n             patient's ability to tolerate or complete the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005289", 
            "org_study_id": "OSU-13031", 
            "secondary_id": "NCI-2013-02082"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (MOR00208, lenalidomide)", 
                "description": "Given by IV infusion", 
                "intervention_name": "MOR00208", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-CD19 MAb XmAb5574", 
                    "anti-CD19 MoAb XmAb5574", 
                    "XmAb5574"
                ]
            }, 
            {
                "arm_group_label": "Treatment (MOR00208, lenalidomide)", 
                "description": "Given PO", 
                "intervention_name": "lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "IMiD-1", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Treatment (MOR00208, lenalidomide)", 
                "description": "Correlative studies associated with this trial will focus on the effects of MOR00208 alone and in combination with lenalidomide on immune effector cell number and function.", 
                "intervention_name": "Correlative Studies", 
                "intervention_type": "Other", 
                "other_name": "laboratory biomarker analysis"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CLL", 
            "SLL", 
            "PLL", 
            "Chronic Lymphocytic Leukemia", 
            "Small Lymphocytic Lymphoma", 
            "Prolymphocytic Leukemia", 
            "MOR00208", 
            "MOR208"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "link": {
            "description": "The Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": {
            "contact": {
                "email": "Jennifer.woyach@osumc.edu", 
                "last_name": "Jennifer A. Woyach", 
                "phone": "614-293-8165"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Arthur G. James Cancer Hospital and Solove Research Institute at Ohio State University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jennifer A. Woyach", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Leslie Andritsos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Byrd John, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kristie Blum, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Christian Beth, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Flynn Joseph, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jaglowski Samantha, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jones Jeffrey, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maddocks Kami, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of MOR00208 in Combination With Lenalidomide for Patients With Relapsed or Refractory Chronic Lymphocytic Leukemia(CLL)/Small Lymphocytic Lymphoma (SLL)Prolymphocytic Leukemia (PLL) or Patients With Untreated CLL/SLL/PLL", 
        "overall_contact": {
            "email": "Jamesline@osumc.edu", 
            "last_name": "Ohio State University Comprehensive Cancer Center", 
            "phone": "1-800-293-5066"
        }, 
        "overall_contact_backup": {
            "email": "Jennifer.Woyach@osumc.edu", 
            "last_name": "Jennifer Woyach, MD", 
            "phone": "614-293-8165"
        }, 
        "overall_official": {
            "affiliation": "Ohio State University Comprehensive Cancer Center", 
            "last_name": "Jennifer Woyach, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Within each cohort, the proportion of patients who achieve an overall response will be estimated by the sum of the number of complete responses, complete responses with incomplete recovery, nodular partial responses, and partial responses divided by the total number of evaluable patients. Ninety percent exact binomial confidence intervals for the true overall response rate will be calculated for those patients included to evaluate the decision criteria.", 
            "measure": "Proportion of patients who achieve a response (i.e. CR, complete response with incomplete recovery [CRi], nPR, or PR), as defined according to the IWCLL 2008 criteria", 
            "safety_issue": "No", 
            "time_frame": "up to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005289"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Jennifer Woyach", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The ORR with 90% exact binomial confidence intervals will be calculated. The degree of response for evaluable patients will also be summarized. In addition, the number of patients who achieve CR but remain positive for MRD will be documented.", 
                "measure": "ORR", 
                "safety_issue": "No", 
                "time_frame": "At 12 months"
            }, 
            {
                "description": "PFS will be summarized with simple descriptive statistics obtained using the Kaplan-Meier method.", 
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "From the date of registration to date of relapse or death, assessed up to 12 months"
            }, 
            {
                "description": "Time to next treatment will be summarized with simple descriptive statistics obtained using the Kaplan-Meier method.", 
                "measure": "Time to next treatment", 
                "safety_issue": "No", 
                "time_frame": "From date of registration until date of next treatment or death, censoring those alive who have not started another treatment at last follow-up, assessed up to 12 months"
            }, 
            {
                "description": "OS will be summarized with simple descriptive statistics obtained using the Kaplan-Meier method.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "From date of registration until date of death or last follow-up, assessed up to 12 months"
            }, 
            {
                "description": "Relationships between FISH variables and ORR or PFS will be explored graphically (e.g. side-by-side boxplots or Kaplan-Meier plots), where estimates with confidence intervals will be presented as the primary method of analysis due to the limited number of patients.", 
                "measure": "Results of FISH", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Relationships between stimulated karyotype variables and ORR or PFS will be explored graphically (e.g. side-by-side boxplots or Kaplan-Meier plots), where estimates with confidence intervals will be presented as the primary method of analysis due to the limited number of patients.", 
                "measure": "Results of stimulated karyotype", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Relationships between Zap-70 variables and ORR or PFS will be explored graphically (e.g. side-by-side boxplots or Kaplan-Meier plots), where estimates with confidence intervals will be presented as the primary method of analysis due to the limited number of patients.", 
                "measure": "Zap-70 methylation", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Relationships between IgVH variables and ORR or PFS will be explored graphically (e.g. side-by-side boxplots or Kaplan-Meier plots), where estimates with confidence intervals will be presented as the primary method of analysis due to the limited number of patients.", 
                "measure": "IgVH mutational status", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Patterns will be explored graphically using box plots and/or individual time plots as well as analytically with either repeated measures analysis of variance or Friedman's nonparametric test, recognizing the inherent limitations due to sample size.", 
                "measure": "Effects of combined therapy with MOR00208 and lenalidomide on CD4+ T cells using flow cytometry during the course of protocol therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "Patterns will be explored graphically using box plots and/or individual time plots as well as analytically with either repeated measures analysis of variance or Friedman's nonparametric test, recognizing the inherent limitations due to sample size.", 
                "measure": "Effects of combined therapy with MOR00208 and lenalidomide on CD8+ T cells during the course of protocol therapy by flow cytometry", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "Patterns will be explored graphically using box plots and/or individual time plots as well as analytically with either repeated measures analysis of variance or Friedman's nonparametric test, recognizing the inherent limitations due to sample size.", 
                "measure": "Effects of combined therapy with MOR00208 and lenalidomide on NK cells during the course of protocol therapy by flow cytometry", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "measure": "Changes in IL-21R expression", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 12 months"
            }, 
            {
                "measure": "Changes in expression of select genes associated with B-cell activation", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 12 months"
            }, 
            {
                "description": "The maximum grade for each type of toxicity will be recorded for each patient, and frequency tables will be reviewed for each cohort to determine toxicity patterns. The incidence of severe (grade 3+) adverse events or toxicities will be described.", 
                "measure": "Incidence of adverse events as graded per the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "measure": "Tolerability assessed by  the number of patients who require dose modifications and/or dose delays", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "MorphoSys AG", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Ohio State University Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}