{
    "clinical_study": {
        "@rank": "129581", 
        "arm_group": [
            {
                "arm_group_label": "AZD 1775, antimitotic, pegfilgrastim", 
                "arm_group_type": "Experimental", 
                "description": "AZD 1775, antimitotic agent + pegfilgrastim 21 day Cycle,  maximum of 4 cycles"
            }, 
            {
                "arm_group_label": "Placebo + antimitotic + pegfilgrastim", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo + antimitotic+pegfilgrastim 21 day cycle, maximum of 4 cycles"
            }
        ], 
        "brief_summary": {
            "textblock": "A Lead-in Phase II Multicentre, Randomised, Double-Blind Study Comparing AZD1775 plus\n      antimitotic agent and Placebo plus an antimitotic agent in Previously Treated Non-Small-Cell\n      Lung Cancer Patients."
        }, 
        "brief_title": "A Placebo Controlled Study Comparing AZD1775+an Antimitotic Drug Versus Placebo+an Anitmitotic Drug to Treat Lung Cancer", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This multicentre trial consists of an open-labelled single cohort lead-in (Part A) followed\n      by a phase II double-blind, randomised, placebo-controlled comparison of AZD1775 (or\n      placebo)and an antimitotic agent. Review by a central laboratory of fresh tumour or archival\n      tumour samples will be required prior to study entry to assess TP53 mutation status.\n      However, subjects will be allowed to enter the single cohort (Part A) regardless of TP53\n      mutation status (wild-type or mutant). In addition, patients in the single cohort Part"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Provision of informed consent prior to any study specific procedures\n\n          -  Histologic or cytologic diagnosis of advanced NSCLC, excluding large cell\n             neuroendocrine, and mixed NSCLC/small-cell histologies\n\n          -  Failure of one prior platinum-based doublet treatment for advanced NSCLC (either due\n             to progressive disease or toxicity)\n\n          -  Measurable disease as measured by Response Evaluation Criteria in Solid Tumours\n             (RECIST) criteria version 1.1\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status score of 0 or 1\n\n          -  Mandatory availability of tumour tissue (archival or fresh if archival is not\n             available) for TP53 testing\n\n          -  Male or female ≥18 years-of-age\n\n          -  Subjects may have received radiation for palliation prior to starting study treatment\n             if they have recovered from the side effects of such therapy\n\n          -  Absolute neutrophil count (ANC) ≥1500/μL\n\n          -  Haemoglobin (Hgb) ≥9 g/dL\n\n          -  Platelets ≥100,000/uL\n\n          -  Adequate liver function defined as:\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) within normal\n             limits (WNL) or ≤2.5 x upper limit of normal (ULN), if liver metastases are present\n\n          -  Serum bilirubin WNL\n\n          -  Adequate renal function\n\n          -  Ability to swallow oral medication\n\n          -  Fertile male subjects willing to use at least one medically acceptable form of birth\n             control for the duration of the study and for 2 weeks after treatment stops\n\n          -  Female subjects who are not of childbearing potential and fertile female subjects of\n             childbearing potential who agree to use adequate contraceptive measures\n\n          -  Predicted life expectancy ≥12 weeks\n\n          -  Willingness and ability to comply with study and follow-up procedures\n\n          -  Ability to understand the investigational nature of this study and give written\n             informed consent\n\n          -  Most recent chemotherapy ≤21 days or have not recovered from the side effects > Grade\n             1.\n\n          -  Use of a study drug ≤21 days or 5 half-lives (whichever is shorter) prior to the\n             first dose of AZD1775\n\n          -  Wide field radiotherapy (including therapeutic radioisotopes such as strontium 89)\n             administered ≤28 days or limited field radiation for palliation ≤7 days prior to\n             starting AZD1775 or has not recovered from side effects of such therapy\n\n          -  Major surgical procedures ≤28 days of beginning AZD1775, or minor surgical procedures\n             ≤7 days\n\n          -  Known central nervous system (CNS) disease\n\n          -  Any known hypersensitivity or contraindication to the components of study treatment\n             (AZD1775 and docetaxel)\n\n          -  Any of the following cardiac diseases currently or within the last 6 months as\n             defined by New York Heart Association [NYHA] ≥ Class 2\n\n          -  Pregnant or lactating\n\n          -  Concurrent administration of medications or foods that are strong inhibitors of\n\n          -  Serious active infection at the time of treatment, or another serious underlying\n             medical condition that would impair the ability of the subject to receive protocol\n             treatment\n\n          -  Presence of other active cancers, or history of treatment for invasive cancer ≤3\n             years\n\n          -  Psychological, familial, sociological, or geographical conditions that do not permit\n             compliance with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "135", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02087176", 
            "org_study_id": "D6011C00001"
        }, 
        "intervention": [
            {
                "arm_group_label": "AZD 1775, antimitotic, pegfilgrastim", 
                "description": "AZD 1775 + antimitotic agent+ pegfilgrastim, restage every 2 cycles; continue until disease progression or unacceptable toxicity", 
                "intervention_name": "AZD1775", 
                "intervention_type": "Drug", 
                "other_name": "MK-1775; Neulasta"
            }, 
            {
                "arm_group_label": "Placebo + antimitotic + pegfilgrastim", 
                "description": "Placebo (to match dose) + antimitotic+ pegfilgrastim, restage every 2 cycles; continue until disease progression or unacceptable toxicity", 
                "intervention_name": "AZD1775 Placebo", 
                "intervention_type": "Drug", 
                "other_name": "MK-1775; Neulasta"
            }, 
            {
                "arm_group_label": [
                    "AZD 1775, antimitotic, pegfilgrastim", 
                    "Placebo + antimitotic + pegfilgrastim"
                ], 
                "description": "The antimitotic is a drug that stops cells from dividing. This leads to cell death. Because cancer cells divide faster than normal cells, they are more likely than normal cells to be affected by this drug.", 
                "intervention_name": "Antimitotic Agent", 
                "intervention_type": "Drug", 
                "other_name": "antiimitotic agent"
            }, 
            {
                "arm_group_label": [
                    "AZD 1775, antimitotic, pegfilgrastim", 
                    "Placebo + antimitotic + pegfilgrastim"
                ], 
                "description": "Pegfilgrastim is a man-made version of a protein called granulocyte-colony stimulating factor (G-CSF). This protein is made by cells in the body to stimulate the bone marrow to make more infection-fighting white blood cells.Pegfilgrastim is made by attaching filgrastim to a molecule called polyethylene glycol (PEG). This addition helps it stay in the body longer than filgrastim, which means it can be given less often.", 
                "intervention_name": "pegfiligrastim", 
                "intervention_type": "Drug", 
                "other_name": "Neulasta"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antimitotic Agents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "NSCLC", 
            "Previously Treated Non Small Cell Lung Cancer"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37203"
                }, 
                "name": "Tennessee Oncology"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Lead-in Phase II Multicentre, Randomised, Double-Blind Study Comparing AZD1775 Plus an Antitmitotic Agent and Placebo Plus an Antimitotic Agent in Previously Treated Non-Small-Cell Lung Cancer Patients", 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "Bernadette Weidman", 
            "phone": "302-897-5559"
        }, 
        "overall_contact_backup": {
            "email": "joanne.meredith@astrazeneca.com", 
            "last_name": "Joanne Meredith", 
            "phone": "(813) 920-7423"
        }, 
        "overall_official": {
            "affiliation": "SCRI Development Innovations, LLC", 
            "last_name": "David R Spigel, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The objective response rate is defined as the number of the subjects with a confirmed best overall response of CR or PR divided by the number of subjects in the Full Analysis Set (FAS) for whom measureable disease is present at baseline.", 
                "measure": "Objective Response Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to projected 20 months, subjects will be restaged after every 2 cycles (every 6 weeks.) continue until disease progression or unacceptable toxicity"
            }, 
            {
                "description": "The disease control rate is defined as the percentage of full analysis set subjects with a best overall response of CR, PR or SD).", 
                "measure": "Disease Control Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to projected 20 months, subjects will be restaged after every 2 cycles (every 6 weeks.) continue until disease progression or unacceptable toxicity"
            }, 
            {
                "description": "PFS is defined as the time from randomisation, or date of study drug administration in the open label phase, until the date of objective disease progression or death by any cause in the absence of progression", 
                "measure": "Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to projected 20 months, subjects will be restaged after every 2 cycles in Part B (every 6 weeks) continue until disease progression or unacceptable toxicity"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02087176"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed in terms of adverse events and laboratory data that is collected on all patients", 
                "measure": "Safety and Tolerability of AZD1775 and an antimiotic in previsously treated NSCLC patiients", 
                "safety_issue": "Yes", 
                "time_frame": "Up to projected 20 months, subjects will be restaged after every 2 cycles (every 6 weeks.) continue until disease progression or unacceptable toxicity"
            }, 
            {
                "description": "Venous blood samples taken for determination of AZD1775, metabolites of 1775 Cycle 1, Day 1 pre-dose and 2 hours post dose, Cycle 2 Day 1 pre-dose and 2 hours post dose, and Cycle 4 pre-dose and 2 hours post dose", 
                "measure": "Pharmacokinetic profile of AZD 1775 in combination with an antimitotic", 
                "safety_issue": "Yes", 
                "time_frame": "Up to projected 20 months, subjects will be restaged after every 2 cycles (every 6 weeks.) continue until disease progression or unacceptable toxicity"
            }, 
            {
                "description": "The objective response rate is defined as the number of the subjects with a confirmed best overall response of CR or PR divided by the number of subjects in the Full Analysis Set (FAS) for whom measureable disease is present at baseline. The disease control rate is defined as the percentage of FAS subjects with a best overall response of CR, PR or SD.", 
                "measure": "Compare Objective Response Rate and Disease Control Rate between arms", 
                "safety_issue": "No", 
                "time_frame": "Up to projected 20 months, Subjects will be restaged after every 2 cycles in Part B (every 6 weeks) continue until disease progression or unacceptable toxicity"
            }, 
            {
                "description": "Duration of response is defined as the time from the date of first documented response until the date of documented progression or any cause death. Overall survival is defined as the time from the date of randomization until death due to any cause.", 
                "measure": "Assess the duration of response (DoR) and overall survival in each treatment arm", 
                "safety_issue": "No", 
                "time_frame": "Up to projected 20 months, assessed every 6 weeks continue until disease progression or any cause death"
            }, 
            {
                "description": "Assessed in terms of adverse events and laboratory data that is collected on all patients", 
                "measure": "Safety of AZD 1775 in combination with an antimiototic", 
                "safety_issue": "Yes", 
                "time_frame": "Up to projected 20 months , at every Visit"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}