{
    "clinical_study": {
        "@rank": "43420", 
        "arm_group": [
            {
                "arm_group_label": "ABMT + CBT", 
                "arm_group_type": "Experimental", 
                "description": "CBT and ABMT"
            }, 
            {
                "arm_group_label": "CBT Alone", 
                "arm_group_type": "Other", 
                "description": "CBT alone (compare/control group)"
            }, 
            {
                "arm_group_label": "ABMT placebo + CBT", 
                "arm_group_type": "Placebo Comparator", 
                "description": "ABMT placebo training and CBT"
            }
        ], 
        "brief_summary": {
            "textblock": "The development of easily disseminated and efficacious treatment of psychiatric disorder is\n      an important goal for translational neuroscience research. To that end, Attention Bias\n      Modification Treatment (ABMT), a novel intervention targeting threat-related attention\n      biases, has been shown to reduce anxiety in adults. To date, only one RCT study examined\n      whether ABMT reduces clinical anxiety in children {Eldar, 2012 #32}, and no study has\n      examined whether ABMT augments the efficacy of Cognitive Behavioral Treatment (CBT), the\n      treatment of choice for anxiety disorders. Studying this question in youth is particularly\n      important given that the onset of most anxiety disorders is during childhood, and early\n      interventions may reduce long-term affliction. The current study is the first randomized\n      control trial designed to examine the augmenting effects of ABMT on CBT among clinically\n      anxious youth.\n\n      The purpose of Attention Bias Modification Therapy (ABMT) is to implicitly shape\n      anxiety-related biases in attention orienting. ABMT uses the dot-probe task as a therapeutic\n      tool. During training, the target location is systematically manipulated to increase the\n      proportion of targets appearing at the location opposite the patient's bias. For example, in\n      a training protocol intended to reduce threat bias, targets would appear more frequently at\n      locations of neutral than threat stimuli.\n\n      Although CBT is an effective treatment for anxiety disorders, combining it with other\n      treatment such as ABMT could result in additional treatment effects. CBT and ABMT are two\n      interventions targeting different aspects of anxiety and therefore could potentially\n      complement one another. While CBT modifies explicit and voluntary attention through verbal\n      intervention, ABMT alters implicit and involuntary attentional biases. If ABMT augments CBT,\n      the integration of the two treatments can have few significant benefits: First, it will\n      combine the explicit learning of CBT with the implicit learning of ABMT and by that reduce\n      the number of patients who respond poorly to CBT or do not respond at all. Second,\n      computer-based training of attention may be more acceptable than traditional in-person\n      therapy formats for some children and adolescents and can raise the cooperation in therapy.\n      Finally, the CBT setting and the therapist presence can help to insure that ABMT is\n      delivered consistently\n\n      The current study was designed to examine the ABMT augmentation effects on CBT for children\n      with anxiety disorders. This study is the first randomized control trial in clinically\n      anxious youth. Participants were randomly assigned to one of three conditions: 1. Training\n      condition (CBT+ABMT), 2.  Placebo condition (CBT+ ABMT-Placebo) 3. Control condition (CBT\n      alone). We hypothesize that participants in the training condition will show the greatest\n      improvement in anxiety symptoms."
        }, 
        "brief_title": "Augmenting Effects of ABMT on CBT in Anxious Children: A Randomized Clinical Trial", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Anxiety Disorder", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children ranging in age from 6 - 18 year\n\n          2. At least one clinical diagnoses of either separation anxiety disorder (SAD), social\n             phobia (SP), specific phobia, or generalized anxiety disorder (GAD) (American\n             Psychiatric Association [APA], 1994)\n\n        Exclusion Criteria:\n\n          1. Lifetime history of psychosis\n\n          2. Child's inability to comply to CBT\n\n          3. Diagnosis of post traumatic stress disorder (PTSD), diagnosis of obsessive compulsive\n             disorder (OCD), or selective mutism"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "119", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730625", 
            "org_study_id": "ABMT-RCT"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ABMT + CBT", 
                    "CBT Alone", 
                    "ABMT placebo + CBT"
                ], 
                "intervention_name": "Cognitive behavioral therapy for anxiety", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "ABMT + CBT", 
                "intervention_name": "Attention Bias Modification Treatment", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention bias modification treatment (ABMT)", 
            "Attention biases", 
            "Anxious children", 
            "Cognitive Behavioral Therapy (CBT)"
        ], 
        "lastchanged_date": "November 15, 2012", 
        "number_of_arms": "3", 
        "official_title": "Augmenting Effects of Attention Bias Modification Treatment on Cognitive Behavioral Therapy in Anxious Children: A Randomized Clinical Trial", 
        "overall_official": [
            {
                "affiliation": "Tel Aviv University", 
                "last_name": "Yair Bar-Haim, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tel Aviv University/Schneider children medical center", 
                "last_name": "Tomer Shechner, Ph.D", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Tel Aviv University/Schnider children medical center", 
                "last_name": "Alan Apter, M.D.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Diagnosis was established with a structured psychiatric interview, the ADIS for DSM-IV: C/P {Albano, 1996 #17}, which assesses the major anxiety, mood, and externalizing DSM-IV disorders experienced by children. The ADIS possesses excellent test-retest reliability for both symptom scales and diagnoses {Silverman, 2001 #1}, and has been translated to Hebrew and back translated in collaboration with the original authors. Interviewers were psychology graduate students who were trained on ADIS administration for couple of weeks. Two experienced clinical psychologist provided supervision for the interviewers on clinical issues that arise during these diagnostic assessments.", 
                "measure": "Change in frequency of anxiety symptoms (based on ADIS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to up to 3 weeks after last treatment session"
            }, 
            {
                "description": "ADIS interview (see above)", 
                "measure": "Change in severity of anxiety symptoms (based on ADIS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to up to 3 weeks after last treatment session"
            }
        ], 
        "reference": {
            "PMID": "22423353", 
            "citation": "Eldar S, Apter A, Lotan D, Edgar KP, Naim R, Fox NA, Pine DS, Bar-Haim Y. Attention bias modification treatment for pediatric anxiety disorders: a randomized controlled trial. Am J Psychiatry. 2012 Feb;169(2):213-20."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730625"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel Aviv University", 
            "investigator_full_name": "Yair Bar-Haim", 
            "investigator_title": "Prof. Yair Bar-Haim, Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The SCARED-R is 41- items parent and child reported questionnaire, measuring DSM-IV defined anxiety disorder symptoms in children. The scale measures symptoms of separation anxiety, generalized anxiety disorder, panic disorder, social phobia and school phobia. SCARED-R total and subscale scores can be obtained by summing across relevant items. The SCARED-R is a valid and reliable child anxiety instrument {Muris, 2001 #2;Muris, 2001 #3;Muris, 1999 #4} that has been extensively used in clinical and research contexts in Israel {Eldar, 2012 #32}.", 
            "measure": "SCARED parent/child", 
            "safety_issue": "No", 
            "time_frame": "pre and post treatment"
        }, 
        "source": "Tel Aviv University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel Aviv University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}