{
    "clinical_study": {
        "@rank": "141193", 
        "arm_group": [
            {
                "arm_group_label": "AIDS EPC Package plus MI", 
                "arm_group_type": "Experimental", 
                "description": "AIDS EPC Package plus MI - AIDS Early Palliative Care (EPC)Package and Motivational Interviewing (MI) Three Early Palliative Care visits plus four weekly MI sessions within a 3 month period of time."
            }, 
            {
                "arm_group_label": "Standard of Care (SOC)", 
                "arm_group_type": "Other", 
                "description": "Standard of Care (SOC): Routine Infectious Disease Program HIV-care clinic appointment"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this project is to implement and test the efficacy of an enhanced\n      comprehensive multidisciplinary early palliative care package that includes four\n      motivational interviewing sessions (EPC) for persons newly diagnosed with AIDS. We posit\n      that the innovative EPC will improve quality of life, clinical and psychosocial outcomes and\n      advance care planning in a cost effective manner and could promote engagement and retention\n      in HIV care. If successful, it could serve as a model of early palliative care for persons\n      with AIDS in the US."
        }, 
        "brief_title": "Living Well Project", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Acquired Immunodeficiency Syndrome (AIDS)", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The overall goal of this project is to improve the health and quality of life of persons\n      living with HIV/AIDS (PLWH). To this end, we will implement an innovative model of enhanced\n      early integrative palliative care services (EPC) for persons newly diagnosed with AIDS.\n      Patients will be recruited from either the inpatient service or outpatient infectious\n      disease program (IDP) at the Grady Health System (GHS) in Atlanta, Georgia. The AIDS EPC\n      Package includes use of motivational interviewing (MI) to facilitate adjustment to disease\n      and advance care planning decision making. The project has three specific aims:\n\n      AIM 1. Conduct a research clinical trial (RCT) to examine the efficacy of the AIDS EPC\n      Package intervention vs. standard HIV care (SOC) and compare outcomes at 12 months post\n      baseline. Our hypothesis is that those in the AIDS EPC group will have:\n\n      i. Better clinical outcomes: a lower one year mortality, higher proportion who initiate\n      antiretroviral therapy (ART), higher proportion with virologic suppression, higher CD4 gain,\n      fewer opportunistic infections (OI), fewer hospitalizations, lower depression scores, and\n      better symptom management (including cognitive dysfunction).\n\n      ii. Better psychosocial outcomes:  Better coping skills, higher perceived social support,\n      higher spirituality, higher levels of self-advocacy, lower proportion who report substance\n      use.\n\n      iii. Better Quality of Life (QOL) and a higher proportion who report advance care planning\n      activities: named a surrogate; set personal goals regarding life saving measures; and\n      discussed these goals with a surrogate.\n\n      SECONDARY OUTCOMES:\n\n      AIM 2. Evaluate the cost effectiveness and cost utility of the AIDS EPC Package compared to\n      SOC where the   outcomes are valued as survival and quality-adjusted life years (QALYs)\n      respectively.\n\n      AIM 3.  Promote engagement and retention in HIV care as evidenced by attending a greater\n      proportion of scheduled appointments and reporting higher satisfaction with care compared to\n      SOC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  new diagnosis of AIDS (using current Centers for Disease Control and Prevention\n             criteria) within 6 months\n\n          -  Age ≥18 years\n\n          -  Able to speak and write English\n\n          -  not currently on ART\n\n          -  able to give and understand consent\n\n          -  willing to participate in study activities.\n\n        Exclusion Criteria:\n\n          -  Participants who have a Karnofsky score of 30 or less and are impaired in 5\n             activities of daily living (ADL) from this list: Bathing, dressing, transferring from\n             bed or chair, walking, eating, toilet use, or grooming\n\n          -  Those not HIV infected\n\n          -  Minors under 18 years of age\n\n          -  Unable to read or understand English\n\n          -  Cognitive impairment\n\n          -  Actively psychotic\n\n          -  Severely depressed/suicidal\n\n          -  Pose a risk of harm to themselves or others"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01848483", 
            "org_study_id": "IRB00059987", 
            "secondary_id": "NIH/NINR-1R01NR014054-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "AIDS EPC Package plus MI", 
                "description": "In the first MI session, the nurse will set the agenda and ask the participant to discuss any adjustments to the AIDS diagnosis. The next three sessions, the participant will be asked to set the agenda related to current concerns. In the third and fourth sessions, the nurse will also introduce advance care planning. The standardized AIDS EPC Package consultation will last approximately 30 minutes in the following order: 1) Chaplain: introduces the concept of EPC clinic and conducts a spiritual evaluation/intervention as needed. 2) Social worker: conducts an evaluation/intervention as needed. 3) Psychologist: conducts an evaluation and intervention as needed. 4) Palliative Care Physician: conducts symptom management, medication reconciliation and coordination of care.", 
                "intervention_name": "AIDS EPC Package plus MI", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Motivational Interviewing", 
                    "AIDS Early Palliative Care Package"
                ]
            }, 
            {
                "arm_group_label": "Standard of Care (SOC)", 
                "description": "The routine standard of care provider visit occurs in the following order. The vital signs are taken and the participant sees the nurse to review medications. The provider visits are scheduled for approximately 30 minutes, except for a new patient or patient with complex medical needs. The provider conducts a history to elicit symptoms, health problems, concerns, and a physical exam, then orders labs or immunizations; and referrals to subspecialty clinics. Medications are prescribed or renewed. The patient then receives a follow-up appointment, typically every 3 months for a stable patient. If the patient starts ART, an appointment to the nurse educator is required. Typically, the patient will have 1- 2 visits to the nurse educator to begin medications and follow-up for side-effects.", 
                "intervention_name": "Standard of Care (SOC)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Early Palliative Care", 
            "Motivational Interviewing", 
            "Persons Living With Human immunodeficiency virus(HIV)", 
            "Acquired Immunodeficiency Syndrome (AIDS)"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "email": "amy.lovvorn@emory.edu", 
                "last_name": "Amy Lovvorn, MPH", 
                "phone": "404-727-8323"
            }, 
            "contact_backup": {
                "email": "nurmmcd@emory.edu", 
                "last_name": "Marcia McDonnell Holstad, DSN", 
                "phone": "404-727-1307"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University, Nell Hodgson Woodruff School of Nursing"
            }, 
            "investigator": {
                "last_name": "Marcia McDonnell Holstad, DSN", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Living Well Project: Early Palliative Care and Motivational Interviewing (MI) for Persons With AIDS", 
        "other_outcome": [
            {
                "description": "Change in coping skills using the Brief Cope Scale, higher perceived social support using the Medical Outcomes Study Social Support Survey (MOS-SSS), higher spirituality using the Spiritual Well-being Scale (SWB), higher levels of self-advocacy using the Patient Self-Advocacy Scale (PSAS), lower proportion who report substance use using the Substance Abuse Module of the Structured Clinical Interview for Diagnostic and Statistical Manual (DSM)-IV Axis I diagnoses (SCID).", 
                "measure": "Change in Psychosocial outcomes", 
                "safety_issue": "No", 
                "time_frame": "3, 6, and 12 months post-baseline"
            }, 
            {
                "description": "Change in engagement and retention in HIV care will be measured by recording appointments for HIV care and study appointment and whether these were kept, cancelled, rescheduled, or not kept. These data are available from the electronic medical record and study tracking records. The Patient Satisfaction Questionnaire (PSQ-18) will be used to document satisfaction with health care.", 
                "measure": "Change in engagement and retention in HIV care", 
                "safety_issue": "No", 
                "time_frame": "3, 6, and 12-months post baseline"
            }
        ], 
        "overall_contact": {
            "email": "amy.lovvorn@emory.edu", 
            "last_name": "Amy Lovvorn, MPH", 
            "phone": "404-727-8323"
        }, 
        "overall_contact_backup": {
            "email": "nurmmcd@emory.edu", 
            "last_name": "Marcia McDonnell Holstad, DSN", 
            "phone": "404-727-1307"
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Marcia McDonnell Holstad, DSN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in Quality of Life (QOL) as measured by the McGill Quality of Life Questionnaire (MQOL)", 
            "measure": "Change in Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "Baseline and up to 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01848483"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Marcia McDonnell Holstad, DSN, FNP-BC", 
            "investigator_title": "Principal Investigator, Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in clinical indicators: a lower one year mortality, higher proportion who initiate antiretroviral therapy (ART), higher proportion with virologic suppression, higher CD4 gain, fewer opportunistic infections (OI), fewer hospitalizations, all as measured by medical record review. Lower depression scores will be assessed using Center for Epidemiologic Studies Depression Scale (CES-D). Symptom management will be assessed using the Edmonton Symptom Assessment Scale (ESAS). Cognitive dysfunction will be measured using Repeatable Battery for the Assessment of Neuropsychological Status (RBANS).", 
            "measure": "Change in Clinical Indicators", 
            "safety_issue": "No", 
            "time_frame": "3, 6, and 12 months post- baseline"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": {
                "agency": "Grady Health System", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}