{
    "clinical_study": {
        "@rank": "46859", 
        "acronym": "Anfoleish", 
        "arm_group": [
            {
                "arm_group_label": "Topical Amphotericin B three times per day", 
                "arm_group_type": "Experimental", 
                "description": "Anfoleish applied 3 times per day for 4 weeks (TID group)"
            }, 
            {
                "arm_group_label": "Topical Amphotericin B two times per day", 
                "arm_group_type": "Experimental", 
                "description": "Anfoleish applied 2 times per day  for 4 weeks (BID group)"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study encompasses a two-step approach. The first aiming to determine the safety\n      of Topical 3% Amphotericin B Cream when applied three or two times per day for 4 weeks in\n      subjects with un-complicated Cutaneous leishmaniasis (CL) whilst the second focusing in\n      having and indication of the efficacy of the two above mentioned regimens of Topical 3%\n      Amphotericin B Cream\n\n      For the first step, 30 subjects will be randomly assigned to receive direct observed\n      treatment (DOT) with Topical 3% Amphotericin B Cream applied either three or two times per\n      day for 4 weeks.  Enrolment will be temporarily halted until all 30 subjects (15 in each\n      group) have been enrolled and completed the 28 day treatment course.  An interim analysis of\n      all safety (Adverse Events, including local reactions and lab parameters) and\n      pharmacokinetics collected on subjects who were randomized will be performed by data safety\n      monitoring board.  If no serious adverse events (SAEs) related to the study drug are\n      identified on the first 30 subjects by the end of the treatment course, 50 additional\n      subjects will be randomly allocated to receive Topical 3% Amphotericin B Cream either three\n      or two times per day for 28 days\n\n      Subjects will have a follow-up visit at the end of therapy, on Day 45± 5 days and on Days\n      90± 14 days and on Day 180, minus 14d, plus 4 weeks to assess efficacy, as measured by the\n      number of subjects who fulfil the cure criteria: 100% re-epithelialization of the lesion(s)\n      by Day 90 and no relapse by Day 180.  All subjects will be followed up to Day 180 for final\n      analysis of efficacy."
        }, 
        "brief_title": "Topical 3% Amphotericin B Cream for the Treatment of Cutaneous Leishmaniasis in Colombia", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cutaneous Leishmaniasis", 
        "condition_browse": {
            "mesh_term": [
                "Leishmaniasis", 
                "Leishmaniasis, Cutaneous"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject with a confirmed infection due to L. braziliensis by polymerase chain\n             reaction assay\n\n          -  Subject has a lesion that satisfies the following criteria:\n\n          -  ulcerative in character\n\n          -  ulcer size equal or more than 0.5 cm and 3 cm (Longest diameter)\n\n          -  not located on the ear, face, close to mucosal membranes, joints or on a location\n             that in the opinion of the PI is difficult to maintain application of study drug\n             topically.\n\n          -  Subject with up to 3 lesions.\n\n          -  Duration of lesion less than 3 months by patient history\n\n          -  Subject able to give written informed consent and that the opinion of the\n             investigator, the subject is capable of understanding and complying with the protocol\n\n        Exclusion Criteria:\n\n          -  Female with a positive serum pregnancy test at screening or who is breast feeding,\n             lactating or female at fertile age who does not agree to take appropriate\n             contraception during treatment period up to Day 45.\n\n          -  History of clinically significant medical problems or treatment that might interact,\n             either negatively or positively, with topical treatment of leishmaniasis including\n             any immunocompromising condition.\n\n          -  Within 8 weeks (56 days) of starting study treatments, received treatment for\n             leishmaniasis with any medication including antimonials likely, in the opinion of the\n             PI, to modify the course of the Leishmania infection\n\n          -  Has diagnosis or suspected diagnosis of mucocutaneous leishmaniasis based on physical\n             exam.\n\n          -  History of known or suspected hypersensitivity or idiosyncratic reactions to\n             amphotericin\n\n          -  Has laboratory values at screening as follow: Haemoglobin below 10 grams, Serum\n             creatinine above normal level, alanine aminotransferase and or aspartate\n             aminotransferase 3 times above normal range"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845727", 
            "org_study_id": "DNDi-CL-TF001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Topical Amphotericin B three times per day", 
                "Topical Amphotericin B two times per day"
            ], 
            "intervention_name": "Topical Amphotericin B at 3%", 
            "intervention_type": "Drug", 
            "other_name": "Anfoleish"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amphotericin B", 
                "Liposomal amphotericin B"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cutaneous leishmaniasis", 
            "Topical treatment", 
            "Colombia"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "idvelez@pecet-colombia.org", 
                "last_name": "Ivan Velez"
            }, 
            "facility": {
                "address": {
                    "city": "Medellin", 
                    "country": "Colombia"
                }, 
                "name": "Programa de Estudios y Control de Enfermedades Tropicales (PECET), Universidad de Antioquia"
            }, 
            "investigator": {
                "last_name": "Ivan Dario Velez, Prof", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety, Pharmacokinetics, and Efficacy of Topical 3% Amphotericin B Cream for the Treatment of Uncomplicated Cutaneous Leishmaniasis in Colombia", 
        "other_outcome": {
            "description": "Relapse defined as a lesion that achieved 100% re-epithelialization by Day 90 that subsequently reopened by Day 180.", 
            "measure": "Proportion of subjects showing a lesion's relapse by Day 180", 
            "safety_issue": "No", 
            "time_frame": "Day 180"
        }, 
        "overall_contact": {
            "email": "idvelez@pecet-colombia.org", 
            "last_name": "Ivan Dario Velez, Prof.", 
            "phone": "57 (4) 219 6501"
        }, 
        "overall_contact_backup": {
            "email": "lililop14@yahoo.com", 
            "last_name": "Liliana Lopez, MsC", 
            "phone": "57 (4) 219 6506"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Colombia: INVIMA Instituto Nacional de Vigilancia de Medicamentos y Alimentos", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Local adverse events including erythema/redness, swelling/oedema, and vesicles will be scored according the following criteria:\nGrade 1:   Visibly present but not associated with any other symptoms. Grade 2:  Visibly present, large area around lesion site, and associated with other symptoms such as itching or pain. Medical intervention may be required.\nGrade 3:  Severe symptoms that require medical discontinuation of the study drug.", 
                "measure": "Proportion and severity of local adverse events of Anfoleish or Vehicle when applied three or two times per day.", 
                "safety_issue": "Yes", 
                "time_frame": "At the end of treatment (Day 28)"
            }, 
            {
                "description": "Cure is defined as 100% re-epithelialization of the lesion(s) by Day 90.", 
                "measure": "Clinical cure rates in two regimens of  Anfoleish: Three times a day and Two times a day", 
                "safety_issue": "No", 
                "time_frame": "Day 90"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845727"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determination of Amphotericin B Cmax and Tmax in subjects treated with  Anfoleish three or two times per day.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 45"
            }, 
            {
                "description": "Laboratory adverse events are limited to monitoring serum levels of creatinine, alanine aminotransferase and aspartate aminotransferase.", 
                "measure": "Proportion and severity of laboratory adverse events of Anfoleish or vehicle when applied three or two times per day", 
                "safety_issue": "Yes", 
                "time_frame": "At the end of treatment (Day 28"
            }
        ], 
        "source": "Drugs for Neglected Diseases", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Drugs for Neglected Diseases", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}