{
    "clinical_study": {
        "@rank": "30204", 
        "arm_group": [
            {
                "arm_group_label": "A combination of Gemcitabine and cisplatin", 
                "arm_group_type": "Experimental", 
                "description": "The GP regimen consists of gemcitabine at a dose of 1,000 mg/m2 by intravenous (i.v.) infusion over 30 min on day 1 and day 8, and cisplatin 80 mg/m2 by i.v. infusion for 4 h on day 1-3, The regime will be repeated every 3 weeks up to a total of 2-3 courses. Concurrent chemoradiotherapy is administrated with 3 cycles of weekly Cisplatin 100 mg/m2 starting on the first day of IMRT."
            }, 
            {
                "arm_group_label": "A combination of Docetaxel, cisplatin and 5-Fluorouracil", 
                "arm_group_type": "Active Comparator", 
                "description": "The TPF regimen consists of docetaxel at a dose of 60 mg/m2/day on day 1, cisplatin 60 mg/m2 by i.v. infusion for 4 h on day 1-3, plus 5-Fluorouracil 600 mg/m2 CIV over 120 hours. The regime will be repeated every 3 weeks up to a total of 2-3 courses. Concurrent chemoradiotherapy is administrated with 3 cycles of weekly Cisplatin 100 mg/m2 starting on the first day of IMRT."
            }
        ], 
        "brief_summary": {
            "textblock": "The present study is a randomized, control, phase II study of locally advanced\n      nasopharyngeal carcinoma (NPC) treated with Gemcitabine plus cisplatin regimen (GP) or\n      Docetaxel，cisplatin regimen plus 5-Fluorouracil (TPF) induction chemotherapy followed by\n      concurrent chemoradiotherapy."
        }, 
        "brief_title": "Induction Chemotherapy With GP Versus TPF in the Treatment of Advanced Nasopharyngeal Carcinoma", 
        "completion_date": {
            "#text": "December 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Nasopharyngeal Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nasopharyngeal carcinoma (NPC) prevalence is reported to be highest in southern China, where\n      an average of 80 cases per 100,000 population are reported each year. Nasopharyngeal\n      carcinoma is both radiosensitive and chemosensitive. The National Comprehensive Cancer\n      Network (NCCN) guidelines (version 1, 2013), have recommended use of concurrent\n      chemoradiotherapy (CCRT) with or without adjuvant chemotherapy (AC) and induction\n      chemotherapy (IC) followed by CCRT plus AC as standard treatment for NPC. However, it was\n      unclear whether patients with NPC could benefit from IC. Recently, many new drugs including\n      docetaxel and gemcitabine have been incorporated in the induction chemotherapy phase of NPC.\n      The investigators designed the present study with induction chemotherapy follow by CCRT for\n      locoregionally advanced NPC, comparing induction chemotherapy regime of gemcitabine plus\n      cisplatin (GP) and docetaxel, cisplatin, and fluorouracil (TPF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with newly histologically confirmed non-keratinizing (according to WHO\n             histologically type).\n\n          2. 18 years to 70 years;\n\n          3. Tumor staged as T3-4N1/N2-3M0 (according to the 7th AJCC edition),\n\n          4. Performance status: Karnofsky scale (KPS) > 70 (Appendix I ).\n\n          5. Adequate marrow: leucocyte count > 4×109/L, neutrophil count > 2×109/L, hemoglobin >\n             90g/L and platelet count > 100×109/L.\n\n          6. Normal liver function test: Alanine Aminotransferase (ALT), Aspartate\n             Aminotransferase (AST) < 1.5×upper limit of normal (ULN) concomitant with alkaline\n             phosphatase (ALP) < 2.5×ULN, and bilirubin < ULN.\n\n          7. Adequate renal function: creatinine clearance > 60 ml/min.\n\n          8. Patients must be informed of the investigational nature of this study and give\n             written informed consent.\n\n        Exclusion Criteria:\n\n          1. WHO Type keratinizing squamous cell carcinoma or basaloid squamous cell carcinoma.\n\n          2. Age > 70 or < 18.\n\n          3. Treatment with palliative intent.\n\n          4. Prior malignancy except adequately treated basal cell or squamous cell skin cancer,\n             in situ cervical cancer.\n\n          5. Pregnancy or lactation (consider pregnancy test in women of child-bearing age and\n             emphasize effective contraception during the treatment period).\n\n          6. History of previous RT (except for non-melanomatous skin cancers outside intended RT\n             treatment volume).\n\n          7. Prior chemotherapy or surgery (except diagnostic) to primary tumor or nodes.\n\n          8. Any severe intercurrent disease, which may bring unacceptable risk or affect the\n             compliance of the trial, for example, unstable cardiac disease requiring treatment,\n             renal disease, chronic hepatitis, diabetes with poor control (fasting plasma glucose\n             > 1.5×ULN), and emotional disturbance."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016417", 
            "org_study_id": "CHGX20131212"
        }, 
        "intervention": [
            {
                "arm_group_label": "A combination of Gemcitabine and cisplatin", 
                "description": "The GP regimen consists of gemcitabine at a dose of 1,000 mg/m2 by intravenous (i.v.) infusion over 30 min on day 1 and day 8, and cisplatin 80 mg/m2 by i.v. infusion for 4 h on day 1-3, The regime will be repeated every 3 weeks up to a total of 2-3 courses. Concurrent chemoradiotherapy is administrated with 3 cycles of weekly Cisplatin 100 mg/m2 starting on the first day of IMRT.", 
                "intervention_name": "A combination of Gemcitabine and cisplatin", 
                "intervention_type": "Drug", 
                "other_name": "GP"
            }, 
            {
                "arm_group_label": "A combination of Docetaxel, cisplatin and 5-Fluorouracil", 
                "description": "The TPF regimen consists of docetaxel at a dose of 60 mg/m2/day on day 1, cisplatin 60 mg/m2 by i.v. infusion for 4 h on day 1-3, plus 5-Fluorouracil 600 mg/m2 CIV over 120 hours. The regime will be repeated every 3 weeks up to a total of 2-3 courses. Concurrent chemoradiotherapy is administrated with 3 cycles of weekly Cisplatin 100 mg/m2 starting on the first day of IMRT.", 
                "intervention_name": "A combination of Docetaxel, cisplatin and  5-Fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": "TPF"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Docetaxel", 
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nasopharyngeal carcinoma", 
            "Induction chemotherapy", 
            "Concurrent chemoradiotherapy", 
            "Gemcitabine", 
            "Docetaxel"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": [
            {
                "description": "National Health and Family Planning Commission of the People's Republic of China", 
                "url": "http://www.nhfpc.gov.cn/"
            }, 
            {
                "description": "Cancer Hospital of Guangxi Medical University", 
                "url": "http://www.gxzlyy.com"
            }, 
            {
                "description": "Guangxi Medical University", 
                "url": "http://www.gxmu.edu.cn/"
            }, 
            {
                "description": "MedlinePlus related topics: Cancer", 
                "url": "http://www.nlm.nih.gov/medlineplus/cancer.html"
            }, 
            {
                "description": "Drug Information available for: Cisplatin, Gemcitabine, Docetaxel and Fluorouracil", 
                "url": "http://druginfo.nlm.nih.gov/drugportal/"
            }, 
            {
                "description": "Genetic and Rare Diseases Information Center resources: Nasopharyngeal Carcinoma", 
                "url": "http://rarediseases.info.nih.gov/gard/7163/nasopharyngeal-carcinoma/resources/1"
            }, 
            {
                "description": "U.S. FDA Resources", 
                "url": "http://www.clinicaltrials.gov/"
            }
        ], 
        "number_of_arms": "2", 
        "official_title": "Phase II Study Comparing Gemcitabine Plus Cisplatin to Docetaxel, Cisplatin, and Fluorouracil Induction Chemotherapy Followed by Chemoradiotherapy in Locally Advanced Nasopharyngeal Carcinoma", 
        "overall_contact": {
            "email": "zhuxiaodong83@163.com", 
            "last_name": "xiaodong Zhu, Doctor", 
            "phone": "867715331466"
        }, 
        "overall_contact_backup": {
            "email": "daisyqs2002@163.com", 
            "last_name": "Song Qu, Doctor", 
            "phone": "867715331466"
        }, 
        "overall_official": {
            "affiliation": "Cancer Institute of Guangxi Zhuang Autonomous Region", 
            "last_name": "Xiaodong Zhu, Doctor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "National Health and Family Planning Commission of the People's Republic of China:China", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From the date of registration to the date of either locally, regionally or distant failure or last follow-up", 
            "measure": "Failure-free survival (FFS)", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "21592702", 
                "citation": "Yoshizaki T, Ito M, Murono S, Wakisaka N, Kondo S, Endo K. Current understanding and management of nasopharyngeal carcinoma. Auris Nasus Larynx. 2012 Apr;39(2):137-44. doi: 10.1016/j.anl.2011.02.012. Epub 2011 May 17. Review."
            }, 
            {
                "PMID": "21296855", 
                "citation": "Jemal A, Bray F, Center MM, Ferlay J, Ward E, Forman D. Global cancer statistics. CA Cancer J Clin. 2011 Mar-Apr;61(2):69-90. doi: 10.3322/caac.20107. Epub 2011 Feb 4. Erratum in: CA Cancer J Clin. 2011 Mar-Apr;61(2):134."
            }, 
            {
                "PMID": "12176778", 
                "citation": "Chan AT, Teo PM, Johnson PJ. Nasopharyngeal carcinoma. Ann Oncol. 2002 Jul;13(7):1007-15. Review."
            }, 
            {
                "PMID": "8876898", 
                "citation": "Fong KW, Chua EJ, Chua ET, Khoo-Tan HS, Lee KM, Lee KS, Sethi VK, Tan BC, Tan TW, Wee J, Yang TL. Patient profile and survival in 270 computer tomography-staged patients with nasopharyngeal cancer treated at the Singapore General Hospital. Ann Acad Med Singapore. 1996 May;25(3):341-6."
            }, 
            {
                "PMID": "10570413", 
                "citation": "Heng DM, Wee J, Fong KW, Lian LG, Sethi VK, Chua ET, Yang TL, Khoo Tan HS, Lee KS, Lee KM, Tan T, Chua EJ. Prognostic factors in 677 patients in Singapore with nondisseminated nasopharyngeal carcinoma. Cancer. 1999 Nov 15;86(10):1912-20."
            }, 
            {
                "PMID": "8892451", 
                "citation": "Teo P, Yu P, Lee WY, Leung SF, Kwan WH, Yu KH, Choi P, Johnson PJ. Significant prognosticators after primary radiotherapy in 903 nondisseminated nasopharyngeal carcinoma evaluated by computer tomography. Int J Radiat Oncol Biol Phys. 1996 Sep 1;36(2):291-304."
            }, 
            {
                "PMID": "19064973", 
                "citation": "Hui EP, Ma BB, Leung SF, King AD, Mo F, Kam MK, Yu BK, Chiu SK, Kwan WH, Ho R, Chan I, Ahuja AT, Zee BC, Chan AT. Randomized phase II trial of concurrent cisplatin-radiotherapy with or without neoadjuvant docetaxel and cisplatin in advanced nasopharyngeal carcinoma. J Clin Oncol. 2009 Jan 10;27(2):242-9. doi: 10.1200/JCO.2008.18.1545. Epub 2008 Dec 8."
            }, 
            {
                "PMID": "21525406", 
                "citation": "Fountzilas G, Ciuleanu E, Bobos M, Kalogera-Fountzila A, Eleftheraki AG, Karayannopoulou G, Zaramboukas T, Nikolaou A, Markou K, Resiga L, Dionysopoulos D, Samantas E, Athanassiou H, Misailidou D, Skarlos D, Ciuleanu T. Induction chemotherapy followed by concomitant radiotherapy and weekly cisplatin versus the same concomitant chemoradiotherapy in patients with nasopharyngeal carcinoma: a randomized phase II study conducted by the Hellenic Cooperative Oncology Group (HeCOG) with biomarker evaluation. Ann Oncol. 2012 Feb;23(2):427-35. doi: 10.1093/annonc/mdr116. Epub 2011 Apr 27."
            }, 
            {
                "PMID": "21233014", 
                "citation": "Lorch JH, Goloubeva O, Haddad RI, Cullen K, Sarlis N, Tishler R, Tan M, Fasciano J, Sammartino DE, Posner MR; TAX 324 Study Group. Induction chemotherapy with cisplatin and fluorouracil alone or in combination with docetaxel in locally advanced squamous-cell cancer of the head and neck: long-term results of the TAX 324 randomised phase 3 trial. Lancet Oncol. 2011 Feb;12(2):153-9. doi: 10.1016/S1470-2045(10)70279-5. Epub 2011 Jan 11."
            }, 
            {
                "PMID": "17960013", 
                "citation": "Posner MR, Hershock DM, Blajman CR, Mickiewicz E, Winquist E, Gorbounova V, Tjulandin S, Shin DM, Cullen K, Ervin TJ, Murphy BA, Raez LE, Cohen RB, Spaulding M, Tishler RB, Roth B, Viroglio Rdel C, Venkatesan V, Romanov I, Agarwala S, Harter KW, Dugan M, Cmelak A, Markoe AM, Read PW, Steinbrenner L, Colevas AD, Norris CM Jr, Haddad RI; TAX 324 Study Group. Cisplatin and fluorouracil alone or with docetaxel in head and neck cancer. N Engl J Med. 2007 Oct 25;357(17):1705-15."
            }, 
            {
                "PMID": "10217035", 
                "citation": "Barton-Burke M. Gemcitabine: a pharmacologic and clinical overview. Cancer Nurs. 1999 Apr;22(2):176-83. Review."
            }, 
            {
                "PMID": "11865813", 
                "citation": "Foo KF, Tan EH, Leong SS, Wee JT, Tan T, Fong KW, Koh L, Tai BC, Lian LG, Machin D. Gemcitabine in metastatic nasopharyngeal carcinoma of the undifferentiated type. Ann Oncol. 2002 Jan;13(1):150-6."
            }, 
            {
                "PMID": "12467065", 
                "citation": "Ma BB, Tannock IF, Pond GR, Edmonds MR, Siu LL. Chemotherapy with gemcitabine-containing regimens for locally recurrent or metastatic nasopharyngeal carcinoma. Cancer. 2002 Dec 15;95(12):2516-23."
            }, 
            {
                "PMID": "17909810", 
                "citation": "Zhang L, Zhang Y, Huang PY, Xu F, Peng PJ, Guan ZZ. Phase II clinical study of gemcitabine in the treatment of patients with advanced nasopharyngeal carcinoma after the failure of platinum-based chemotherapy. Cancer Chemother Pharmacol. 2008 Jan;61(1):33-8. Epub 2007 Mar 20."
            }, 
            {
                "PMID": "12181249", 
                "citation": "Ngan RK, Yiu HH, Lau WH, Yau S, Cheung FY, Chan TM, Kwok CH, Chiu CY, Au SK, Foo W, Law CK, Tse KC. Combination gemcitabine and cisplatin chemotherapy for metastatic or recurrent nasopharyngeal carcinoma: report of a phase II study. Ann Oncol. 2002 Aug;13(8):1252-8."
            }, 
            {
                "PMID": "15813504", 
                "citation": "Jiang Y, Wei YQ, Luo F, Zou LQ, Liu JY, Peng F, Huang MJ, He QM. Gemcitabine and cisplatin in advanced nasopharyngeal carcinoma: a pilot study. Cancer Invest. 2005;23(2):123-8."
            }, 
            {
                "PMID": "21706324", 
                "citation": "Xiayun H, Ou D, Ying H, Zhu G, Hu C, Liu T. Experience with combination of cisplatin plus gemcitabine chemotherapy and intensity-modulated radiotherapy for locoregionally advanced nasopharyngeal carcinoma. Eur Arch Otorhinolaryngol. 2011 Jun 26; [Epub ahead of print]"
            }, 
            {
                "PMID": "16721741", 
                "citation": "Yau TK, Lee AW, Wong DH, Yeung RM, Chan EW, Ng WT, Tong M, Soong IS. Induction chemotherapy with cisplatin and gemcitabine followed by accelerated radiotherapy and concurrent cisplatin in patients with stage IV(A-B) nasopharyngeal carcinoma. Head Neck. 2006 Oct;28(10):880-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016417"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Survival from the date of registration to the date of death or last follow-up", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Survival from the date of registration to the date of either locally, regional recurrence or last follow-up", 
                "measure": "Loco-regional failure-free survival (LFFS)", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Survival from the date of registration to the date of either distant metastasis or last follow-up", 
                "measure": "Distant metastasis failure-free survival (DMFS)", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The side effects will be evaluated according to NCI-CTC AE V 3.0.", 
                "measure": "Acute induction chemotherapy toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Two months"
            }
        ], 
        "source": "Cancer Hospital of Guangxi Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cancer Hospital of Guangxi Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}