{
    "clinical_study": {
        "@rank": "47034", 
        "acronym": "ICIAS", 
        "arm_group": [
            {
                "arm_group_label": "Social support", 
                "arm_group_type": "Experimental", 
                "description": "Social support intervention\nIntervention is performed by the health professionals working at the primary health care team responsible for the patient, and consisits of the following components:\na) PHCT professionals: standardized training to implement caregivers intervention. b) Caregivers: 1 individualized counselling session, 1 family session, and 4 educational group sessions conducted by participating PHCT professionals; in addition to usual home health care visits, periodic telephone follow-up contact and unlimited telephone support."
            }, 
            {
                "arm_group_label": "Usual home health care", 
                "arm_group_type": "No Intervention", 
                "description": "Caregivers and dependent patients: usual home health care, consisting of bimonthly scheduled visits, follow-up as needed, and additional attention upon request"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine wether a multi-factor intervention involving the\n      primary caregiver of a dependent patient, with the goal of improving his or her social and\n      family support and carried out by the professionals of the patient's regular PHCT, will\n      decrease the burden and increase quality of life for the primary caregiver."
        }, 
        "brief_title": "Intervention to Improve Social and Family Support for Caregivers of Dependent Patients. (ICIAS)", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Dependency Burden", 
        "detailed_description": {
            "textblock": "Objective: To assess whether an intervention designed to improve the social support for\n      caregivers effectively decreases caregivers burden and improves their quality of life.\n\n      Methodology:\n\n      Design: Controlled, multicentre, community intervention trial, with patients and their\n      caregivers randomized to the intervention or control group according to their assigned\n      Primary Health Care Team (PHCT).\n\n      Study area: Primary Health Care network (9 PHCTs). Study participants: Primary informal\n      caregivers of patients receiving home health care from participating PHCTs.\n\n      Sample: Required sample size is 282 caregivers (141 from PHCTs randomized to the\n      intervention group and 141 from PHCTs randomized to the control group.\n\n      Intervention: a) PHCT professionals: standardized training to implement caregivers\n      intervention. b) Caregivers: 1 individualized counselling session, 1 family session, and 4\n      educational group sessions conducted by participating PHCT professionals; in addition to\n      usual home health care visits, periodic telephone follow-up contact and unlimited telephone\n      support.\n\n      Control: Caregivers and dependent patients: usual home health care, consisting of bimonthly\n      scheduled visits, follow-up as needed, and additional attention upon request.\n\n      Data Analysis. Dependent variables: Caregiver burden (short-form Zarit test), caregivers\n      social support (Medical Outcomes Study), and caregiver reported quality of life (SF-12)\n      Independent variables: a) Caregiver: sociodemographic data, Goldberg Scale, Apgar family\n      questionnaire, Holmes and Rahe Psychosocial Stress Scale, number of chronic diseases.  b)\n      Dependent patient: sociodemographic data, level of dependency (Barthel Index), cognitive\n      impairment (Pfeiffer test)\n\n      Discussion:\n\n      If the intervention intended to improve social and family support is effective in reducing\n      the burden on primary informal caregivers of dependent patients, this model can be readily\n      applied throughout usual PHCT clinical practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Adults (older than 18 years) identified in the eCAP database as the primary caregiver for\n        a dependent patient, and who act as caregivers without remuneration.\n\n        Both the caregivers and the dependent patients have an active clinical record in a\n        participating primary care centre.\n\n        -\n\n        Exclusion Criteria:\n\n        - 1. Caregivers for intermittent periods, independently of the length of care provided.\n\n        2. Caregivers who have provided less than one year of ongoing care. 3. Caregivers with any\n        communication problem (psychiatric disorders, etc.) that makes them difficult to interview"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "282", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065427", 
            "org_study_id": "ICIAS"
        }, 
        "intervention": {
            "arm_group_label": "Social support", 
            "description": "a) PHCT professionals: standardized training to implement caregivers intervention. b) Caregivers: 1 individualized counselling session, 1 family session, and 4 educational group sessions conducted by participating PHCT professionals; in addition to usual home health care visits, periodic telephone follow-up contact and unlimited telephone support.", 
            "intervention_name": "Social Support", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Caregiver", 
            "Burden", 
            "Social support", 
            "Primary  health Care", 
            "Home Care", 
            "Intervention"
        ], 
        "lastchanged_date": "February 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sabadell", 
                    "country": "Spain", 
                    "state": "Barcelona", 
                    "zip": "08202"
                }, 
                "name": "CAP Rambla"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intervention to Improve Social and Family Support for Caregivers of Dependent Patients", 
        "other_outcome": {
            "description": "Diference in score in quality of life ( SF-12 test) before and after intervention", 
            "measure": "Score in  caregiver reported quality of life (SF-12)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_official": [
            {
                "affiliation": "Institut Català de la Salut", 
                "last_name": "Magdalena I Rosell-Murphy, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Institut Català de la Salut", 
                "last_name": "Josep Mª Bonet, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Difference in Zarit's score in the primary caregiver for a dependent patient before and after iintervention", 
            "measure": "Score in Zarit's short version test for caregiver's burden", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065427"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Difference in score in MOS Test beefore and after intervention", 
            "measure": "Score in caregivers social support (Medical Outcomes Study), (MOS)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Jordi Gol i Gurina Foundation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Institut Catala de Salut", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Catalan Society of Family Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Jordi Gol i Gurina Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}