{
    "clinical_study": {
        "@rank": "77223", 
        "arm_group": [
            {
                "arm_group_label": "Standard Risk Assessment (SRA)", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive a standard risk assessment only for coronary heart disease (CHD) and type 2 diabetes (T2D). Standard risk factors are reviewed by a provider at a risk counseling visit with the subject."
            }, 
            {
                "arm_group_label": "SRA plus Health Coaching (HC)", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard risk assessment for CHD and T2D subjects will receive health coaching intervention for 6 months"
            }, 
            {
                "arm_group_label": "SRA plus Genetic Risk Counseling  (GRC)", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the SRA subjects will receive genetic risk counseling at the risk counseling visit with a clinic provider. Genetic test results for CHD (rs10757274) and T2D (rs7903146, rs1801282, rs5219) risk variants will be incorporated into the risk profile reviewed with subjects."
            }, 
            {
                "arm_group_label": "SRA+HC+GRC", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard risk assessment for CHD and T2D subjects will receive genetic risk counseling and health coaching intervention for 6 months."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine whether the use of genetic test information and/or\n      health coaching in patient risk counseling for heart disease and diabetes affect health\n      behaviors and health outcomes in active-duty Air Force (ADAF), beneficiaries or dependents\n      and Air Force retiree patients.\n\n      Total of 400 subjects will be enrolled.  They will be randomly(like flipping a coin)assigned\n      to 4 groups: 1)Standard risk assessment (SRA)only; 2)SRA plus genetic risk information\n      (SRA+G); 3)SRA plus health coaching (SRA+HC); or 4)SRA, genetic risk information, and health\n      coaching (SRA+G+HC). Subjects randomized to the two genetic arms will have blood collected\n      for testing of investigational coronary heart disease (CHD) and type 2 diabetes (T2D) risk\n      markers. Participants in the two groups that include health coaching will be assigned to a\n      trained certified health coach for a period of 6 months. The duration of the study is 12\n      months with 3 in person visits (baseline, 6 months and 12 months) and completion of surveys\n      at 6 weeks and 3 month time points."
        }, 
        "brief_title": "Genetic Risk and Health Coaching for Type 2 Diabetes and Coronary Heart Disease", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Heart Disease, Susceptibility to, 5", 
            "Prediabetic State"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus, Type 2", 
                "Disease Susceptibility", 
                "Heart Diseases", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will examine the impact of providing genetic CHD and T2D risk information, with\n      or without a supportive behavioral intervention, on promoting risk-reducing behaviors and\n      improving clinical outcomes. In short, using a 4-group (2X2) randomized controlled trial\n      (RCT) design, this study will determine whether incorporating multiple-marker genetic\n      testing into risk counseling for CHD and T2D, coupled with a health coaching intervention\n      will lead to greater changes in physical fitness, health behaviors, risk status and clinical\n      outcomes in active-duty Air Force (ADAF), beneficiaries or dependents and AF retiree\n      patients (N=400).\n\n      The study will address the following task objectives:\n\n        1. Determine the main and interactive effects of multiple-marker genetic risk information\n           incorporated into standard CHD and T2D risk counseling (Standard Risk Assessment, or\n           SRA) and an established, structured telephonic health coaching intervention on health\n           behavior change (diet, exercise habits, smoking cessation) over 12 months, with a focus\n           on ADAF patients, as well as their beneficiaries and retirees.\n\n        2. Determine the main and interactive effects of genetic risk information incorporated\n           into standard CHD and T2D risk counseling and a telephonic health coaching intervention\n           on clinical outcomes (fasting blood glucose, blood pressure, BMI, LDL, triglycerides,\n           total cholesterol, AF composite fitness scores) over 12 months in this AF cohort.\n\n           Given the lack of RCTs on the effects of differing genetic test results, such as false\n           reassurance and genetic determinism, we will also pursue a third, exploratory task\n           objective:\n\n        3. Examine the differential effects of level of CHD and T2D genetic risk (# of risk\n           alleles) on behavior change (diet, exercise habits, smoking cessation) and AF fitness\n           scores at 12 months post baseline.\n\n      Baseline data collection: After screening and informed consent, height and weight, SBP,\n      waist circumference, current lab results (FPG, total cholesterol, triglycerides, LDL, HbA1c,\n      and HDL) and current PHA (physical health assessment) data with fitness scores ( for active\n      duty personnel only) will be obtained from the medical records. Subjects randomized to the\n      two genetic arms will have blood collected for testing of investigational CHD and T2D risk\n      markers.\n\n      Randomization will take place to one of the following: SRA only; SRA plus genetic risk\n      information (SRA+G); SRA plus health coaching (SRA+HC); or SRA, genetic risk information,\n      and health coaching (SRA+G+HC).\n\n      Risk Counseling Visit: Within four weeks after the baseline visit all participants will\n      receive risk counseling with trained provider(s) at each clinic site.\n\n      Health coaching intervention: Participants in the two groups that include health coaching\n      will be assigned to a trained health coach for a period of 6 months (n=200). IHC\n      (Integrative Health Coaching) sessions will be provided by telephone using a structure that\n      has evolved in multiple trials and clinical programs at Duke Integrative Medicine.\n\n      Six week, 3-, and 6-month follow-ups: At 6 weeks, 3 months and 6 months after the baseline\n      visit, participants will be asked to complete selected surveys online.\n\n      6month and 12 month study visits: 12 months from the baseline visit, active duty\n      participants will complete their annual PHA, required annual AF fitness testing; and all\n      participants will complete study visits at 6 and 12 months for weight, waist circumference,\n      BP, fasting glucose or HbA1c and lipid panels to be re-assessed. Surveys will be completed\n      at or prior to the final 12 month visit as well."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 to 65 years\n\n          -  Willingness and ability to provide informed consent\n\n          -  Have an active email address and internet access\n\n          -  Physical exam in the last 12 months with the following documented     evaluations in\n             EMR (Electronic Medical record):\n\n               1. Blood pressure\n\n               2. Height and weight\n\n               3. Fasting blood glucose or Hemoglobin A1C (HbA1c)\n\n               4. Lipid panel (TC, LDL, HDL, TRIG) with at least one of them outside of the normal\n                  ranges defined as:\n\n             i.BMI ≥ 25 kg/m2    (BMI = weight [kg] / ht [m]2)\n\n        ii.FPG  > 100 AND ≤ 125 mg/dL\n\n        iii.HbA1c > 5.7% ≤ 6.4%\n\n        iv.SBP ≥ 130 mmHg\n\n        v.TC ≥ 200 mg/dL\n\n        vi.TRIG ≥ 150 mg/dL\n\n        vii.LDL ≥ 129 mg/dL\n\n        Exclusion Criteria:\n\n          -  Projected deployment in the upcoming 6 months\n\n          -  Diagnosed type 2 diabetes\n\n          -  Diagnosed coronary heart disease (CHD) -(Myocardial Infarction, or     documented\n             CHD)\n\n          -  Inability to ambulate or participate in physical activity\n\n          -  Serious chronic disease related complications or conditions that could significantly\n             affect study outcomes [currently treated cancer, renal failure, cardiovascular\n             accident (CVA) with residual effects on functioning\n\n          -  Current participation in another research study\n\n          -  Spouse, partner or other household member already participating in this study\n             protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01884545", 
            "org_study_id": "Pro00039569"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "SRA plus Health Coaching (HC)", 
                    "SRA+HC+GRC"
                ], 
                "description": "Telephonic health coaching sessions with a trained certified health coach for a period of 6 months (total of 10 biweekly calls).", 
                "intervention_name": "Health coaching", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "SRA plus Genetic Risk Counseling  (GRC)", 
                    "SRA+HC+GRC"
                ], 
                "description": "In addition to the SRA subjects will receive genetic risk counseling at the risk counseling visit with a clinic provider. Genetic test results for CHD (rs10757274) and T2D (rs7903146, rs1801282, rs5219) risk variants will be incorporated into the risk profile reviewed with subjects.", 
                "intervention_name": "Genetic risk counseling", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": [
                    "Standard Risk Assessment (SRA)", 
                    "SRA plus Health Coaching (HC)", 
                    "SRA plus Genetic Risk Counseling  (GRC)", 
                    "SRA+HC+GRC"
                ], 
                "description": "Standard risk assessment for coronary heart disease (CHD) and type 2 diabetes (T2D). Standard risk factors are reviewed by a provider at a risk counseling visit with the subject.", 
                "intervention_name": "Standard risk assessment", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "heart disease", 
            "type 2 diabetes", 
            "genetic testing", 
            "health coaching", 
            "risk assessment"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "theresa.peters.2.ctr@us.af.mil", 
                    "last_name": "Theresa Peters, RN,BSN,MS", 
                    "phone": "(707) 423-5396"
                }, 
                "contact_backup": {
                    "email": "eduardo.sevilla.ctr@us.af.mil", 
                    "last_name": "Eduardo Sevillia, BS", 
                    "phone": "(707) 423-7263"
                }, 
                "facility": {
                    "address": {
                        "city": "Fairfield", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94535"
                    }, 
                    "name": "David Grant Medical Center"
                }, 
                "investigator": {
                    "last_name": "Nicholas A Milazzo, Lt Col, USAF, BSC", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "theresa.peters@us.af.mil", 
                    "last_name": "Theresa Peters, MS, BSN", 
                    "phone": "(707) 423-5396"
                }, 
                "facility": {
                    "address": {
                        "city": "Sacremento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95652"
                    }, 
                    "name": "McClellan Outpatient Satelite Clinic/VA"
                }, 
                "investigator": {
                    "last_name": "Nicholas A Milazzo, Lt Col, USAF, BSC", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Genetic Risk and Health Coaching for Type 2 Diabetes and Coronary Heart Disease", 
        "overall_official": [
            {
                "affiliation": "Duke University, School of Nursing", 
                "last_name": "Allison Vorderstrasse, DNSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University, Duke Intergrative Medicina", 
                "last_name": "Ruth Wolever, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "1. Determine the main and interactive effects of multiple-marker genetic risk information incorporated into standard CHD and T2D risk counseling (Standard Risk Assessment, or SRA) and an established, structured telephonic health coaching (HC)  intervention on health behavior change (diet, exercise habits, smoking cessation) over 12 months, with a focus on ADAF primary care patients.", 
            "measure": "Health behavior change", 
            "safety_issue": "No", 
            "time_frame": "3, 6, 12 months"
        }, 
        "reference": [
            {
                "citation": "McCarthy, M.I., Genomics, type 2 diabetes, and obesity. N Engl J Med, 2010. 363(24): p. 2339-50."
            }, 
            {
                "PMID": "16855264", 
                "citation": "Florez JC, Jablonski KA, Bayley N, Pollin TI, de Bakker PI, Shuldiner AR, Knowler WC, Nathan DM, Altshuler D; Diabetes Prevention Program Research Group. TCF7L2 polymorphisms and progression to diabetes in the Diabetes Prevention Program. N Engl J Med. 2006 Jul 20;355(3):241-50."
            }, 
            {
                "PMID": "20031596", 
                "citation": "Brautbar A, Ballantyne CM, Lawson K, Nambi V, Chambless L, Folsom AR, Willerson JT, Boerwinkle E. Impact of adding a single allele in the 9p21 locus to traditional risk factors on reclassification of coronary heart disease risk and implications for lipid-modifying therapy in the Atherosclerosis Risk in Communities study. Circ Cardiovasc Genet. 2009 Jun;2(3):279-85. doi: 10.1161/CIRCGENETICS.108.817338. Epub 2009 Apr 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01884545"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine the main and interactive effects of genetic risk information incorporated into standard CHD and T2D risk counseling and a telephonic  HC  intervention on clinical outcomes (fasting blood glucose (FBG), systolic blood pressure (SBP), body mass index (BMI), Low-density lipoprotein cholesterol (LDL), triglycerides (TRIG), total cholesterol (TC), AF composite fitness scores, Framingham risk score (FRS), Diabetes risk score.", 
                "measure": "Clinical markers", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Assessment of fitness status per 2013 Air force fitness scores", 
                "measure": "Fitness status", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Following potential mediators of behavioral change will be assessed:\nvariables that may be affected by the presentation of genetic risk (perceived risk, worry and self‐efficacy specific to CHD and T2D)\nlevel of CHD/T2D genetic risk (number of risk alleles) and consequent reclassification of FRS or Diabetes Risk Score (decreased, neutral, or increased)\npatient activation\nstages of change for behaviors of interest\npsychosocial risk factors for CHD and/or T2D (depression, unmanaged stress, and social isolation)", 
                "measure": "Mediators of behavioral change", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "David Grant U.S. Air Force Medical Center", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}