{
    "clinical_study": {
        "@rank": "73829", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Bone marrow stromal cells (BMSCs) are cells that can develop into other tissue types,\n      including bone, cartilage, marrow, and blood cells. However, BMSCs  are not    stem cells\n          there is no evidence that after infusion into another person that BMSCs change into any\n      other cells. Research suggests that BMSCs can travel to different parts of the body and work\n      with immune cells to reduce inflammation and help repair damaged tissues. BMSC infusions\n      have been used in tests to treat moderate to severe inflammatory bowel disease, like Crohn's\n      disease (CD) or ulcerative colitis (UC). These tests have shown some good results, but more\n      research is needed to study their safety and effectiveness. Researchers want to see how well\n      BMSC infusions work to treat CD and UC. The BMSCs will be collected from volunteer donors.\n\n      Objectives:\n\n      - To look at the safety and effectiveness of BMSC infusions for moderate to severe CD and\n      UC.\n\n      Eligibility:\n\n      - Individuals between 18 and 65 years old with moderate or severe inflammatory bowel disease\n      (CD or UC) that has not responded to standard treatment.\n\n      Design:\n\n        -  Participants will have two screening visits. The first will be 15 to 30 days before the\n           first BMSC infusion. The second will be within 14 days of the first BMSC infusion.\n\n        -  At the first screening visit, participants will have a physical exam and medical\n           history. They will provide blood, urine, and stool samples. They will also give\n           information about their symptoms and quality of life.\n\n        -  At the second screening visit, participants will have their vital signs (like blood\n           pressure and heart rate) measured. They will also provide blood samples, and have a\n           colonoscopy with biopsies.\n\n        -  During treatment, participants will have one BMSC infusion per week for 4 weeks. Blood\n           and urine samples will be collected at each treatment visit.\n\n        -  One week after the last infusion, participants will have a study visit. The tests from\n           the first and second screening visits will be repeated.\n\n        -  There will be six follow-up visits at 1, 2, 3, 6, 12, and 24 months after the last\n           study visit. Participants will repeat the tests from the first screening visit."
        }, 
        "brief_title": "Bone Marrow Stromal Cells for Inflammatory Bowel Diseases", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Crohns", 
            "Ulcerative Colitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Crohn   s disease (CD) and ulcerative colitis (UC), the 2 major sub-types of inflammatory\n      bowel disease (IBD), are chronic, life-long conditions characterized by relapsing\n      inflammation of the gastrointestinal tract. CD has a predilection for the small bowel and\n      the proximal large bowel; however, it can affect the gastrointestinal tract discontinuously\n      anywhere. UC mainly affects the distal colon but can involve the entire colon as well. In\n      spite of advances in IBD therapeutics, a significant number of patients continue to have\n      symptoms while on conventional medications. The current protocol proposes to study infusions\n      of allogenic bone marrow stromal cells (BMSCs) for the treatment of active IBD.\n\n      The purpose of this study is to evaluate the safety of BMSC infusions in subjects with IBD\n      and to examine the host clinical and immunologic response to BMSCs. BMSCs possess\n      multi-lineage differentiation potential in bone marrow, and aid in the repair of damaged\n      tissue. They suppress the lymphocyte immune response and target sites of inflammation to\n      promote healing through tissue regeneration. Studies are underway examining the utility of\n      BMSCs to treat several conditions including neurologic disorders, myocardial infarctions,\n      rheumatologic disorders, and gastrointestinal disorders including acute\n      graft-versus-host-disease and IBD. Progress in the understanding of the cell populations\n      involved in the pathogenesis of IBD and the discovery of the potential immunologic and\n      regenerative characteristics of BMSCs have created a new potential direction for IBD\n      therapy.\n\n      This phase I study will enroll subjects with moderate-to-severe IBD who are refractory to or\n      intolerant of standard therapy. Under the guidance of the NIH Bone Marrow Stromal Cell\n      Transplantation Center, the Cell Processing Section of the Department of Transfusion\n      Medicine at the Clinical Center has developed a procedure for collecting, expanding, and\n      cryopreserving clinical grade BMSCs under an FDA Drug Master File. Marrow will be aspirated\n      from volunteer donors participating on protocol 10-CC-0053 who have passed the standard\n      screening for blood and marrow donors; BMSCs will be expanded in vitro. Since it is not\n      necessary to HLA-match BMSC donors with their recipients, a BMSC repository will be used as\n      the source of BMSCs for this study.\n\n      In Arm 1, the safety of the BMSC infusion dosage (4 x 106 cells/kg/dose   10%) and schedule\n      (once a week for 4 weeks) will be evaluated in 3 non-overlapping IBD subjects. Once safety\n      is established in these subjects, subsequent subjects in Arm 2 will be enrolled without\n      overlap restriction. Subjects will return to the clinic for safety and response assessments\n      at 28, 56, 84, and 112 days after the first infusion. Additional safety visits will be\n      performed at 180, 360 and 720 days after the first infusion. Safety will be monitored by a\n      Data and Safety Monitoring Board. Response to study drug will be assessed in all patients by\n      changes in symptom scores, endoscopic/histologic findings, quality of life scores, and\n      immunologic/laboratory parameters. Fifty subjects will be evaluated over a 5-year period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ISUBJECT INCLUSION CRITERIA:\n\n        Subjects who meet ALL of the following criteria will be considered for enrollment into\n        this study:\n\n          1. Be 18 to 65 years of age, inclusive, as of the date of enrollment.\n\n          2. Females of childbearing potential must agree not to become pregnant beginning from\n             enrollment in the study to at least 12 weeks after the last BMSC infusion. Subjects\n             must remain abstinent or use 2 methods of birth control to be selected from the\n             following list:\n\n               1. Hormonal methods.\n\n               2. Surgical sterilization of either partner.\n\n               3. Intrauterine device.\n\n               4. Male or female condoms with a spermicide.\n\n               5. Diaphragm, cervical cap, or sponge.\n\n          3. Have a diagnosis of CD or UC that has been endoscopically or radiographically\n             confirmed at least 6 months prior to screening.\n\n          4. Have either active CD symptoms as defined by a CDAI score between 220 and 450,\n             inclusive, as measured for 7 consecutive days during screening, or active UC as\n             defined by a SCCAI score greater than or equal to 6.\n\n          5. The patient must have failed or was intolerant to standard IBD medications. This is\n             defined as the patient either had an inadequate response (i.e., persistence of\n             symptoms) or lost response (i.e., recurrence of symptoms) to: 1) either steroids or\n             immunomodulators and 2) anti-TNF therapy.\n\n             a. Steroids\n\n             i. Oral prednisone taper that began at a dose of greater than or equal to 40 mg/d (or\n             equivalent) with continuous steroid use at any dose for at least 4 weeks.\n\n             ii. Oral budesonide greater than or equal to9 mg/d for at least 4 weeks.\n\n             b. Immunomodulators\n\n             i. Azathioprine.\n\n             ii. 6-mercaptopurine.\n\n             iii. Methotrexate.\n\n             c. Anti-tumor necrosis factor (TNF) therapy\n\n             i. Infliximab.\n\n             ii. Adalimumab.\n\n             iii. Etanercept.\n\n             -Prior to collection of screening blood samples.\n\n             Documented intolerance to the above treatments includes but is not limited to: (1)\n             inability to achieve therapeutic dose or treatment duration due to side effects\n             (e.g., leukopenia, abnormal transaminases, etc.), or (2) allergic reaction (e.g.,\n             anaphylaxis, immediate or delayed hypersensitivity reactions, or comparable). In all\n             cases, discontinuation of the treatment must have been due to inadequate response or\n             intolerance and not due to drug supply considerations.\n\n             Note that potential study subjects may currently be receiving steroids or\n             immunomodulators if the dose has been unchanged for the past 4 weeks for steroids or,\n             in the case of immunomodulators, the dose has been unchanged for the past 3 months\n             for azathioprine, 3 months for 6-mercaptopurine and 2 months for methotrexate.\n             Patients can continue on current medications if they have been on a\n\n             stable dosage.\n\n          6. Subjects must agree to have samples of their blood and tissue samples stored for\n             potential future research use.\n\n          7. Subjects must have a primary medical care provider.\n\n        SUBJECT EXCLUSION CRITERIA\n\n        Subjects who meet ANY of the following criteria will be excluded from participation in\n        this study:\n\n          1. Subjects who are currently taking greater than or equal to 20 mg of prednisone per\n             day. Subjects on corticosteroids must be on a stable dose for at least 4 weeks.\n\n          2. Concomitant treatment with anti-TNF therapy (or other biological therapy). The\n             following washout period will be required for subjects to be eligible to participate\n             in the trial:\n\n               1. Three months washout prior to baseline for certolizumab or natalizumab.\n\n               2. Two months washout prior to baseline for adalimumab, etanercept, and infliximab.\n\n               3. One month washout prior to baseline for cyclosporine, mycophenolate,\n\n             pimecrolimus, tacrolimus, and any other systemic immunosuppressants.\n\n          3. Pregnant or breastfeeding. Serum pregnancy test must be negative at screening for\n\n             female subjects of childbearing potential. Urine pregnancy test must remain negative\n\n             at each of the four infusion visits.\n\n          4. Has clinically significant systemic infection (e.g., chronic or acute infection,\n             urinary tract infection, upper respiratory tract infection) within three months of\n             screening and no opportunistic infection within six months of screening. Has a\n             history or presence of recurrent or chronic infection (e.g. viral infections\n             [including hepatitis B or C, HIV], bacterial infections, systemic fungal infections,\n             or syphilis).\n\n          5. Has a positive Quantiferon-TB Gold (QFT-G) test, indicating tuberculosis infection,\n             at time of screening. A QFT-G will not be done in a subject who has received\n             tuberculosis vaccination; these subjects will be eligible to participate if latent\n             tuberculosis can be excluded with a chest x-ray (CXR).\n\n          6. Received an agent not approved by the FDA for marketed use in any indication or any\n             small molecule inhibitors (e.g., Naltrexone) within 90 days of beginning the\n             screening CDAI diary or at any time during the screening window. This includes\n             medications used to treat IBD as an off-label use (at the discretion of the\n             investigator).\n\n          7. Has abnormal hematological and biochemical parameters, including:\n\n               1. Neutrophil count < 1500 cells/mm(3).\n\n               2. Hemoglobin < 9 g/dL.\n\n               3. Platelet count less than or equal to150,000 cells/mm(3).\n\n               4. Creatinine greater than or equal to1.2 times the upper limit of normal (ULN).\n\n               5. Alanine aminotransferase (ALT) and/or aspartate aminotransferase (AST) greater\n                  than or equal to2 times ULN.\n\n               6. Prothrombin time-International Normalized Ratio (PT-INR) > 2 and/or on chronic\n                  anticoagulation medications.\n\n               7. If total bilirubin is greater than 1.2 mg/dL, then direct bilirubin can be no\n                  more than 70% of the total, up to a direct bilirubin of 2.0 mg/dL.\n\n          8. Has active infection with enteric pathogens as evidenced by positive microbiological\n             culture of stool.\n\n          9. Has active cytomegalovirus (CMV) infection. CMV polymerase chain reaction (PCR)\n             testing will be performed on biopsies taken during the time of initial colonoscopy in\n             order to exclude CMV.\n\n         10. Has a history of low-grade or high-grade colonic mucosal dysplasia.\n\n         11. Has a history of uveitis or iritis within the previous two months. This is due to the\n             concern that BMSCs may home to sites of active inflammation.\n\n         12. Had bowel surgery other than perianal (e.g., fistulotomy, seton placement, abscess\n             drainage) within 6 months prior to beginning the CDAI screening diary or drawing\n             screening blood samples.\n\n         13. Has surgical changes to gut anatomy that preclude administration of clinical activity\n             indicies including but not limited to ileostomy, colostomy, or subtotal colectomy\n             with ileorectal anastomosis.\n\n         14. Has known or suspected short bowel syndrome.\n\n         15. Requires parenteral or total parenteral nutrition.\n\n         16. Has a history of cancer, other than non-melanomatous cancer of the skin, within the\n             past 5 years.\n\n         17. Unwillingness or inability to comply with study requirements.\n\n         18. Has any medical or psychiatric condition that, in the opinion of the investigator,\n             contraindicates participation in this protocol.\n\n         19. Has only small bowel IBD that is inaccessible by standard colonoscopy to obtain\n             research biopsies. For this reason patients with only upper gastrointestinal IBD are\n             also excluded.\n\n         20. Refuses to abstain from using COX-2 inhibitors or NSAIDs throughout the 4 week study\n             drug infusion period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851343", 
            "org_study_id": "130077", 
            "secondary_id": "13-I-0077"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Allogenic Bone Marrow Stromal Cell Inf", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stem Cell Infusion", 
            "Crohns", 
            "Ulcerative Colitis", 
            "Inflammation", 
            "Diarrhea"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-I-0077.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Phase 1 Study to Assess the Safety and Tolerability of Bone Marrow Stromal Cell Infusion for the Treatment of Moderate to Severe Inflammatory Bowel Disease", 
        "overall_contact": {
            "email": "kim.montgomery-recht@nih.gov", 
            "last_name": "Kimberly L Montgomery-Recht, R.N.", 
            "phone": "(301) 827-0038"
        }, 
        "overall_contact_backup": {
            "email": "ifuss@niaid.nih.gov", 
            "last_name": "Ivan J Fuss, M.D.", 
            "phone": "(301) 496-9663"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Ivan J Fuss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Safety and tolerability, as measured by the presence of any adverse events.", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "reference": [
            {
                "PMID": "18155297", 
                "citation": "Tracey D, Klareskog L, Sasso EH, Salfeld JG, Tak PP. Tumor necrosis factor antagonist mechanisms of action: a comprehensive review. Pharmacol Ther. 2008 Feb;117(2):244-79. Epub 2007 Oct 26. Review."
            }, 
            {
                "PMID": "17665993", 
                "citation": "Tilg H, Moschen A, Kaser A. Mode of function of biological anti-TNF agents in the treatment of inflammatory bowel diseases. Expert Opin Biol Ther. 2007 Jul;7(7):1051-9. Review."
            }, 
            {
                "PMID": "8031350", 
                "citation": "Murch SH, Braegger CP, Walker-Smith JA, MacDonald TT. Location of tumour necrosis factor alpha by immunohistochemistry in chronic inflammatory bowel disease. Gut. 1993 Dec;34(12):1705-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851343"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}