{
    "clinical_study": {
        "@rank": "25092", 
        "arm_group": [
            {
                "arm_group_label": "Teen Social Media Education", 
                "arm_group_type": "Experimental", 
                "description": "See description under intervention description"
            }, 
            {
                "arm_group_label": "Healthcare Provider Insights", 
                "arm_group_type": "No Intervention", 
                "description": "Healthcare providers providing care to pregnant adolescents will serve as key informants to provide an additional perspective for adolescent health beliefs and behaviors."
            }
        ], 
        "brief_summary": {
            "textblock": "Currently little is known about the health beliefs and behaviors of pregnant adolescents.\n      The goal of this pilot study is to educate pregnant adolescents via social media about\n      nutrition and fitness during pregnancy and to evaluate their health beliefs and behaviors\n      before and after receiving this information. Data collected will provide new information on\n      which to base subsequent research and can be used to inform nutritional guidelines or public\n      health programming for this vulnerable age group."
        }, 
        "brief_title": "Text for Prenatal Health Study", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Prenatal Attitudes and Beliefs About Health", 
        "detailed_description": {
            "textblock": "The purpose of this pilot study is to find out if receiving electronic health information\n      (e.g. text messages and Facebook posts) during pregnancy changes how pregnant teens think\n      about their prenatal health and if fetal and maternal health outcomes can be improved. This\n      study aims to:\n\n        1. Assess the impact of providing health information to pregnant adolescents (through\n           Facebook and text messages) on fetal and maternal health outcomes across pregnancy.\n\n        2. Assess maternal nutrition knowledge using a brief questionnaire before and after the\n           social media intervention.\n\n        3. Evaluate adolescent beliefs, attitudes and influences on dietary, physical activity,\n           and life choices by asking teens to participate in interviews and focus groups.\n\n        4. Evaluate adolescent beliefs, attitudes and influences on dietary, physical activity and\n           life choices through the perspective of healthcare providers by interviewing allied\n           health workers at the adolescent pregnancy clinic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English speaking pregnant adolescents who have enrolled in the \"Vitamin D Status\n             Impacts Inflammation and Risk of Infections during Pregnancy\" study (Clinical Trials\n             ID: NCT01815047) and indicated interest on the consent form to participate in\n             additional studies will be eligible to participate in this study. In order to\n             participate, adolescents will have agreed to be contacted for future studies.\n             Adolescents who are < 18 y, carrying a single fetus and between 12-30 weeks of\n             gestation will be eligible to participate in this study.\n\n          -  Healthcare providers (> 18) who work at the adolescent maternity clinic and interact\n             with pregnant adolescents will be eligible to participate in this study. This would\n             include nurses, midwives, nutritionists, physicians, and social workers of all ages\n             and genders.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria for this study include adolescent males and females who are not\n             pregnant and do not speak English. Additionally, adolescents participants will be\n             excluded if they have been diagnosed with eating disorders, malabsorption diseases,\n             HIV infection, and diabetes (criteria outlined in parent study protocol; Clinical\n             Trials ID: NCT01815047)\n\n          -  Healthcare providers who do not speak English will not be eligible to participate in\n             this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01951014", 
            "org_study_id": "IRB #: 1308004041", 
            "secondary_id": "2012-67012-19815"
        }, 
        "intervention": {
            "arm_group_label": "Teen Social Media Education", 
            "description": "Health messages provided via a private Facebook group and cellular text messages will be provided across gestation.", 
            "intervention_name": "Social Media Education", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescence", 
            "Pregnancy", 
            "Telemedicine"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "Lauren_Cowen@URMC.Rochester.edu", 
                "last_name": "Lauren Cowen", 
                "phone": "585-410-0119"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14609"
                }, 
                "name": "Rochester Adolescent Maternity Program Clinic"
            }, 
            "investigator": [
                {
                    "last_name": "Corrie Whisner, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kimberly O'Brien, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Text for Prenatal Health Study", 
        "overall_contact": {
            "email": "cmw257@cornell.edu", 
            "last_name": "Corrie Whisner, PhD", 
            "phone": "607-254-5376"
        }, 
        "overall_contact_backup": {
            "email": "koo4@cornell.edu", 
            "last_name": "Kimberly O'Brien, PhD", 
            "phone": "607-255-3743"
        }, 
        "overall_official": {
            "affiliation": "Cornell University", 
            "last_name": "Corrie Whisner, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Teens will receive text messages from study staff and health information will be posted to a private Facebook group page. They will be able to interact with one another and discuss further the topics that are posted to their group page or that they have received via text message. Before they receive any of these messages, they will complete a baseline nutrition knowledge survey and participate in a focus group/interview. Midway through the study, teens will complete a survey about their digital media usage. Close to delivery, the teens will complete a second nutrition knowledge survey and participate in a final focus group/interview. All discussions will be related to diet, physical activity and general behaviors that teens engage in independently for prenatal care. All interviews and focus groups will be recorded so that transcripts can be made and common themes identified.", 
            "measure": "Adolescent health attitudes, beliefs, knowledge and behaviors", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in health beliefs and behaviors at 40 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01951014"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Healthcare providers will be interviewed individually or in focus groups as key informants in order to gain a different view of pregnant adolescent health behaviors. Health professionals will complete a short demographic survey and participate in one interview in which they will be asked about general health advice they share with teens and how they perceive pregnant adolescent health behaviors. All interviews will be recorded so that transcripts can be made and common themes identified.", 
            "measure": "Healthcare provider views", 
            "safety_issue": "No", 
            "time_frame": "From date of enrollment, up to 40 weeks"
        }, 
        "source": "Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}