{
    "clinical_study": {
        "@rank": "87359", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Vaginal yeast infections are caused by a fungus called Candida. Candida can live\n      harmlessly in the vagina, but most women will have symptoms from a vaginal yeast infection\n      at some point during their life. Antibiotics increase the risk for yeast infections, but it\n      is unclear why. They may disrupt the balance of healthy bacteria in the vagina. This could\n      make it harder for the body to fight off yeast infections. Researchers will give healthy\n      women a common antibiotic. They will study how the drug affects bacteria and yeast in the\n      vagina and other parts of the body. Some participants will receive no drug but will undergo\n      the same tests. This will let researchers study the normal changes of healthy bacteria and\n      yeast over time.\n\n      Objectives:\n\n      - To see how the study drug changes healthy bacteria in the vagina, and how these changes\n      may increase the risk for yeast infections.\n\n      Eligibility:\n\n      - Healthy women ages 18 to 40 who are not allergic to penicillin.\n\n      Design:\n\n        -  Participants will be screened with medical history, physical exam (including vaginal\n           exam), blood tests and tests for sexually transmitted diseases.\n\n        -  Participants must take birth control pills for at least 3 months before, and during the\n           study.\n\n        -  Participants will take the study antibiotic for 10 days.\n\n        -  Participants will have 7 study visits over 3 months. Visits will be timed around\n           participants    menstrual cycles.\n\n        -  At the visits, participants will answer questions about their health and undergo tests.\n           These may include swabs of the vagina, mouth and skin as well as blood tests. Vaginal\n           fluid, saliva and urine will also be collected.\n\n        -  Between visits, participants will collect stool and vaginal samples at home and bring\n           them to the next clinic visit."
        }, 
        "brief_title": "Study of Antibiotic-induced Vaginal Yeast Infections in Healthy Women", 
        "completion_date": {
            "#text": "July 2023", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Microbiome", 
            "Antibiotic-Induced VVC", 
            "Vaginal Candidiasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Candidiasis", 
                "Candidiasis, Vulvovaginal"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is a prospective, interventional, longitudinal study designed to investigate\n      the microbiomic and immunologic perturbations that lead to vulvovaginal candidiasis (VVC) in\n      women who receive antibiotics. VVC is the most common fungal infection affecting women.\n      Although asymptomatic vaginal Candida colonization occurs in ~10-20% of healthy women, ~75%\n      of women will experience at least one episode of symptomatic VVC during their lifetime.\n      Nonetheless, the local mucosal factors that allow Candida to convert from a commensal\n      organism to an opportunistic pathogen are not well defined. Antibiotic use (particularly\n      beta-lactams) is a well-recognized risk factor for the development of VVC in healthy women,\n      suggesting that alterations in the endogenous vaginal microbial flora results in\n      deregulation of local mucosal anti-Candida immune responses. However, which commensal\n      vaginal microbiota are important for protection against Candida infection, and the\n      mechanism(s) whereby vaginal microbiota influence the local mucosal immune response against\n      Candida, remain unknown.\n\n      To address these questions, healthy women of reproductive age will receive a 10-day course\n      of amoxicillin (a broad-spectrum, beta-lactam antibiotic) and will undergo vaginal sampling\n      for microbiomic and immunologic analyses before, during and after antibiotic administration\n      over a 90-day period. The hypothesis of this study is that women who develop\n      amoxicillin-associated VVC will have a characteristic microbiomic profile (as compared to\n      women with absent or asymptomatic Candida colonization) with associated impairment in local\n      mucosal anti-Candida immune responses. The aim of this study is to elucidate the vaginal\n      microbiomic and immunologic perturbations that allow Candida to transition from commensal to\n      pathogen in the context of antibiotic administration. A better understanding of the role of\n      specific microbiota and mucosal immune factors in averting Candida infection may lead to the\n      design of targeted preventive and/or therapeutic interventions against VVC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Females 18-40 years of age must meet the following criteria to be eligible for\n        participation in this study:\n\n          -  Willing and able to comply with the procedures of the protocol\n\n          -  Able to provide informed consent\n\n          -  Able to swallow capsules\n\n          -  Have a history of regular (approximately 21-35 day) menstrual cycles prior to\n             initiation of hormonal contraception\n\n          -  On oral contraceptives for at least 3 months prior to sampling (see Participation of\n             Women below)\n\n        Participation of Women:\n\n        Contraception:\n\n        Because menstruation is known to affect the vaginal microbiome and because oral\n        contraceptives produce predictable menstrual cycles, subjects must be on oral\n        contraceptives in order to be eligible for the study. Additionally, since amoxicillin may\n        theoretically reduce the efficacy of oral contraceptives, subjects must agree to use an\n        additional form of contraception (barrier method, abstinence) while receiving the study\n        drug.\n\n        EXCLUSION CRITERIA:\n\n        A subject will not be eligible if she has any of the following:\n\n          -  Pregnancy\n\n          -  Breastfeeding\n\n          -  Known allergy to beta-lactam antibiotics (e.g., penicillin)\n\n          -  Body mass index (BMI) greater than or equal to 35 or less than or equal to 18 at\n             screening visit\n\n          -  Vital signs outside of acceptable range at screening visit (i.e. blood pressure >\n             160/100, oral temperature >  100 degrees F, pulse >  100)\n\n          -  Primary or acquired immunodeficiency, including Human Immunodeficiency Virus (HIV)\n             (diagnosed via an FDA-approved test)\n\n          -  Hepatitis C seropositivity or positive Hepatitis B surface antigen\n\n          -  Chronic, clinically significant (requiring on-going medical management or medication)\n             pulmonary, cardiovascular, dermatologic, endocrine, gastrointestinal, hepatic or\n             renal functional abnormality, as determined by medical history and physical\n             examination and/or laboratory testing (Complete blood count [CBC] with differential,\n             Acute Care Panel, Hepatic Panel)\n\n          -  Active malignancy or history of malignancy for which there is not reasonable\n             assurance of sustained cure\n\n          -  Major surgery of the gastrointestinal tract, including any major bowel resection at\n             any time, with the exception of cholecystectomy and appendectomy, in the past five\n             years\n\n          -  Genitourinary/Gynecologic conditions, including:\n\n               1. Urinary incontinence necessitating use of incontinence protection garments\n\n               2. Treatment for or suspicion of ever having had toxic shock syndrome\n\n               3. History of hysterectomy\n\n               4. History of vulvar, vaginal or cervical dysplasia within the previous 5 years\n\n               5. History of condyloma or human papillomavirus (HPV) diagnosed within the previous\n                  2 years\n\n               6. History of candidiasis, urinary tract infection, or STD (specifically chlamydia,\n                  gonorrhea, syphilis, genital herpes, trichomoniasis) diagnosed within the\n                  previous 6 months\n\n               7. Evidence (by history or physical exam) of vulvar or vaginal irritation at\n                  screening\n\n          -  Chronic smokers and subjects who use smokeless tobacco products (due to known effects\n             of tobacco on the oral microbiome)\n\n          -  Exposures to the following agents (which could affect the microbiome) within 6 months\n             prior to sampling:\n\n               1. Systemic antibiotics, antifungals, antivirals or antiparasitics (intravenous\n                  (IV), intramuscular (IM) or oral)\n\n               2. Vulvar/vaginal antifungal or hormonal medications\n\n               3. Intrauterine device (IUD) or hormonal vaginal ring (e.g. Nuvaring) due to\n                  unknown duration of local hormone effects\n\n               4. Oral, IV, IM, nasal or inhaled corticosteroids, or use of high-dose topical\n                  steroids in areas to be sampled\n\n               5. Immunosuppressive or immune-modulating agents, such as cytokines, methotrexate\n                  or other chemotherapies\n\n               6. Large doses of commercial probiotics (greater than or equal to 10(8) cfu/day)\n                  (ordinary fermented beverages/milks/yogurts/foods are acceptable)\n\n               7. Intranasal influenza vaccination due to effects on mucosal immunity\n\n          -  Any medical, psychiatric, social condition, occupational reason or other\n             responsibility that, in the judgment of the investigator, is a contraindication to\n             protocol participation or impairs a volunteer   s ability to give informed consent\n\n          -  Creatinine clearance <  50 mL / min"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915251", 
            "org_study_id": "130181", 
            "secondary_id": "13-I-0181"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vulvovaginal Candidiasis", 
            "Amoxicilin", 
            "Microbiome"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-I-0181.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "contact_backup": {
                "email": "vmb@niaid.nih.gov", 
                "last_name": "If you are interested in participating, contact The Office of Patient Recruitment", 
                "phone": "18779995557"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Microbiomic and Immunologic Profiling of Women With Antibiotic Induced Vaginal Candidiasis", 
        "overall_contact": {
            "email": "rosesr@mail.nih.gov", 
            "last_name": "Stacey R Rose, M.D.", 
            "phone": "(301) 496-8944"
        }, 
        "overall_contact_backup": {
            "email": "lionakism@mail.nih.gov", 
            "last_name": "Michail S Lionakis, M.D.", 
            "phone": "(301) 443-5089"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Michail S Lionakis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Microbiomic profile", 
                "safety_issue": "No", 
                "time_frame": "90-day"
            }, 
            {
                "measure": "Immunologic profile", 
                "safety_issue": "No", 
                "time_frame": "90 day"
            }
        ], 
        "reference": [
            {
                "PMID": "9500475", 
                "citation": "Sobel JD, Faro S, Force RW, Foxman B, Ledger WJ, Nyirjesy PR, Reed BD, Summers PR. Vulvovaginal candidiasis: epidemiologic, diagnostic, and therapeutic considerations. Am J Obstet Gynecol. 1998 Feb;178(2):203-11. Review."
            }, 
            {
                "PMID": "20534435", 
                "citation": "Ravel J, Gajer P, Abdo Z, Schneider GM, Koenig SS, McCulle SL, Karlebach S, Gorle R, Russell J, Tacket CO, Brotman RM, Davis CC, Ault K, Peralta L, Forney LJ. Vaginal microbiome of reproductive-age women. Proc Natl Acad Sci U S A. 2011 Mar 15;108 Suppl 1:4680-7. doi: 10.1073/pnas.1002611107. Epub 2010 Jun 3. PubMed PMID: 20534435; PubMed Central PMCID: PMC3063603."
            }, 
            {
                "PMID": "16954250", 
                "citation": "Pirotta MV, Garland SM. Genital Candida species detected in samples from women in Melbourne, Australia, before and after treatment with antibiotics. J Clin Microbiol. 2006 Sep;44(9):3213-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915251"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}