{
    "clinical_study": {
        "@rank": "8173", 
        "acronym": "BKM120", 
        "arm_group": {
            "arm_group_label": "NVP-BKM120 (BKM120)  PI3K inhibitor", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "In France, 7-8 000 new thyroid cancer cases are diagnosed each year. Although a good overall\n      prognosis, it is usually estimated that 10 to 20% will rescue and 5% will become metastatic.\n\n      The standard treatment of advanced metastatic or recurrent thyroid cancer is limited to\n      radioiodine therapy. It is estimated that 30 to 50% of patients will become resistant to\n      radio iodine. Treatments options are limited in these refractory thyroid patients and long\n      term survival is estimated to less than 10%. Nowadays, no drug is approved in this\n      indication.\n\n      The recent explosion in knowledge in tumour biology and the identification of potential\n      biological targets in thyroid cancer led to several clinical trials with targeted therapies,\n      mainly focused on TKI inhibitors targeting the MAPkinase pathway and/or VEGF. Preliminary\n      results were encouraging in papillary thyroid tumors.\n\n      Follicular (FTC) and poorly differentiated thyroid (PDTC) cancers account for 10% of thyroid\n      cancer but 20-25% of cancers diagnosed at an advanced stage and near 50% of metastatic\n      refractory thyroid cancers. These cancers with an aggressive behavior represent a major\n      cause of death from thyroid cancer. In these subtypes, targeted therapies gave disappointing\n      results. This may be related to the mutational profile of these tumors which is different\n      from that of papillary cancers. Aberrant activation of the phosphatidylinositol-3-kinase\n      (PI3K)/AKT pathway is thought to play a fundamental role in thyroid tumorigenenesis of\n      follicular and poorly differentiated thyroid cancers. Many genetic alterations have been,\n      recently, identified in this pathway. PIK3CA mutations are found in 10-15% of FTC and can\n      also occur in metastases derived from PDTC. Amplification/genomic copy gain of the PIK3CA\n      has been identified in 24% of FTC and 42% of PDTC. Epigenetic inactivation of PTEN which\n      negatively regulates PI3K has been shown in FTC. Moreover, RAS mutations observed in 20-40%\n      of FTC and PDTC can activate the PI3K/AKT by interacting with the RAS-binding site of the\n      P110 catalytic subunit of PI3K.\n\n      Due to the high frequency of activation of PI3K and downstream effectors in progressive,\n      recurrent and poorly differentiated cancers, inhibition of the  PI3K signaling pathway with\n      BKM120, a potent pan class I PI3K inhibitor, represents a particularly relevant therapeutic\n      target and should be properly evaluated in advanced follicular and poorly differentiated\n      thyroid carcinomas"
        }, 
        "brief_title": "A Multicenter Phase II Pilot Open Label", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid Cancers", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of the study will be to determine efficacy of BKM120 as measured by\n      the progression free survival (PFS rate) at 6 months in patients with progressive,\n      metastatic, refractory, follicular or poorly differentiated thyroid cancers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed differentiated follicular or poorly differentiated thyroid\n             cancer\n\n          2. Patients refractory to radio iodine: i.e.; absence of radioiodine uptake in at least\n             one target lesion on a post-therapeutic whole body scan, presence of a target lesion\n             after a cumulative radio-iodine activity of at least 600 mCi, patients with\n             radio-iodine uptake who have progression of the disease within 12 months after\n             radioactive iodine (RAI) treatment\n\n          3. Metastatic or locally invasive disease\n\n          4. Patients must have at least one site of measurable disease per RECIST (version 1.1.)\n\n          5. Documented progression as per RECIST (version 1.1.) based on 2 comparative imagings\n             performed within the last 12 months (+20%)\n\n          6. Patients may have received two previous treatment with tyrosine kinase inhibitors but\n             must be off treatment within at least 4 weeks\n\n          7. Patient has signed the informed consent  before any trial related activities and\n             according to local guidelines\n\n          8. Patient (male or female) is ≥ 18 years at the day of consenting to the study\n\n          9. Patient has an Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2 which\n             the investigator believes is stable at the time of screening\n\n         10. Patient has adequate bone marrow and organ function as defined by the following\n             laboratory values:\n\n               -  Absolute Neutrophil Count (ANC) ≥ 1.0 x 109/L\n\n               -  Platelets ≥ 100 x 109/L\n\n               -  Hemoglobin ≥ 9.0 g/dL\n\n               -  INR ≤ 1,5\n\n               -  Potassium, calcium,and magnesium within normal limits (WNL) for theinstitution\n\n               -  Serum Creatinine ≤ 1.5 x ULN\n\n               -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) within\n                  normal range\n\n               -  Total Serum bilirubin within normal range normal liver function test results,\n                  and absence of other contributing disease processes at the time of diagnosis\n\n               -  Fasting plasma glucose (FPG) ≤ 120 mg/dL or ≤ 6.7 mmol/L\n\n               -  HbA1c ≤ 8 %\n\n         11. Patient has no legal protection measure\n\n         12. Patient has a health coverage\n\n        Exclusion Criteria:\n\n          1. Other histological subtypes of thyroid tumors: papillary, anaplastic, medullary,\n             lymphoma or sarcoma\n\n          2. Patient has received previous treatment with PI3K and/or mTOR inhibitors or AKT\n             inhibitors,\n\n          3. Patient has symptomatic central nervous system (CNS) metastases. Patients with\n             controlled and asymptomatic CNS metastases may participate in this trial. The patient\n             must have completed any prior local treatment for CNS metastases ≥ 28 days (including\n             radiotherapy and/or surgery) prior to enrollment in this study\n\n          4. Patient has a concurrent malignancy or malignancy within 3 years of study enrollment,\n\n          5. Patient has a score ≥ 12 on the PHQ-9 questionnaire\n\n          6. Patient selects a response of \"1, 2 or 3\" to question number 9 on the PHQ-9\n             questionnaire regarding potential for suicidal thoughts or ideation\n\n          7. Patient has a GAD-7 mood scale score ≥ 15\n\n          8. Patient has a medically documented history of or active major depressive episode,\n             bipolar disorder (I or II), obsessive-compulsive disorder, schizophrenia, a history\n             of suicidal attempt or ideation, or homicidal ideation\n\n          9. Patient is concurrently using other approved or investigational antineoplastic agent\n\n         10. Patient who received wide field radiotherapy ≤ 4 weeks or limited field radiation for\n             palliation ≤ 2 weeks prior to starting study drug or who have not recovered to grade\n             1 or better from related side effects of such therapy\n\n         11. Patient has had major surgery within 14 days prior to starting study drug or has not\n             recovered from major side effects of the surgery\n\n         12. Patient has active cardiac disease or a history of cardiac dysfunction including any\n             of the following:Unstable angina pectoris within 6 months prior to study\n             entry,Symptomatic pericarditis,Documented myocardial infarction within 6 months prior\n             to study entry,History of documented congestive heart failure,Documented\n             cardiomyopathy\n\n         13. Patient has a Left Ventricular Ejection Fraction (LVEF) < 50% as determined by\n             Multiple Gated acquisition (MUGA) scan or echocardiogram (ECHO)\n\n         14. Patient has any of the following cardiac conduction abnormalities:\n\n         15. Patient is currently receiving treatment with medication that has a known risk to\n             prolong the QT interval or inducing Torsades de Pointes, and the treatment cannot be\n             discontinued or switched to a different medication prior to randomization.\n\n         16. Patient has impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of BKM120\n\n         17. Patient is currently receiving increasing or chronic treatment (> 5 days) with\n             corticosteroids or another immunosuppressive agent, as chronic administration of\n             corticosteroids (> 5 days) can induce CYP3A4 The following uses of corticosteroids\n             are permitted: single doses; topical applications, inhaled sprays, eye drops or local\n             injections\n\n         18. Patient has any other concurrent severe and/or uncontrolled medical condition that\n             would, in the investigator's judgment contraindicate patient participation in the\n             clinical study\n\n         19. Patient has a history of non-compliance to medical regimen or inability to grant\n             consent\n\n         20. Patient is currently receiving treatment with drugs known to be moderate and strong\n             inhibitors or inducers of isoenzyme CYP3A, The patient must have discontinued strong\n             inducers for at least one week and must have discontinued strong inhibitors before\n             the treatment is initiated. Switching to a different medication prior to entry in the\n             treatment phase is allowed.\n\n         21. Patient has a known history of HIV (testing not mandatory) infection\n\n         22. Pregnant or nursing (lactating) woman where pregnancy is defined as the state of a\n             female after conception and until the termination of gestation, confirmed by a\n             positive beta hCG laboratory test (> 5 mIU/mL)\n\n         23. Patient who does not apply highly effective contraception during the study and\n             through the duration as defined below after the final dose of study treatment.\n\n         24. Patient has a known hypersensitivity to any of the excipients of BKM120\n\n         25. Patient has not recovered to grade 1 or better (except alopecia) from related side\n             effects of any prior antineoplastic therapy\n\n         26. Patient is currently receiving warfarin or other coumarin derived anti-coagulant, for\n             treatment, prophylaxis or otherwise. Therapy with heparin, low molecular weight\n             heparin (LMWH), or fondaparinux is allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830504", 
            "org_study_id": "2012-748"
        }, 
        "intervention": {
            "arm_group_label": "NVP-BKM120 (BKM120)  PI3K inhibitor", 
            "description": "BKM 120, 100 mg/day continuously. For patients who do not tolerate the protocol-specified dosing schedule, dose adjustments are permitted in order to allow the patient to continue the study treatment. Dose level -1 : 80 mg/day continuously, Dose level -2 : 80 mg/day 5 days out of 7. All dose modifications, interruptions or discontinuations must be based on the worst preceding toxicity as graded by the NCI Clinical Toxicity Criteria (NCI-CTCAE version 4.03.\nA change from continuous schedule to intermittent (5 days out of 7) must be preceded by 2 days without treatment.", 
            "intervention_name": "BKM120", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "thyroid cancers", 
            "refractory", 
            "PI3K inhibitor"
        ], 
        "lastchanged_date": "April 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lyon", 
                    "country": "France", 
                    "zip": "69003"
                }, 
                "name": "Hospices Civils de Lyon"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multicenter Phase II Pilot Open Label Study to Evaluate the Efficacy and Safety of BKM120 in the Treatment of Patients With Advanced or Metastatic Differentiated Thyroid Cancers", 
        "overall_official": {
            "affiliation": "Hospices Civils de Lyon", 
            "last_name": "Françoise BORSON-CHAZOT, PUPH", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The progression-free survival is defined as a lack of objective tumor progression and death. Tumor progression is documented by the CT or MRI scans. Progression is defined according to RECIST criteria (version 1.1.).", 
            "measure": "progression-free survival (PFS)", 
            "safety_issue": "Yes", 
            "time_frame": "at 6 months after the onset of the treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "progression-free survival (PFS)", 
                "safety_issue": "Yes", 
                "time_frame": "PFS at 12 months after the onset of the treatment"
            }, 
            {
                "description": "according to RECIST criteria (version 1.1.) and validated by a central review committee.", 
                "measure": "Objective tumor response (CR and PR)", 
                "safety_issue": "Yes", 
                "time_frame": "at 6 months after the onset of the treatment"
            }, 
            {
                "description": "Overall survival (defined as the time from start of study treatment to the date of death due to any cause)", 
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "at 6 months after the onset of the treatment"
            }, 
            {
                "description": "Safety and tolerability will be assessed according to the NIH/NCI CTC (V4.0). Care will be taken to the monitoring of haematology, kidney function, liver function, endocrin/metabolic function, cardiac function,  mood and rash evaluation.\nBlood chemistry and urine will be considered. The others assessment will be: physical examination, ECOG performance status, body weight, vital signs, PHQ9 and GAD7 questionnaires, ECG and  CT or MRI scans.\nFor patients who do not tolerate the protocol-specified dosing schedule, dose modification and/or dose interruption are permitted.", 
                "measure": "safety and tolerance of BKM120 of BKM120: monitoring and recording AE and SAE,  monitoring of hematology, blood chemistry and urine values, vital signs, physical examinations, skin, cardiac assessments and mood evaluation.", 
                "safety_issue": "Yes", 
                "time_frame": "After the patient has provided informed consent and until 4 weeks after the patient has stopped study participation. Assessments are performed at least every month during the first year, every 3 month until 12 months and every 4 months after this period."
            }
        ], 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}