{
    "clinical_study": {
        "@rank": "57065", 
        "arm_group": [
            {
                "arm_group_label": "Diphenhydramine", 
                "arm_group_type": "Experimental", 
                "description": "Diphenhydramine 50 mg IV 3 minutes prior to administration of other sedatives"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.9% sodium chloride 10 ml IV 3 minuted prior to administration of other sedatives"
            }
        ], 
        "brief_summary": {
            "textblock": "To access the efficacy of adding diphenhydramine as adjunct to improve sedation and to\n      reduce the amount of standard sedatives used during colonoscopy in patients on chronic\n      opioids."
        }, 
        "brief_title": "Diphenhydramine as an Adjunctive Sedative in Patients on Chronic Opioids", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colonoscopy", 
            "Adjunct Anesthesia Medication"
        ], 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n      The primary aim of our study is to determine if addition of Diphenhydramine to Fentanyl and\n      Midazolam will decrease the dose of Fentanyl and Midazolam used during colonoscopy in\n      individuals on chronic opioids. Secondarily we will be looking at quality of sedation,\n      duration of colonoscopy, time to reach cecum and adverse effects (hypoxia defined as O2\n      saturation less than 89% lasting for more than 30 seconds, hypotension defined as systolic\n      BP less than 90 mmhg and use of reversal agents i.e Naloxone or Flumazenil).\n\n      Day of Procedure:\n\n      After consent is obtained the medical records of the patients will be reviewed and\n      demographic information, co-morbidities, current medication will be extracted and recorded.\n\n      On the day of colonoscopy Alcohol use disorder inventory (AUDIT) will be used to screen for\n      alcohol abuse. AUDIT was developed by World Health Organization and has been validated over\n      a period of 2 decades. It consist of 10 questions, each question is scored 0-4 on the basis\n      of subjects alcohol use. It takes about 2-4 minutes to complete. A score 10 or greater is\n      highly specific or alcohol use.\n\n      Subjects will be checked in and prepared according to routine protocols of the VA medical\n      center. Participants will be randomly assigned to receive either 50 mg of diphenhydramine or\n      10 ml of 0.9% sodium chloride. On the day of colonoscopy randomization will be performed by\n      an independent investigator who is a pharmacist at VA medical center using the website\n      http://www.randomization.com. She will also prepare and dispense medication. Each endoscopy\n      team will consist of an attending gastroenterologist, gastroenterology fellow and two\n      nurses. Medications will be administered by one of the nurses under the direct supervision\n      of the physician.\n\n      At the start of procedure baseline vitals will be recorded as per our unit's policy.\n      Research medication will be administered 3 minutes prior to administration of other\n      medications. Neither the patient nor the medical staff including the endoscopist will be\n      aware of the contents of the vial. Conscious sedation will be achieved using a combination\n      of intravenous midazolam and fentanyl as standard sedative. Rarely, additional\n      diphenhydramine will be given, on the basis of the judgment of the endoscopist.  During the\n      procedure vital signs including oxygen saturation will be monitored at 3-5 minute interval.\n      Procedure related complications, including hypotension, desaturation and cardiac arrhythmia\n      will be managed according to our endoscopy unit policy and protocols.\n\n      Following the procedure, the nurse and the fellow or the attending will individually rate\n      the quality if sedation on a ten-point Likert scale. Qualitative assessment will also be\n      made (Under-sedated, adequately sedated, or over-sedated).\n\n      Recovery time will be recorded.\n\n      Day Following the Colonoscopy Twenty-four hour discharge a follow up call will be made and\n      the patients will be asked to evaluate the level of sedation on a 10-point scale (1,\n      inadequate; 10 completely without discomfort); pain (1, no pain; 10 severe pain), and\n      amnesia (10, no memory of the procedure; 1 complete memory)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18-64 years undergoing screening, surveillance, diagnostic and\n             therapeutic colonoscopy\n\n          -  Patient on chronic opioids defined as at least 5 mg of morphine or its equivalent at\n             least 3 days per week for more than 3 months\n\n        Exclusion Criteria:\n\n          -  Inability to execute informed consent\n\n          -  Allergy to Diphenhydramine, fentanyl or midazolam\n\n          -  Known or suspected pregnancy\n\n          -  Endoscopic procedure without sedation\n\n          -  Patient scheduled to have other endoscopic procedures on the same day\n\n          -  Prior alimentary tract surgery\n\n          -  Severe cardiopulmonary disease (ASA IV)\n\n          -  MOI use within 2 weeks of procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967433", 
            "org_study_id": "DAASIPCO"
        }, 
        "intervention": [
            {
                "arm_group_label": "Diphenhydramine", 
                "intervention_name": "Diphenhydramine", 
                "intervention_type": "Drug", 
                "other_name": "Benadryl"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Normal Saline", 
                    "0.9% sodium chloride"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Diphenhydramine", 
                "Promethazine", 
                "Hypnotics and Sedatives", 
                "Analgesics, Opioid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Fentanyl", 
            "Midazolam", 
            "Sedation", 
            "Patient tolerance", 
            "Duration of colonoscopy"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "location": {
            "contact": {
                "email": "mohammad-madhoun@ouhsc.edu", 
                "last_name": "Mohammad F Madhoun, MD", 
                "phone": "405-271-5428"
            }, 
            "contact_backup": {
                "last_name": "Salman Nusrat, MD", 
                "phone": "412-626-4887"
            }, 
            "facility": {
                "address": {
                    "city": "Oklahoma City", 
                    "country": "United States", 
                    "state": "Oklahoma", 
                    "zip": "73104"
                }, 
                "name": "Veterans Affairs Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of Diphenhydramine as an Adjunctive Sedative for Colonoscopy in Patients Chronically on Opioids", 
        "overall_contact": {
            "email": "mohammad-madhoun@ouhsc.edu", 
            "last_name": "Mohammad F Madhoun, MD MS", 
            "phone": "405-271-5428"
        }, 
        "overall_contact_backup": {
            "email": "salman-nusrat@ouhsc.edu", 
            "last_name": "Salman Nusrat, MD", 
            "phone": "412-626-4887"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oklahoma", 
                "last_name": "Salman Nusrat, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Univeristy of Oklahoma Health Sciences Center", 
                "last_name": "Mohammad Madhoun, MD MS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Dosage of Fentanyl and Midazolam", 
            "safety_issue": "No", 
            "time_frame": "Within 30 minutes of completion of colonoscopy"
        }, 
        "reference": [
            {
                "PMID": "15330904", 
                "citation": "Abraham NS, Fallone CA, Mayrand S, Huang J, Wieczorek P, Barkun AN. Sedation versus no sedation in the performance of diagnostic upper gastrointestinal endoscopy: a Canadian randomized controlled cost-outcome study. Am J Gastroenterol. 2004 Sep;99(9):1692-9."
            }, 
            {
                "PMID": "12492190", 
                "citation": "Zubarik R, Ganguly E, Benway D, Ferrentino N, Moses P, Vecchio J. Procedure-related abdominal discomfort in patients undergoing colorectal cancer screening: a comparison of colonoscopy and flexible sigmoidoscopy. Am J Gastroenterol. 2002 Dec;97(12):3056-61."
            }, 
            {
                "PMID": "7889437", 
                "citation": "Bergeron P, Enns J, Delima L, Dupuis JY, Wynands JE. Effects of routine premedication for cardiac catheterization on sedation, level of anxiety and arterial oxygen saturation. Can J Cardiol. 1995 Mar;11(3):201-5."
            }, 
            {
                "PMID": "6432093", 
                "citation": "Cook PJ, Flanagan R, James IM. Diazepam tolerance: effect of age, regular sedation, and alcohol. Br Med J (Clin Res Ed). 1984 Aug 11;289(6441):351-3."
            }, 
            {
                "PMID": "16187188", 
                "citation": "Peña LR, Mardini HE, Nickl NJ. Development of an instrument to assess and predict satisfaction and poor tolerance among patients undergoing endoscopic procedures. Dig Dis Sci. 2005 Oct;50(10):1860-71."
            }, 
            {
                "PMID": "2351253", 
                "citation": "Keeffe EB, O'Connor KW. 1989 A/S/G/E survey of endoscopic sedation and monitoring practices. Gastrointest Endosc. 1990 May-Jun;36(3 Suppl):S13-8."
            }, 
            {
                "PMID": "17009113", 
                "citation": "Hirsh I, Vaissler A, Chernin J, Segol O, Pizov R. Fentanyl or tramadol, with midazolam, for outpatient colonoscopy: analgesia, sedation, and safety. Dig Dis Sci. 2006 Nov;51(11):1946-51. Epub 2006 Sep 29."
            }, 
            {
                "PMID": "16377322", 
                "citation": "Tu RH, Grewall P, Leung JW, Suryaprasad AG, Sheykhzadeh PI, Doan C, Garcia JC, Zhang N, Prindiville T, Mann S, Trudeau W. Diphenhydramine as an adjunct to sedation for colonoscopy: a double-blind randomized, placebo-controlled study. Gastrointest Endosc. 2006 Jan;63(1):87-94."
            }, 
            {
                "PMID": "20047024", 
                "citation": "Roach CL, Husain N, Zabinsky J, Welch E, Garg R. Moderate sedation for echocardiography of preschoolers. Pediatr Cardiol. 2010 May;31(4):469-73. doi: 10.1007/s00246-009-9622-z. Epub 2010 Jan 3."
            }, 
            {
                "PMID": "15825733", 
                "citation": "Hofmeister EH, Egger CM. Evaluation of diphenhydramine as a sedative for dogs. J Am Vet Med Assoc. 2005 Apr 1;226(7):1092-4."
            }, 
            {
                "PMID": "20865683", 
                "citation": "Husain Z, Hussain K, Nair R, Steinman R. Diphenhydramine induced QT prolongation and torsade de pointes: An uncommon effect of a common drug. Cardiol J. 2010;17(5):509-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967433"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of sedation will be accessed by the nurse and the physician at the end of procedure. Patient will be asked to rate pain, sedation and amnesia on a 10 point scale 24 after discharge.", 
                "measure": "Quality of sedation", 
                "safety_issue": "No", 
                "time_frame": "During the colonoscopy and 24 hours after discharge"
            }, 
            {
                "description": "Total time and time to reach cecum will be recorded.", 
                "measure": "Duration of Procedure", 
                "safety_issue": "No", 
                "time_frame": "Within 30 minutes of completion of colonoscopy"
            }, 
            {
                "description": "Following adverse events will be recorded: (1)Hypoxia defined as O2 saturation less than 89% lasting for more than 30 seconds, (2)hypotension defined as systolic BP less than 90 mmhg and (3)use of reversal agents i.e Naloxone or Flumazenil", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "During the colonoscopy and  within 1 hour of completion of colonoscopy"
            }, 
            {
                "description": "Patient will be asked to rate the level of pain, amnesia and quality of sedation during the procedure using 10 point scale.", 
                "measure": "24 hour follow up", 
                "safety_issue": "No", 
                "time_frame": "About 24 hours after the procedure"
            }
        ], 
        "source": "University of Oklahoma", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oklahoma", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}