{
    "clinical_study": {
        "@rank": "9777", 
        "arm_group": [
            {
                "arm_group_label": "Experimental Involving Automated CTR", 
                "arm_group_type": "Experimental", 
                "description": "Closed-Loop Control: Insulin delivery will be controlled by the Diabetes Assistant (DiAs) system running in Control to Range (CTR) or in Safety Only mode. The subject will interact with the system through its Graphic User Interface (GUI). Subjects will not be allowed to administer correction boluses between meals and snacks as the DiAs will automatically be adjusting insulin to correct for hyperglycemia. The total doses recommended by the DiAs prior to meals and snacks includes the correction dose and Insulin on Board (IOB) calculated by the system."
            }, 
            {
                "arm_group_label": "CGM-Augmented Insulin Pump Treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Open Loop Control: Insulin delivery will be controlled by the Diabetes Assistant (DiAs) system running in open-loop mode. The subject will interact with the system through its Graphic User Interface (GUI). Subjects will be permitted to administer correction boluses at any time during the Control Admission, whether or not they are eating a scheduled meal or snack. DiAs will be initialized with the subject's typical insulin pump settings. The subject will be reminded that all treatment decisions should be based on fingerstick values and not on continuous glucose monitor (CGM) values."
            }
        ], 
        "brief_summary": {
            "textblock": "An unblinded, randomized, cross-over design with each patient participating in two 40-hour\n      outpatient admissions: (a) Experimental involving automated Control-to-Range (CTR) and (b)\n      Control using Continuous Glucose Monitor (CGM)- augmented insulin pump treatment outside of\n      a hospital based clinical research center. The principal goal is to validate a smart\n      phone-based control-to-range (CTR) system for ambulatory use and to estimate the effect of\n      CTR vs. sensor-augmented pump therapy, thereby providing justification for further larger\n      home-based trials of CTR."
        }, 
        "brief_title": "Early Feasibility Study 2 of Outpatient Control-to-Range - Testing System Efficacy", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The overall objective of this project is to sequentially test, validate, obtain regulatory\n      approval for, and deploy at home, a closed-loop Control-to-Range (CTR) system for optimal\n      blood glucose (BG) regulation in people with type 1 diabetes. The CTR system is comprised of\n      two algorithmic layers: a Safety Supervision Module (SSM) and Insulin on Board Tracking and\n      Safety Module (ITSM), and an automated Range Correction Module (RCM). Both modules will\n      receive continuous glucose monitoring (CGM) and insulin delivery data. The SSM and ITSM will\n      monitor the safety of the subject's continuous subcutaneous insulin infusion pump (CSII) to\n      prevent hypoglycemia. The RCM will be responsible for optimizing BG control and mitigating\n      postprandial hyperglycemic excursions through series of insulin boluses. To run CTR, we will\n      use our wearable artificial pancreas platform, known as DiAs (Diabetes Assistant), which\n      consists of a smart phone running CTR and connected to standard insulin delivery and CGM\n      devices."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ≥21 and <65 years old.\n\n          2. Clinical diagnosis of type 1 diabetes mellitus. For an individual to be enrolled at\n             least one criterion from each list must be met.\n\n             o Criteria for documented hyperglycemia (at least 1 must be met): i. Fasting glucose\n             ≥126 mg/dL - confirmed ii. Two-hour Oral Glucose Tolerance Test (OGTT) glucose ≥200\n             mg/dL - confirmed iii. HbA1c ≥6.5% documented - confirmed iv. Random glucose  ≥200\n             mg/dL with symptoms v. No data at diagnosis is available but the participant has a\n             convincing history of hyperglycemia consistent with diabetes\n\n             o Criteria for requiring insulin at diagnosis (1 must be met): i. Participant\n             required insulin at diagnosis and continually thereafter ii. Participant did not\n             start insulin at diagnosis but upon investigator review likely needed insulin\n             (significant hyperglycemia that did not respond to oral agents) and did require\n             insulin eventually and used continually iii. Participant did not start insulin at\n             diagnosis but continued to be hyperglycemic, had positive islet cell antibodies -\n             consistent with latent autoimmune diabetes in adults (LADA) and did require insulin\n             eventually and used continually\n\n          3. Use of an insulin pump to treat his/her diabetes for at least 1 year.\n\n          4. Familiarity with a bolus calculator with the current insulin pump with pre-defined\n             parameters for carbohydrate (CHO) ratio, insulin sensitivity factor (ISF), target\n             glucose and active insulin.\n\n          5. HbA1c <9% as measured with DCA2000 or equivalent device.\n\n          6. Not currently known to be pregnant, breast feeding, or intending to become pregnant\n             (females).\n\n          7. Demonstration of proper mental status and cognition for the study.\n\n          8. Willingness to avoid consumption of acetaminophen-containing products during the\n             study interventions involving CGM use.\n\n          9. If on antihypertensive, thyroid, anti-depressant or lipid lowering medication, have\n             stability on the medication for at least 2 months prior to enrollment in the study.\n\n        Exclusion Criteria:\n\n          1. Severe hypoglycemia resulting in seizure, loss of consciousness, or diabetic\n             ketoacidosis within the 12 months prior to enrollment.\n\n          2. Pregnancy; breast feeding, or intention of becoming pregnant.\n\n          3. Uncontrolled arterial hypertension (Resting diastolic blood pressure >90 mmHg and/or\n             systolic blood pressure >160 mmHg).\n\n          4. Conditions which may increase the risks associated with possible hypoglycemia, such\n             as any active cardiac disorder/arrhythmia, uncontrolled coronary artery disease\n             during the previous year (e.g. history of myocardial infarction, acute coronary\n             syndrome, therapeutic coronary intervention, coronary bypass or stenting procedure,\n             stable or unstable angina, episode of chest pain of cardiac etiology with documented\n             EKG changes, or positive stress test or catheterization with coronary blockages\n             >50%), congestive heart failure, history of cerebrovascular event, seizure disorder,\n             syncope, adrenal insufficiency, neurologic disease or atrial fibrillation.\n\n          5. Self-reported hypoglycemia unawareness.\n\n          6. History of a systemic or deep tissue infection with methicillin-resistant staph\n             aureus or Candida albicans.\n\n          7. Use of a device that may pose electromagnetic compatibility issues and/or\n             radiofrequency interference with the CGM (implantable cardioverter-defibrillator,\n             electronic pacemaker, neurostimulator, intrathecal pump, and cochlear implants).\n\n          8. Anticoagulant therapy other than aspirin.\n\n          9. Oral steroids.\n\n         10. Medical condition requiring use of an acetaminophen-containing medication that cannot\n             be withheld for the study admissions.\n\n         11. Psychiatric disorders that would interfere with study tasks (e.g. inpatient\n             psychiatric treatment within 6 months prior to enrollment).\n\n         12. Mental incapacity, unwillingness or language barriers precluding adequate\n             understanding or cooperation.\n\n         13. Known current or recent alcohol or drug abuse.\n\n         14. Medical conditions that would make operating a CGM, the DiAs cell phone or insulin\n             pump difficult (e.g. blindness, severe arthritis, immobility).\n\n         15. Any skin condition that prevents sensor or pump placement on the abdomen or arm (e.g.\n             bad sunburn, pre-existing dermatitis, intertrigo, psoriasis, extensive scarring,\n             cellulitis).\n\n         16. In adherence with the One Touch Ultra 2 User Guide, subjects with hematocrit levels\n             less than 30% and above 55% will be excluded.\n\n         17. Impaired hepatic function measured as alanine aminotransferase or aspartate\n             aminotransferase ≥three times the upper reference limit.\n\n         18. Impaired renal function measured as creatinine >1.2 times above the upper limit of\n             normal.\n\n         19. Uncontrolled microvascular (diabetic) complications, such as current proliferative\n             diabetic retinopathy or macular edema, known diabetic nephropathy (other than\n             microalbuminuria with normal creatinine) or neuropathy requiring treatment.\n\n         20. Active gastroparesis requiring current medical therapy.\n\n         21. If on antihypertensive, thyroid, anti-depressant or lipid lowering medication, lack\n             of stability on the medication for the past 2 months prior to enrollment in the\n             study.\n\n         22. Uncontrolled thyroid disease.\n\n         23. Known bleeding diathesis or dyscrasia.\n\n         24. Known allergy to medical adhesives, components of the insulin pump insertion set or\n             continuous glucose monitor sensor.\n\n         25. Active enrollment in another clinical trial.\n\n         26. Use of anti-diabetic agents other than continuous subcutaneous insulin infusion\n             (CSII) including long-acting insulin, intermediate-acting insulin, metformin,\n             sulfonylureas, meglitinides, thiazolidinediones, DPP-IV inhibitors, glucagon-like\n             peptide 1 agonists, and alpha-glucosidase inhibitors\n\n         27. Subjects with basal rates less than 0.01U/hr."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714505", 
            "org_study_id": "16457", 
            "secondary_id": "JDRF 22-2011-649"
        }, 
        "intervention": {
            "arm_group_label": "Experimental Involving Automated CTR", 
            "description": "A medical platform that uses a smart-phone to connect to a continuous glucose sensor to insulin pump and run closed-loop control. The cell phone runs the Control to Range and is connected to work with the insulin pump and continuous glucose monitor to help keep the blood sugar in a desired range (80-180 mg/dL during the day) and help avoid hypoglycemia during the night.", 
            "intervention_name": "Diabetes Assistant (DiAs)", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Diabetes Mellitus, Type 1", 
            "Continuous Glucose Monitor", 
            "Artificial Pancreas", 
            "Insulin Pump", 
            "Closed Loop control", 
            "Open Loop treatment"
        ], 
        "lastchanged_date": "September 2, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Santa Barbara", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "93105"
                    }, 
                    "name": "Sansum Diabetes Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlottesville", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22908"
                    }, 
                    "name": "University of Virginia"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Feasibility Study 2 of Outpatient Control-to-Range - Testing System Efficacy", 
        "other_outcome": [
            {
                "measure": "Patient comfort with the Diabetes Assistant (DiAs) user interface", 
                "safety_issue": "No", 
                "time_frame": "40 hours"
            }, 
            {
                "description": "Assess the DiAs remote monitoring by medical personnel/technicians to confirm appropriate functioning outside of the hospital setting", 
                "measure": "Reliability of DiAs remote monitoring", 
                "safety_issue": "No", 
                "time_frame": "40 hours"
            }, 
            {
                "description": "Assess the functioning of the connections between DiAs, the continuous glucose sensor, and the insulin pump.", 
                "measure": "Reliability of inter-device connections between DiAs and the CGM and between DiAs and the insulin pump.", 
                "safety_issue": "Yes", 
                "time_frame": "40 hours"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Virginia", 
            "last_name": "Boris P. Kovatchev, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "It is expected that compared to CGM-augmented insulin pump treatment, CTR will result in moderate effect size of approximately 0.4, in terms of reduction of the overnight risk for hypoglycemia as measured by the Low Blood Glucose Index computed from retrofitted CGM data. This effect is not expected to be statistically significant with the anticipated sample size but will be used to inform power analysis for the subsequent multi-center trial of CTR at home.", 
            "measure": "Estimate the effect size of Control-to-Range (CTR) vs. Continuous Glucose Monitor (CGM)-augmented insulin pump treatment in an outpatient setting.", 
            "safety_issue": "Yes", 
            "time_frame": "40 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714505"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Boris Kovatchev, PhD", 
            "investigator_title": "Director, UVA Center for Diabetes Technology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "CTR will improve (non-significantly at the projected sample size of N=5 subjects/site) the time spent within the target range of 80-140 mg/dl overnight (computed from retrofitted CGM data) and will reduce the extent of postprandial glucose excursions during the day. These data will provide justification and design support for a subsequent larger multi-center trial of CTR at home.", 
            "measure": "Time spent in target range", 
            "safety_issue": "Yes", 
            "time_frame": "40 hours"
        }, 
        "source": "University of Virginia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Juvenile Diabetes Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sansum Diabetes Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Padova", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital, Montpellier", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}