{
    "clinical_study": {
        "@rank": "105842", 
        "arm_group": {
            "arm_group_label": "surgical or non-surgical management", 
            "description": "Patients with non traumatic cause of splenic rupture such as infectious disease (e.g. malaria)and myeloproliferative that have been treated conservatively in one group and operatively in another group."
        }, 
        "brief_summary": {
            "textblock": "Purpose:  Non-traumatic rupture of the spleen should be suspected when patients (especially\n      young men) present with abdominal pain and a history of acute infectious or\n      myeloproliferative disorders.  Preoperative imaging studies in hemodynamically stable\n      patients may obviate the need for surgery even in the presence of massive hemoperitoneum.\n      The purpose of this research is to inform acute management where spontaneous rupture is\n      suspected in order to avoid surgery where appropriate, rationalise angiographic intervention\n      and blood transfusion.\n\n      Hypothesis: Indentifying the cause of injuries can help target preventative intervention.\n\n      Background: Non-traumatic rupture of the spleen is a rare condition. It may occur in the\n      diseased spleen secondary to a variety of pathologies including malaria and\n      myeloproliferative disorders. In some cases rupture may occur in an apparently normal\n      spleen. The incidence, symptoms, causes, therapy and prognosis are poorly defined. The\n      investigators, therefore, propose an extension of retrospective analysis conducted,\n      presented and published in 2003 to examine all the cases of non-traumatic splenic rupture\n      treated at Ziv Medical Centre from the last 26 years to present.\n\n      Methods: Analysis of the medical notes of all patients with spontaneous splenic rupture in\n      the medical archives.\n\n      The investigators hope to determine the true incidence of this condition within the local\n      population, increasingly diverse in origin, travel and the incidence of predisposing\n      infectious disease; and to devise a practical protocol in their safe diagnosis and\n      management, especially as non-operative interventions have grown in safety and\n      effectiveness.\n\n      Discussion: Although rare, spontaneous splenic rupture may be fatal if not suspected or\n      treated inappropriately. Understanding the pitfalls in diagnosis and management better\n      informs decision making towards improved care of these patients."
        }, 
        "brief_title": "Non-traumatic Rupture of the Spleen. Can Splenectomy be Applied Selectively?", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Traumatic Splenic Rupture", 
        "condition_browse": {
            "mesh_term": [
                "Rupture, Spontaneous", 
                "Splenic Rupture", 
                "Rupture"
            ]
        }, 
        "detailed_description": {
            "textblock": "Non-traumatic rupture of the spleen is a rare condition. It may occur in the diseased spleen\n      should be suspected when patients (especially young men) present with abdominal pain and a\n      history of acute infectious or myeloproliferative disorders.   Rarely, rupture may occur\n      within an apparently normal spleen. The incidence, symptoms, causes, therapy and prognosis\n      are poorly defined. We, therefore, propose an extension of retrospective analysis already\n      presented in 2003 to examine all the cases of non-traumatic splenic rupture treated at Ziv\n      Medical Centre over the last 26 years and to rationalise treatment plans taking into\n      consideration pitfalls and complications in management so that the care and outcome for\n      these patients is improved.\n\n      Methods:\n\n      Patients with a diagnosis of non-traumatic splenic rupture will be identified from the\n      hospital database, their medical records retrieved and analysed to determine their actual\n      diagnosis and examine their management and outcomes.\n\n      Time frame:\n\n      The retrospective data over the last 26 years will be analysed over the next year.\n\n      Endpoints:\n\n      This is a retrospective study. Our records indicate that as non-traumatic splenic rupture is\n      a rare diagnosis, there are fewer than 50 patients listed with this diagnosis, fewer still,\n      where examination of the medical records will reveal this to be the actual diagnosis.\n\n      Inclusion criteria:\n\n      All patients where review of the medical records indicates non-traumatic rupture of the\n      spleen.\n\n      Exclusion criteria:\n\n      Patients with antecedent trauma. Statistical analysis: Data will be subjected to statistical\n      analysis using IBM SPSS and incremental risk calculator software.\n\n      Budget: not needed\n\n      Ethics:\n\n      This study focuses only on the analysis of medical records. Supplementary information from\n      patients and health care staff will not be collected. There are no interviews or\n      questionnaires planned and data nor treatment outcomes will be discussed outside the context\n      of scientific debate (including presentation and publication)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients where review of the medical records indicates non-traumatic rupture of\n             the spleen.\n\n        Exclusion Criteria:\n\n          -  Patients with antecedent trauma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients in Ziv Hospital referred to the surgical department with acute onset abdominal\n        pain or CT findings of splenic rupture without a history of trauma"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845662", 
            "org_study_id": "0020-13-ZIV"
        }, 
        "intervention": {
            "arm_group_label": "surgical or non-surgical management", 
            "description": "Retrospective surgical (splenectomy) or non-surgical management (embolization or conservative management)", 
            "intervention_name": "Surgical or non-surgical management", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "splenectomy", 
            "embolization", 
            "observation", 
            "blood transfusion"
        ], 
        "lastchanged_date": "April 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Safed", 
                    "country": "Israel", 
                    "state": "Galilee", 
                    "zip": "13100"
                }, 
                "name": "Ziv Hospital"
            }
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Non-traumatic Rupture of the Spleen. Can Splenectomy be Applied Selectively?", 
        "overall_official": {
            "affiliation": "Ziv Hospital", 
            "last_name": "Amram Hadary, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Israel: The Israel National Institute for Health Policy Research and Health Services Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a retrospective study looking at each case and determining the clinical course. Possible patterns in presentation that determines investigation and management will be observed. Patients with infectious disease or myeloproliferative disease who develop actute abdominal pain routinely have a CT scan and surgical review. If CT shows a bleed and the patient is unstable, the patient must have an intervention to stop the bleeding - usually surgical splenectomy. The outcome is to determine the clinical course of non-traumatic splenic haemorrhage.", 
            "measure": "Splenectomy", 
            "safety_issue": "No", 
            "time_frame": "26 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845662"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Ziv Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ziv Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}