{
    "clinical_study": {
        "@rank": "102514", 
        "arm_group": {
            "arm_group_label": "Treatment (temsirolimus, brentuximab vedotin)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive temsirolimus IV over 30-60 minutes on days 1 and 8 or days 1, 8, and 15 and brentuximab vedotin IV over 30 minutes on day 1. Treatment repeats every 21 days for up to 16 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of temsirolimus when given\n      together with brentuximab vedotin in treating patients with relapsed or refractory Hodgkin\n      lymphoma. Temsirolimus may stop the growth of cancer cells by blocking some of the enzymes\n      needed for cell growth. Biological therapies, such as brentuximab vedotin, may stimulate the\n      immune system in different ways and stop cancer cells from growing. Giving temsirolimus with\n      brentuximab vedotin may be an effective treatment for Hodgkin lymphoma."
        }, 
        "brief_title": "Temsirolimus and Brentuximab Vedotin in Treating Patients With Relapsed or Refractory Hodgkin Lymphoma", 
        "condition": "Recurrent Adult Hodgkin Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD) of temsirolimus in combination with\n      brentuximab vedotin in patients with relapsed and refractory Hodgkin lymphoma.\n\n      II. To assess the safety of brentuximab vedotin in combination with temsirolimus in patients\n      with relapsed and refractory Hodgkin lymphoma.\n\n      III. To assess the toxicity profile of this regimen in the above patients.\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine the overall response rate (ORR) to the combination of brentuximab vedotin and\n      temsirolimus in relapsed and refractory Hodgkin lymphoma.\n\n      II. Evaluate the role of inflammatory markers, such as interleukin (IL)-6, IL-1, tumor\n      necrosis factor alpha (TNFα), and IL-10, as early predictors of treatment response.\n\n      OUTLINE: This is a dose-escalation study of temsirolimus.\n\n      Patients receive temsirolimus intravenously (IV) over 30-60 minutes on days 1 and 8 or days\n      1, 8, and 15 and brentuximab vedotin IV over 30 minutes on day 1. Treatment repeats every 21\n      days for up to 16 courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed cluster of differentiation (CD)30\n             positive relapsed or refractory Hodgkin lymphoma\n\n          -  Measurable disease, defined as at least one lesion > 1.5 cm, in the greatest\n             transverse diameter\n\n          -  Patients must have failed autologous stem cell transplant or at least 2 prior\n             cytotoxic regimens for Hodgkin lymphoma\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin within normal institutional limits or < 3 x the upper limit of normal\n             in patients with Gilbert's disease\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 × institutional upper limit of normal\n\n          -  Creatinine =< 1.5 x institutional upper limit of normal OR creatinine clearance >= 40\n             mL/min/1.73 m^2 for patients with creatinine levels above institutional normal\n\n          -  Patients must have no evidence of dyspnea at rest, no exercise intolerance, and a\n             pulse oximetry > 92% while breathing room air\n\n          -  Patients must have forced expiratory volume in 1 second (FEV1)/forced vital capacity\n             (FVC) > 60% by pulmonary function test (PFT), unless due to large mediastinal mass\n             from Hodgkin's lymphoma (HL); diffusion capacity of the lung for carbon monoxide\n             (DLCO), FEV1, and FVC all > 50% predicted value\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; should a woman become pregnant or suspect\n             she is pregnant while she or her partner is participating in this study, she should\n             inform her treating physician immediately; men treated or enrolled on this protocol\n             must also agree to use adequate contraception prior to the study, for the duration of\n             study participation, and 4 months after completion of temsirolimus and brentuximab\n             vedotin administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Fasting serum cholesterol =< 300 mg/dL OR =< 7.75 mmol/L AND fasting triglycerides =<\n             2.5 x upper limit of normal (ULN); NOTE: In case one or both of these thresholds are\n             exceeded, the patient can only be included after initiation of appropriate lipid\n             lowering medication\n\n          -  Patients with known human immunodeficiency virus (HIV) infection must have CD4 count\n             greater than 200; anti-retroviral agents that induce or inhibit cytochrome P450\n             (CYP)3A4 activity are not allowed\n\n        Exclusion Criteria:\n\n          -  Patients who are eligible for autologous stem cell transplant unless they refuse to\n             receive autologous stem cell transplant\n\n          -  Patients who have had chemotherapy or radiotherapy within 3 weeks prior to entering\n             the study or those who have not recovered from adverse events due to agents\n             administered more than 3 weeks earlier\n\n          -  Patients who have received brentuximab vedotin within 6 months of enrolling on the\n             study\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Patients with known cerebral or meningeal involvement by lymphoma should be excluded\n             from this clinical trial\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to temsirolimus or brentuximab vedotin\n\n          -  Patients receiving any medications or substances that are inhibitors or inducers of\n             CYP3A4 are ineligible\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, uncontrolled diabetes, clinically significant pneumonitis, symptomatic\n             congestive heart failure, unstable angina pectoris, cardiac arrhythmia, or\n             psychiatric illness/social situations that would limit compliance with study\n             requirements\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with temsirolimus and brentuximab vedotin\n\n          -  Previous primary progression or grade 3 toxicity on treatment with brentuximab\n             vedotin\n\n          -  Patients receiving chronic, systemic treatment with corticosteroids or another\n             immunosuppressive agent, except corticosteroids with a daily dosage equivalent to\n             prednisone =< 20 mg; topical or inhaled corticosteroids are allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902160", 
            "org_study_id": "NCI-2013-01273", 
            "secondary_id": [
                "NCI-2013-01273", 
                "13-044", 
                "9467", 
                "P30CA008748", 
                "U01CA069856"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (temsirolimus, brentuximab vedotin)", 
                "description": "Given IV", 
                "intervention_name": "temsirolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CCI-779", 
                    "cell cycle inhibitor 779", 
                    "Torisel"
                ]
            }, 
            {
                "arm_group_label": "Treatment (temsirolimus, brentuximab vedotin)", 
                "description": "Given IV", 
                "intervention_name": "brentuximab vedotin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Adcetris", 
                    "anti-CD30 ADC SGN-35", 
                    "anti-CD30 antibody-drug conjugate SGN-35", 
                    "antibody-drug conjugate SGN-35", 
                    "SGN-35"
                ]
            }, 
            {
                "arm_group_label": "Treatment (temsirolimus, brentuximab vedotin)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus", 
                "Antibodies, Monoclonal", 
                "Immunoconjugates"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "moskowia@mskcc.org", 
                "last_name": "Alison J. Moskowitz", 
                "phone": "212-639-4839"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Alison J. Moskowitz", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Brentuximab Vedotin in Combination With Temsirolimus in Relapsed and Refractory Hodgkin Lymphoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Alison Moskowitz", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Toxicity will be reported using the Cancer Therapy Evaluation Program (CTEP) Adverse Event Reporting System.", 
            "measure": "MTD of temsirolimus, determined according to incidence of dose limiting toxicity, graded using the National Cancer Institute Common Terminology Criteria for Adverse v4.0", 
            "safety_issue": "Yes", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902160"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall response rate (sum of partial responses and complete responses) using the criteria developed by the International Harmonization Project for response assessment in lymphoma", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "Descriptive statistics will be used to analyze the impact of cytokine levels on treatment response. Mean, standard deviation, median and range will be reported. Logistic regression will be used to evaluate the effects of the levels of serum cytokines/growth factors on treatment response.", 
                "measure": "Changes in cytokine levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to day 1 of course 2"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}