{
    "clinical_study": {
        "@rank": "50249", 
        "arm_group": [
            {
                "arm_group_label": "Rheumatoid Arthritis", 
                "description": "Patients with seropositive or seronegative Rheumatoid Arthritis"
            }, 
            {
                "arm_group_label": "Autoimmune Thyroid Disease (AITD)", 
                "description": "Participants with autoimmune thyroid disease without other known systemic or organ specific autoimmune illnesses."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Participants without Rheumatoid Arthritis, AITD, or other systemic or organ specific autoimmune illnesses"
            }
        ], 
        "brief_summary": {
            "textblock": "A review of the literature reveals that very few studies have assessed the potential\n      co-existence of vitamin B12 deficiency due to gastric parietal cell autoantibodies.  While\n      Segal et al. in 2004 published a study which found that 49% of patients with RA had vitamin\n      B12 deficiency, no assessment of the etiology or the presence of autoantibodies was made.\n      While Goeldner et al. in 2011 and Datta et al. in 1990 demonstrated that anti-gastric\n      parietal cell antibodies (anti-GPC Ab) were found in <5% to 28% of RA patients respectively,\n      no additional testing was implemented to determine the significance, specifically whether or\n      not the presence of anti-GPC Ab related to vitamin B12 deficiency.\n\n      The purpose of this study is to determine the prevalence and metabolic significance of\n      anti-GPC Ab in three cohorts:  (1) a group of patients with Rheumatoid Arthritis, (2) a\n      group of patients with autoimmune thyroid disease (AITD), and (3) a group of patients with\n      neither RA or AITD.  To determine the significance of the presence of anti-GPC Ab, testing\n      of the current serum B12 level along with a metabolite dependent on adequate vitamin B12\n      levels (Methylmalonic acid) will be tested."
        }, 
        "brief_title": "Autoantibodies to Gastric Parietal Cells in Rheumatoid Arthritis Patients", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Vitamin B12 Deficiency", 
            "Autoantibodies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Vitamin B 12 Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:  Organ specific antibodies such as anti-gastric parietal cell antibodies\n      (anti-GPC Ab) have been found in a variable number of patients with RA, but it is unclear\n      what significance these antibodies have on actual vitamin B12 levels.  Patients with RA have\n      been found to have vitamin B12 deficiency up to near 50% but it is unclear if this\n      deficiency is due to anti-GPC Ab.\n\n      Hypothesis:  By virtue of the aberrant autoimmune process that occurs in RA, patients with\n      RA are more likely to have anti-GPC Ab and more likely than a control arm or participants\n      with autoimmune thyroid disease (AITD) to have vitamin B12 deficiency.\n\n      Method:  135 patients will be consented; 45 to the RA arm, 45 to an AITD arm, and 45 to a\n      control arm.  Exclusion criteria will filter patients who would have other reasons for\n      altered vitamin B12 absorption, such as inflammatory bowel disease, surgery, or medication\n      use.  After obtaining consent subjects will be sent to lab a serum anti-GPC Ab test\n      (obtainable in an SLE panel), RF, B12/folate (as available for ordering in CHCS), methyl\n      malonic acid, and (for the control arm subjects and AITD subjects) an anti-CCP IgG.\n      Patients will also complete a one-sided, one page questionnaire asking them about dietary\n      and medication exposures.\n\n      Outcomes:  (1)  Determine whether evidence of serum vitamin B12 deficiency, as measure by\n      either a low vitamin B12 level or elevated methylmalonic acid, will be more common in RA\n      patients with anti-GPC Ab.  (2)  Determine the prevalence of anti-GPC Ab in a group of\n      patients with RA as compared to a group of patients with AITD and with no known systemic or\n      organ specific autoimmune condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult, age 18 and older\n\n          -  RA arm:  History of Rheumatoid Arthritis\n\n          -  AITD arm:  History of an autoimmune thyroid disease without a history or clinically\n             obvious manifestation of an organ specific or systemic autoimmune process.\n\n          -  Control arm:  No history of RA and no history or clinically obvious manifestation of\n             an organ specific or systemic autoimmune process.\n\n        Exclusion Criteria:\n\n          -  Known vitamin B12 deficiency for which the participant was formerly treated or\n             continues to receive therapy.\n\n          -  Active malabsorptive state to include but not limited to celiac disease, inflammatory\n             bowel disease, etc.\n\n          -  Surgically induced malabsorptive state to include but not limited to Roux-en-Y\n             Gastric bypass\n\n          -  Use of medications that may interfere with vitamin B12 absorption\n\n          -  Patients with a thyroid condition not consistent with an autoantibody process (i.e.\n             congenital absence of the thyroid, infectious thyroiditis, thyroidectomy for\n             non-autoimmune process, toxic multinodular goiter) will be excluded from the\n             autoimmune thyroid arm."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be recruited from the Internal Medicine and Internal Medicine Specialty\n        Clinics at one academic community hospital."
            }
        }, 
        "enrollment": {
            "#text": "135", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876329", 
            "org_study_id": "FKE20130010H"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Autoantibodies", 
                "Vitamin B 12"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "Vitamin B12 deficiency", 
            "Autoimmune Thyroid Disease", 
            "Autoantibodies"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "matthew.carroll.1@us.af.mil", 
                "last_name": "Matthew B Carroll, MD", 
                "phone": "228-376-3629"
            }, 
            "facility": {
                "address": {
                    "city": "Keesler AFB", 
                    "country": "United States", 
                    "state": "Mississippi", 
                    "zip": "39534"
                }, 
                "name": "Keesler Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Matthew B Carroll, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Christopher Tessier, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Presence of Autoantibodies to Gastric Parietal Cells and Subsequent Vitamin B12 Deficiency in Rheumatoid Arthritis Patients", 
        "overall_contact": {
            "email": "matthew.carroll.1@us.af.mil", 
            "last_name": "Matthew B Carroll, MD", 
            "phone": "228-376-3629"
        }, 
        "overall_official": {
            "affiliation": "Keesler Medical Center", 
            "last_name": "Matthew B Carroll, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evidence of serum vitamin B12 deficiency, as measure by either a low vitamin B12 level or elevated methylmalonic acid, will be more common in RA patients with anti-GPC Ab.", 
            "measure": "Prevalence of vitamin B12 deficiency", 
            "safety_issue": "No", 
            "time_frame": "7 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876329"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Keesler Air Force Base Medical Center", 
            "investigator_full_name": "Matthew B. Carroll, LtCol, USAF, MC, FACP, FACR", 
            "investigator_title": "Chief of Rheumatology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Evidence of anti-GPC Ab in a group of patients with RA will be more prevalent as compared to a group of patients with AITD and with no known systemic or organ specific autoimmune condition.", 
            "measure": "Presence of anti-GPC antibodies", 
            "safety_issue": "No", 
            "time_frame": "7 months"
        }, 
        "source": "Keesler Air Force Base Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Keesler Air Force Base Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}