{
    "clinical_study": {
        "@rank": "45203", 
        "arm_group": [
            {
                "arm_group_label": "Aculaser applied to sham points", 
                "arm_group_type": "Sham Comparator", 
                "description": "The patient will receive aculaser, performed by licensed acupuncturist, to \"sham\" acupuncture sites.  In addition, the patient will still receive standard pain control protocols with anesthetic medications like lidocaine plus ketamine or fentanyl and versed during the biopsy, along with pain management after the procedure."
            }, 
            {
                "arm_group_label": "Aculaser applied to kidney points", 
                "arm_group_type": "Experimental", 
                "description": "The patient will receive aculaser, performed by licensed acupuncturist, to known kidney acupuncture sites.  In addition, the patient will still receive standard pain control protocols with anesthetic medications like lidocaine plus ketamine or fentanyl and versed during the biopsy, along with pain management after the procedure."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test if treatment with laser therapy in pediatric patients\n      undergoing renal biopsies will improve patient satisfaction of the overall procedure. In\n      this study, the participant will receive a laser acupuncture treatment targeting either\n      kidney acupoints or targeting \"sham\" points not associated with the kidney; the participant\n      will not get both.  Both treatment sessions are given by a certified medical acupuncturist.\n      The patient will still receive standard pain control protocols with anesthetic medications\n      like lidocaine plus ketamine or fentanyl and versed during the biopsy, along with pain\n      management after the procedure.  All medication will be administered without regard for\n      which group the participant has been randomized, as the treatment team will also be blinded.\n\n      Hypothesis:\n\n      We will test the hypothesis that treatment with laser acupuncture in patients undergoing\n      renal biopsies will improve patient satisfaction of the overall procedure.\n\n      Specific Aims:\n\n      Specific Aim 1:  Determine whether the use of laser acupuncture improves patient's overall\n      satisfaction of renal biopsy.\n\n      Specific Aim 2:  Determine whether the use of laser acupuncture decreases the amount of\n      sedative medication given during renal biopsy."
        }, 
        "brief_title": "Pediatric Laser Acupuncture and Renal Biopsy", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pain", 
            "Anxiety"
        ], 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "detailed_description": {
            "textblock": "At University of California San Francisco, there are approximately 100 pediatric renal\n      biopsies per year.  All of these patients receive sedation, which is prescribed and\n      supervised by the pediatric pain and palliative care team, with either ketamine or fentanyl\n      and versed.  Child life is involved; however, many children still experience anxiety and/or\n      pain with the procedure.  Use of a modality such as aculaser which may decrease these\n      symptoms could enhance their experience.\n\n      The term \"laser\" stands for light amplification by stimulated emission of radiation. In\n      laser acupuncture, a low power, cold light produced by a low-level laser diode is used to\n      stimulate an acupuncture point.  As it is non-invasive, laser acupuncture is thought to be\n      safer than needle acupuncture, especially in the setting of patients with blood-borne\n      infectious diseases.  In a systematic review analyzing the evidence to support the\n      effectiveness of laser acupuncture, randomized control trials in which adults with soft\n      tissue injury, acute or chronic pain condition, or any systemic illness were included. This\n      review reports moderate level of evidence for treatment of myofascial pain and\n      post-operative nausea/vomiting and limited evidence of the clinical effectiveness of\n      treating chronic tension headaches.  Of note, no complications of the use of aculaser were\n      reported in this review (1).\n\n      1.  Baxter GD, Bleakley C, McDonough S. Clinical effectiveness of laser acupuncture: a\n      systematic review. J Acupunct Meridian Stud. 2008 Dec;1(2):65-82."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  older than 6 years old\n\n          -  admitted for a transplant or native kidney biopsy performed by pediatric   nephrology\n\n        Exclusion Criteria:\n\n          -  Prisoners\n\n          -  Pregnant females\n\n          -  Those who are unable to participate with the visual analog scale"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879826", 
            "org_study_id": "Laser"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aculaser applied to kidney points", 
                "description": "The patient will receive aculaser, performed by licensed acupuncturist, to known kidney acupuncture sites. In addition, the patient will still receive standard pain control protocols with anesthetic medications like lidocaine plus ketamine or fentanyl and versed during the biopsy, along with pain management after the procedure.", 
                "intervention_name": "Aculaser applied to kidney points", 
                "intervention_type": "Device", 
                "other_name": "Aculaser: Microlight ML830"
            }, 
            {
                "arm_group_label": "Aculaser applied to sham points", 
                "description": "The patient will receive aculaser, performed by licensed acupuncturist, to \"sham\" acupuncture sites. In addition, the patient will still receive standard pain control protocols with anesthetic medications like lidocaine plus ketamine or fentanyl and versed during the biopsy, along with pain management after the procedure.", 
                "intervention_name": "Aculaser applied to sham points", 
                "intervention_type": "Device", 
                "other_name": "Aculaser: Microlight ML830"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aculaser", 
            "Microlight ML830", 
            "Kidney biopsy", 
            "Pain", 
            "Anxiety", 
            "Sedation"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": [
            {
                "contact": {
                    "email": "KimC@peds.ucsf.edu", 
                    "last_name": "Cynthia Kim, MD", 
                    "phone": "415-476-9180"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California, San Francisco"
                }, 
                "investigator": {
                    "last_name": "Cynthia Kim, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kimc@peds.ucsf.edu", 
                    "last_name": "Cynthia D Kim, M.D.", 
                    "phone": "415-476-6908"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California San Francisco Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Laser Therapy as an Adjuvant Treatment During Kidney Biopsies to Decrease Anxiety and Pain.", 
        "other_outcome": {
            "description": "The parent will be asked to rate how they perceive their child's pain/anxiety on a visual analog scale.", 
            "measure": "Parent perception of child's pain/anxiety", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "overall_contact": {
            "email": "BenedictK@peds.ucsf.edu", 
            "last_name": "Kelly Benedict, MD", 
            "phone": "(415) 476-2423"
        }, 
        "overall_contact_backup": {
            "email": "KimC@peds.ucsf.edu", 
            "last_name": "Cynthia Kim, MD", 
            "phone": "(415) 476-9180"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Cynthia Kim, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The patient will complete a visual analog scale (rate 1-10) to assess pain after the procedure.", 
            "measure": "patient pain/anxiety", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "reference": {
            "PMID": "20633458", 
            "citation": "Baxter GD, Bleakley C, McDonough S. Clinical effectiveness of laser acupuncture: a systematic review. J Acupunct Meridian Stud. 2008 Dec;1(2):65-82. doi: 10.1016/S2005-2901(09)60026-1. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879826"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Cynthia Kim", 
            "investigator_title": "Associate Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "9924226", 
                "citation": "Schlager A, Offer T, Baldissera I. Laser stimulation of acupuncture point P6 reduces postoperative vomiting in children undergoing strabismus surgery. Br J Anaesth. 1998 Oct;81(4):529-32."
            }, 
            {
                "PMID": "18022318", 
                "citation": "Gottschling S, Meyer S, Gribova I, Distler L, Berrang J, Gortner L, Graf N, Shamdeen MG. Laser acupuncture in children with headache: a double-blind, randomized, bicenter, placebo-controlled trial. Pain. 2008 Jul 15;137(2):405-12. Epub 2007 Nov 19."
            }, 
            {
                "PMID": "15971087", 
                "citation": "Resim S, Gumusalan Y, Ekerbicer HC, Sahin MA, Sahinkanat T. Effectiveness of electro-acupuncture compared to sedo-analgesics in relieving pain during shockwave lithotripsy. Urol Res. 2005 Aug;33(4):285-90. Epub 2005 Jun 22. PubMed PMID: 15971087."
            }
        ], 
        "secondary_outcome": {
            "description": "Will monitor the total amount of medication the patient receives for sedation during the kidney biopsy.", 
            "measure": "Medication amount", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}