{
    "clinical_study": {
        "@rank": "26780", 
        "arm_group": {
            "arm_group_label": "Chemoradiation with Research Samples", 
            "arm_group_type": "Other", 
            "description": "Standard of care chemoradiation therapy will be given as clinically indicated by the treating physicians. 4 research blood and tissue samples will be obtained. One before treatment starts, 2 while treatments are being received and finally one after treatments are completed."
        }, 
        "brief_summary": {
            "textblock": "The primary purpose of this research is to investigate anti-tumor immune responses in\n      patients undergoing chemotherapy and radiation for Head and Neck Cancers.\n\n        -  This study will determine whether specific anti-tumor immune responses (Specific\n           Antibodies and Specific T-cells) can be detected in patients undergoing chemoradiation\n           treatment for Head and Neck Cancers.\n\n        -  This study will evaluate the presence or absence of HPV (human papillomavirus) specific\n           immune responses before, during, and after treatment for Head and Neck Cancers.\n\n        -  This study will also evaluate whether decreased white blood cell counts may affect\n           development of immune responses in Head and Neck cancer patients undergoing treatment.\n\n      Any head and neck cancer patient undergoing concurrent chemoradiotherapy is eligible if: you\n      are older than 18 years of age, capable of providing informed consent, have a life\n      expectancy of greater than 4 months, and have a good performance status.\n\n      You are eligible irregardless of your HPV positive or negative status. People with HPV\n      positive (human papillomavirus associated) head and neck cancer may join. People with HPV\n      negative head and neck cancer may also join."
        }, 
        "brief_title": "Immunologic Responses in HPV-Associated Carcinoma for Patients Receiving Chemoradiation", 
        "condition": [
            "Head and Neck Cancer", 
            "HPV (Human Papillomavirus)-Associated Carcinoma", 
            "Oropharyngeal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "As this is a pilot study seeking to describe the potential impact of chemoradiotherapy on\n      the natural history of any immunologic response in HPV-associated OPSCC, the timing of the\n      venipunctures reflect the goal to sample throughout the course of CTRT (chemoradiation\n      therapy)and will permit some variability based on the number of radiation fractions\n      delivered. It also reflects considerations of time points that lend themselves to both the\n      venipuncture and tumour biopsy based on the toxicity and response profile of the\n      chemoradiation in the HPV-associated OPSCC patient. As such, 10 subjects with HPV-associated\n      OPSCC and 10 subjects with non-HPV associated HNSCC seen by the respective disciplines of\n      otolaryngology-head and neck surgery, radiation oncology, or medical oncology as clinically\n      indicated will be enrolled on this clinical protocol. Importantly, clinical therapeutic\n      recommendations, radiation treatment plans, and therapeutic drugs will not be altered by\n      enrollment in this protocol. Tumors which are directly visible through in office\n      laryngopharyngoscopy and easily accessible (i.e. oropharyngeal tonsil) will be directly\n      biopsied (non-percutaneously) and analyzed as detailed below."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients must have head and neck cancer and be receiving concurrent chemotherapy and\n             radiation\n\n          -  patients greater than or equal to 18 years of age\n\n          -  patients must be capable of providing informed consent\n\n          -  patients must have a life expectancy of greater than 4 months\n\n          -  patients must have an adequate performance status\n\n        Exclusion Criteria:\n\n          -  Patients must not have had surgery for their head and neck cancer\n\n          -  Patients must not have a diagnosis of an immunosuppressant disease\n\n          -  Patients must not have certain uncontrolled concurrent illnesses\n\n          -  Patients must not a history of autoimmune disease\n\n          -  Patients must not be pregnant, become pregnant or breast feeding\n\n          -  Patients must not have a history of certain prior malignancies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01958515", 
            "org_study_id": "NA_00090473"
        }, 
        "intervention": {
            "arm_group_label": "Chemoradiation with Research Samples", 
            "intervention_name": "research blood draw  and tissue biopsy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Radiation Therapy", 
            "Chemotherapy", 
            "Chemoradiation Therapy"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "contact": {
                "email": "hquon2@jhmi.edu", 
                "last_name": "Harry Quon, M.D.", 
                "phone": "410-502-3877"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Johns Hopkins SKCCC"
            }, 
            "investigator": [
                {
                    "last_name": "Sara Pai, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrew Sharabi, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William Westra, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hao Wang, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Immunologic Responses in HPV-Associated Oropharyngeal Carcinoma Patients Receiving Chemoradiation Therapy", 
        "overall_contact": {
            "email": "hquon2@jhmi.edu", 
            "last_name": "Harry Quon, M.D.", 
            "phone": "410-502-3877"
        }, 
        "overall_contact_backup": {
            "email": "asharab2@jhmi.edu", 
            "last_name": "Andrew Sharabi, M.D., Ph.D.", 
            "phone": "410-955-7390"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins SKCCC", 
            "last_name": "Harry Quon, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary objective: To evaluate the systemic and local immunologic changes which may occur during a standard treatment course of combined chemoradiation for HPV-associated oropharyngeal squamous cell carcinoma (OPSCC) and non-HPV associated head and neck squamous cell carcinomas (HNSCC).\nHypothesis: Treatment of HPV-associated OPSCC with concurrent chemoradiation results in changes in the tumor microenvironment.  We hypothesize that these changes during daily fractionated chemoradiotherapy can lead to detectable changes in HPV-specific tumor immune responses.", 
            "measure": "Compare Systemic and Local Immunologic Changes During Chemoradiation", 
            "safety_issue": "No", 
            "time_frame": "Baseline within 1-3 weeks of start of radiation, week 2 between radiation fractions 10-12, week 4 between radiation fractions 20-22, 4-6 weeks after chemoradiation completion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01958515"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary objective: To explore the relationship between radiotherapy-related lymphopenia and changes in cellular immunity during a course of chemoradiation for HPV-associated OPSCC.\nHypothesis: HPV-specific cellular immune responses can still be detected during radiotherapy in the presence or absence of lymphopenia.", 
            "measure": "Relationship of Radiotherapy-Related Lymphopenia and Changes in Cellular Immunity During Chemoradiation", 
            "safety_issue": "No", 
            "time_frame": "Baseline within 1-3 weeks of start of radiation, week 2 between radiation fractions 10-12, week 4 between radiation fractions 20-22, 4-6 weeks after chemoradiation completion"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}