{
    "clinical_study": {
        "@rank": "102360", 
        "arm_group": {
            "arm_group_label": "LDK378", 
            "arm_group_type": "Experimental", 
            "description": "Oral LDK378 750 mg once daily"
        }, 
        "brief_summary": {
            "textblock": "A single-arm, open-label, multicenter, phase II study. Treatment with LDK378 750 mg qd will\n      continue until the patient experiences unacceptable toxicity that precludes further\n      treatment, discontinues treatment at the discretion of the investigator or patient, starts a\n      new anti-cancer therapy and/or dies. LDK378 may be continued beyond RECIST-defined PD as\n      assessed by the investigator if, in the judgment of the investigator, there is evidence of\n      clinical benefit. In these patients tumor assessment should continue as per the schedule of\n      assessments until treatment with LDK378 is permanently discontinued. Patients who\n      discontinue the study medication in the absence of progression will continue to be followed\n      for tumor assessment until the time of PD as assessed by the investigator"
        }, 
        "brief_title": "LDK378 in Adult Patients With ALK-activated NSCLC Previously Treated With Chemotherapy and Crizotinib", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single-arm, open-label, multicenter, phase II study in which the efficacy and\n      safety of LDK378 will be evaluated in patients with stage IIIB or IV NSCLC harboring a\n      confirmed ALK rearrangement, defined as 15% or more positive tumor cells as assessed by the\n      FDA-approved FISH test (Abbott Molecular Inc.) using Vysis break-apart probes. If\n      documentation of ALK rearrangement by the FDA-approved FISH test is available, no further\n      ALK test is required for inclusion in the study. If such documentation is not available, a\n      new test to assess ALK status by the FDA-approved Vysis ALK break-apart FISH test should be\n      performed.\n\n      Patients must have been pretreated with cytotoxic chemotherapy (1 to 3 prior lines, of which\n      1 must have been a platinum doublet) and then with crizotinib. Patients may also have\n      received first line treatment with crizotinib followed by cytotoxic chemotherapy and,\n      subsequently, a rechallenge treatment with crizotinib. Patients must have demonstrated\n      progression (regardless of initial response) on the last crizotinib treatment, i.e. the\n      crizotinib regimen received as the last therapy prior to study entry.\n\n      The study begins with a screening period to assess eligibility, up to and including 28 days\n      prior to the first dose of LDK378.\n\n      The treatment period begins on Day 1 of Cycle 1. All patients will be treated with LDK378,\n      administered orally, at a starting dose of 750 mg. A total of approximately 137 patients\n      will be enrolled in the study. Patients will take LDK378 once daily, at approximately the\n      same time each day. On days when a PK sample is obtained, the patient will take LDK378\n      during the clinic visit as instructed by the study staff. Treatment with LDK378 will\n      continue until the patient experiences unacceptable toxicity that precludes further\n      treatment, discontinues treatment at the discretion of the patient or investigator, starts a\n      new anti-cancer therapy or dies. If the patient experiences RECIST-defined progressive\n      disease (PD) on LDK378 as assessed by the investigator, treatment with the study drug may be\n      continued if, in the judgment of the investigator, there is still evidence of clinical\n      benefit. These patients will be counted as PD for ORR, DOR, DCR and PFS calculations.\n\n      Assessments of tumor response and progression will be performed every 8 weeks (i.e. every 2\n      cycles), starting from the first day of treatment with LDK378. This schedule of tumor\n      assessment must continue regardless of dose interruptions. Tumor assessment should continue\n      until:\n\n        -  For patients who experience PD as assessed by the investigator, tumor assessments\n           should continue every 8 weeks until LDK378 is permanently discontinued (i.e. if the\n           patient continues treatment with LDK378 after PD, tumor assessments should continue\n           until LDK378 is permanently discontinued).\n\n        -  For patients who discontinue treatment in the absence of PD, tumor assessments should\n           continue every 8 weeks from the EOT visit until PD is assessed by the investigator.\n\n      Tumor evaluations will always cease if the patient starts a new anti-cancer therapy,\n      withdraws consent (unless the patient agrees to continue efficacy assessments in absence of\n      dosing with LDK378), or dies.\n\n      All tumor imaging assessments will be submitted for independent radiological assessment of\n      response by a Blinded Independent Review Committee (BIRC).\n\n      Clinical and laboratory assessments will be performed.\n\n      When the patient discontinues from study treatment an End of Treatment (EOT) visit must be\n      performed as soon as possible and within 7 days of the last dose of LDK378. Patients will be\n      contacted for the safety follow-up 30 days after their last dose of LDK378 to determine if\n      they have experienced any new AEs and/or to follow resolution of ongoing AEs.\n\n      Following the end of tumor assessments, the Study Phase Completion Disposition eCRF must be\n      completed. Patients will be contacted every 3 months to obtain information pertaining to\n      survival status until death, loss to follow-up, withdrawal of consent to survival follow-up,\n      or the end of the study. Patients do not need to visit the clinic during the survival\n      follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion critieria:\n\n          -  Histologically or cytologically confirmed diagnosis of stage IIIB or IV NSCLC that\n             carries an ALK rearrangement, as per the FDA-approved FISH assay (Abbott Molecular\n             Inc.).\n\n          -  Age 18 years or older at the time of informed consent.\n\n          -  Patients must have NSCLC that has progressed during therapy with crizotinib or within\n             30 days of the last dose\n\n          -  Patients must have received 1-3 lines of cytotoxic chemotherapy (of which 1 must have\n             been a platinum doublet) to treat their locally advanced or metastatic NSCLC\n\n          -  Patients must have a tumor tissue sample available, collected either at the time of\n             diagnosis of NSCLC or any time since.\n\n          -  Patients must have recovered from all toxicities related to prior anticancer\n             therapies to grade ≤ 2, except for patients with grade 2 nausea/vomiting and/or grade\n             2 diarrhea despite optimal supportive therapy who will not be allowed to participate\n             in the study.\n\n        Exclusion criteria:\n\n          -  Patients with known hypersensitivity to any of the excipients of LDK378.\n\n          -  Patients with symptomatic central nervous system (CNS) metastases who are\n             neurologically unstable or have required increasing doses of steroids within the 2\n             weeks prior to study entry to manage CNS symptoms.\n\n          -  History of carcinomatous meningitis.\n\n          -  Presence or history of a malignant disease other than NSCLC that has been diagnosed\n             and/or required therapy within the past 3 years.\n\n          -  Clinically significant, uncontrolled heart disease\n\n          -  Systemic anti-cancer therapy given after the last dose of crizotinib and prior to\n             starting study drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "141", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685060", 
            "org_study_id": "CLDK378A2201", 
            "secondary_id": "2012-003432-24"
        }, 
        "intervention": {
            "arm_group_label": "LDK378", 
            "intervention_name": "LDK378", 
            "intervention_type": "Drug", 
            "other_name": "Oral LDK378 750mg once daily"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Non-Small Cell Lung Cancer, ALK, LDK378", 
        "lastchanged_date": "May 16, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fayetteville", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72703"
                    }, 
                    "name": "Highlands Oncology Group Dept of Highlands Oncology Grp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010-3000"
                    }, 
                    "name": "City of Hope National Medical Center Dept of Oncology 2"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095"
                    }, 
                    "name": "University of California at Los Angeles UCLA - Santa Monica 2"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92103"
                    }, 
                    "name": "University of California at San Diego, Moores Cancer Ctr SC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94304"
                    }, 
                    "name": "Stanford University Medical Center Stanford Cancer Center(2)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado SC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University School of Medicine/Winship Cancer Institute Dept of Oncology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60546"
                    }, 
                    "name": "University of Chicago Medical Center SC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66160"
                    }, 
                    "name": "University of Kansas Cancer Center DeptofUofKansas CancerCenter-2"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wichita", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "67214-3728"
                    }, 
                    "name": "Cancer Center of Kansas Dept of CCK"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rockville", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20850"
                    }, 
                    "name": "Associates in Oncology/Hematology, P.C. SC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Mass General"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "28203"
                    }, 
                    "name": "Levine Cancer Institute SC 1"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Sarah Cannon Research Institute Dept of Oncology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390-9151"
                    }, 
                    "name": "U of TX Southwestern Medical Center - SimmonsCompCancerCtr Clinical Research Office"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109-1023"
                    }, 
                    "name": "Seattle Cancer Care Alliance/Fred Hutchinson Cancer Research SC-1"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin Univ Wisc 2"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T6G 1Z2"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oshawa", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L1G 2B9"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marseille cedex 20", 
                        "country": "France", 
                        "zip": "13915"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75970"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Heidelberg", 
                        "country": "Germany", 
                        "zip": "69120"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Köln", 
                        "country": "Germany", 
                        "zip": "50924"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hong Kong", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Avellino", 
                        "country": "Italy", 
                        "state": "AV", 
                        "zip": "83100"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Livorno", 
                        "country": "Italy", 
                        "state": "LI", 
                        "zip": "57124"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Monza", 
                        "country": "Italy", 
                        "state": "MB", 
                        "zip": "20900"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milano", 
                        "country": "Italy", 
                        "state": "MI", 
                        "zip": "20141"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perugia", 
                        "country": "Italy", 
                        "state": "PG", 
                        "zip": "06129"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Parma", 
                        "country": "Italy", 
                        "state": "PR", 
                        "zip": "43100"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagoya", 
                        "country": "Japan", 
                        "state": "Aichi", 
                        "zip": "464-8681"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kashiwa", 
                        "country": "Japan", 
                        "state": "Chiba", 
                        "zip": "277-8577"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Akashi", 
                        "country": "Japan", 
                        "state": "Hyogo", 
                        "zip": "673-8558"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Okayama-city", 
                        "country": "Japan", 
                        "state": "Okayama", 
                        "zip": "700-8558"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "OsakaSayama", 
                        "country": "Japan", 
                        "state": "Osaka", 
                        "zip": "589-8511"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sunto-gun", 
                        "country": "Japan", 
                        "state": "Shizuoka", 
                        "zip": "411-8777"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chuo-ku", 
                        "country": "Japan", 
                        "state": "Tokyo", 
                        "zip": "104-0045"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Koto", 
                        "country": "Japan", 
                        "state": "Tokyo", 
                        "zip": "135-8550"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka", 
                        "country": "Japan", 
                        "zip": "811-1395"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "state": "Korea", 
                        "zip": "110 744"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "state": "Korea", 
                        "zip": "120-752"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "state": "Korea", 
                        "zip": "135-710"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "1081 HV"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Groningen", 
                        "country": "Netherlands", 
                        "zip": "9713 GZ"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maastricht", 
                        "country": "Netherlands", 
                        "zip": "5800"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "169610"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sevilla", 
                        "country": "Spain", 
                        "state": "Andalucia", 
                        "zip": "41013"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "state": "Catalunya", 
                        "zip": "08035"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "La Coruna", 
                        "country": "Spain", 
                        "state": "Galicia", 
                        "zip": "15006"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28046"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SE1 9RT"
                    }, 
                    "name": "Novartis Investigative Site"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Australia", 
                "Belgium", 
                "Canada", 
                "France", 
                "Germany", 
                "Hong Kong", 
                "Italy", 
                "Japan", 
                "Korea, Republic of", 
                "Netherlands", 
                "Singapore", 
                "Spain", 
                "Sweden", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II, Multicenter, Single-arm Study of Oral LDK378 in Adult Patients With ALK-activated Non-small Cell Lung Cancer Previously Treated With Chemotherapy and Crizotinib", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Novartis Pharmaceuticals", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Canada: Health Canada", 
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Hong Kong: Department of Health", 
                "Italy: Ministry of Health", 
                "Japan: Pharmaceuticals and Medical Devices Agency", 
                "Korea: Food and Drug Administration", 
                "Netherlands: Medicines Evaluation Board (MEB)", 
                "Singapore: Clinical Trials & Epidemiology Research Unit (CTERU)", 
                "Spain: Spanish Agency of Medicines", 
                "Sweden: Medical Products Agency", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "ORR per RECIST 1.1 calculated as the proportion of patients with a best overall response defined as complete response or partial response (CR+PR) as assessed by investigator", 
            "measure": "Overall response rate (ORR) to LDK378 by investigator assessment", 
            "safety_issue": "No", 
            "time_frame": "6 cycles of 28 days up to 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685060"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "DOR, calculated as the time from the date of the first documented CR or PR to the first documented progression or death due to underlying cancer, by investigator and BIRC (Blinded Imaging Review Committee)", 
                "measure": "Duration of response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "DCR, calculated as the proportion of patients with best overall response of CR, PR, or SD, by investigator and BIRC", 
                "measure": "Disease control rate (DCR)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "TTR, calculated as the time from first dose of LDK378 to first documented response (CR+PR), by investigator and BIRC", 
                "measure": "Time to Response (TTR)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "ORR (CR+PR) per RECIST 1.1 as assessed by BIRC", 
                "measure": "ORR by BIRC assessment", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "Adverse events and laboratory abnormalities", 
                "measure": "Safety profile", 
                "safety_issue": "Yes", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "PFS, defined as time from first dose of LDK378 to progression or death due to any cause, as assessed by BIRC and investigator assessment", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "OS, defined as time from first dose of LDK378 to death due to any cause", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }, 
            {
                "description": "OIRR calculated as the ORR (CR+PR) of lesions in the brain for patients who have measureable disease in the brain at baseline", 
                "measure": "Overall intracranial response rate (OIRR)", 
                "safety_issue": "No", 
                "time_frame": "6 cycles of 28 days up to 24 weeks"
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}