{
    "clinical_study": {
        "@rank": "50469", 
        "arm_group": [
            {
                "arm_group_label": "Riluzole", 
                "arm_group_type": "Experimental", 
                "description": "Weeks 1 and 2: Riluzole 50 mg tablet by mouth every 12 hours (100 mg/day) for 2-weeks\nWeeks 3 to 8 (optional dose increase): 2 Riluzole 50 mg tablets by mouth every 12 hours (200 mg/day) for 6-weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Weeks 1 and 2: Placebo 50 mg tablet by mouth every 12 hours (100 mg/day) for 2-weeks\nWeeks 3 to 8 (optional dose increase): 2 Placebo 50 mg tablets by mouth every 12 hours (200 mg/day) for 6-weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether Riluzole is effective in the augmentation\n      treatment of post-traumatic stress disorder (PTSD) that is experienced by Active Duty\n      military service members and Operation Enduring Freedom (OEF), Operation Iraqi Freedom\n      (OIF), and Operation New Dawn (OND) veterans who have not had symptom reduction after one or\n      more kinds of medications or therapies."
        }, 
        "brief_title": "Safety Study of Riluzole to Treat Post-traumatic Stress Disorder (PTSD)", 
        "condition": "PTSD", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Active-duty service member or an Operation Iraqi Freedom (OIF), Operation Enduring\n             Freedom (OEF), or Operation New Dawn (OND) veteran.\n\n          -  Clinical diagnosis of PTSD and have not achieved remission with an adequate trial of\n             medication treatment (8 weeks) as indicated by self-report at referral and confirmed\n             by baseline CAPS score of greater than or = to 40 after informed consent is obtained.\n\n        Exclusion Criteria:\n\n          1. Female subjects of childbearing capacity who test positively for ß-HCG, or are either\n             self-reporting as pregnant, planning to become pregnant, or nursing.\n\n          2. Presence of psychotic features.\n\n          3. Unable to provide informed consent or comply with study procedures.\n\n          4. Previous treatment with riluzole.\n\n          5. Serious, unstable illnesses including hepatic, renal, gastroenterological,\n             respiratory, cardiovascular (including ischemic heart disease), endocrinologic,\n             neurologic, immunologic, hematologic disease, or HIV.  This includes individuals with\n             a history of COPD by diagnosis as well as persons taking inhalers for Asthma or\n             Reactive Airway Disease.\n\n          6. Clinically significant abnormal levels (3x ULN or greater) of serum transaminases\n             (ALT/SGPT; AST/SGOT), current or past blood dyscrasia.\n\n          7. Subjects with uncorrected hypothyroidism or hyperthyroidism.\n\n          8. DSM-IV alcohol or substance abuse or dependence within 90 days of the screening\n             visit.\n\n          9. Treatment with a reversible MAOI, guanethidine, or guanadrel within 1 week, or any\n             change in fluoxetine dosing within 8 weeks prior to visit 2.  Use of antidepressant\n             and sedative/hypnotic drugs at stable dose is permitted.\n\n         10. Documented history of hypersensitivity or intolerance to riluzole.\n\n         11. Subjects with a current or past history of other axis I disorders including\n             schizophrenia, schizoaffective disorder, bipolar disorder or dementia.  However,\n             those with a co-morbid history of other Axis I disorder like major depression,\n             dysthymia or other anxiety disorders will be included; the justification for this is\n             that approximately 70% of subjects with PTSD have co-morbid depression and or alcohol\n             abuse, and restricting the sample to PTSD patients without depression will not\n             accurately reflect the scope of this disorder.\n\n         12. Patients who are currently at high risk for homicide or suicide, as indicated by an\n             affirmative answer to the question: \"In the last three months, have you attempted to\n             kill yourself, made specific plans to kill yourself, or had the intention to kill\n             yourself?\"\n\n         13. Current or planned litigation regarding the traumatic event.\n\n         14. Patients who recently started trauma focused cognitive behavioral psychotherapy\n             (Patient's underlying educational or supportive individual or group therapy will be\n             included).\n\n         15. Patient's actively enrolled in an evidence based psychotherapy treatment (e.g.,\n             Cognitive Processing Therapy or Prolonged Exposure Therapy) will be excluded until\n             that therapy has concluded, but may be re-approached at that time if patient\n             self-report or clinician referral suggests persistent PTSD symptoms upon conclusion\n             of that treatment.\n\n         16. Subjects with an artificial cardiac pacemaker or metallic implants within their body\n             will be enrolled at WRNMMC for the placebo-control clinical trial portion of the\n             study only.  These individuals, due to their pre-existing medical condition, are\n             medically ineligible to participate in the 1H MRS imaging portion of the study.\n             Further, the Magnetic Resonance (MRI) Screening Form is use at WRNMMC will be used\n             for participant screening prior to any imaging procedures.\n\n         17. Use of benzodiazepines."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155829", 
            "org_study_id": "380797"
        }, 
        "intervention": [
            {
                "arm_group_label": "Riluzole", 
                "intervention_name": "Riluzole", 
                "intervention_type": "Drug", 
                "other_name": "Rilutek"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo (for Riluzole)", 
                "intervention_type": "Drug", 
                "other_name": "Inert tablet manufactured to be indistinguishable from a Riluzole 50 mg tablet"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Riluzole"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PTSD", 
            "TBI", 
            "Riluzole", 
            "Rilutek", 
            "augmentation", 
            "supplement", 
            "double blinded", 
            "clinical trial", 
            "placebo", 
            "RCT", 
            "Randomized Control Trial"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "link": {
            "description": "Study conducted by the Center for the Study of Traumatic Stress", 
            "url": "http://www.cstsonline.org/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20814"
                }, 
                "name": "Walter Reed National Military Medical Center"
            }, 
            "investigator": {
                "last_name": "David M Benedek, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Riluzole for PTSD: Efficacy of a Glutamatergic Modulator as Augmentation Treatment for Posttraumatic Stress Disorder", 
        "other_outcome": {
            "description": "The N-acetyl aspartate to creatine ratio (NAA/Cr) in the hippocampus and anterior cingulate, measured using magnetic resonance spectroscopy (1H MRS), will be evaluated for change after 8-week treatment with riluzole.", 
            "measure": "NAA/Cr Ratio", 
            "safety_issue": "No", 
            "time_frame": "Measured at study start (Week 0) for baseline and measured at study completion (Week 8)"
        }, 
        "overall_contact": {
            "email": "patricia.spangler.ctr@usuhs.edu", 
            "last_name": "Patricia T Spangler, Ph.D.", 
            "phone": "240-620-4076"
        }, 
        "overall_contact_backup": {
            "email": "jennifer.bornemann@usuhs.edu", 
            "last_name": "Jennifer Bornemann, LCSW-C", 
            "phone": "301-295-3485"
        }, 
        "overall_official": {
            "affiliation": "USUHS, WRNMMC", 
            "last_name": "David M Benedek, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects with PTSD, with or without mild-traumatic brain injury (mTBI), who are only partially responsive to initial therapy (e.g., CAPS score greater than or = 40 at the completion of an adequate trial of medication therapy) who are subsequently randomized to augmentation therapy with riluzole will be compared to subjects randomized to placebo.", 
            "measure": "CAPS Score", 
            "safety_issue": "No", 
            "time_frame": "Weeks 1-8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155829"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Uniformed Services University of the Health Sciences", 
            "investigator_full_name": "David Kopp", 
            "investigator_title": "Biorepository Project Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "PTSD patients randomized to augmentation with riluzole therapy will be evaluated for improvement in depression, anxiety and global functioning compared to those who receive placebo in addition to their pre-study PTSD medication.", 
            "measure": "Global Functioning Score", 
            "safety_issue": "No", 
            "time_frame": "Weeks 1-8"
        }, 
        "source": "Uniformed Services University of the Health Sciences", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. Army Medical Research and Materiel Command", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Uniformed Services University of the Health Sciences", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}