{
    "clinical_study": {
        "@rank": "40250", 
        "arm_group": [
            {
                "arm_group_label": "Treatment as Usual (TAU)", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants who are not randomly assigned to the IPT-SMD group will continue with treatment at usual, which is considered routine care."
            }, 
            {
                "arm_group_label": "IPT-SMD", 
                "arm_group_type": "Other", 
                "description": "Weekly Interpersonal Therapy for SMD (IPT-SMD) sessions, which emphasizes building skills in managing relationships, helping with problem solving, strengthening communication skills and other skills."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the feasibility and acceptability of utilizing an\n      adapted form (i.e. IPT-SMD) of a psychosocial intervention, Interpersonal Psychotherapy for\n      Depressed Adolescents, for youth with severe mood dysregulation (SMD).\n\n      The investigators hypothesize that retention rates will be >80%, satisfaction scores will\n      average 6 (high) on a 7 point satisfaction scale, and that youth who receive the IPT-SMD\n      intervention will have overall improvement in SMD symptoms."
        }, 
        "brief_title": "Interpersonal Psychotherapy for Youth With Severe Mood Dysregulation", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Mood Dysregulation", 
        "detailed_description": {
            "textblock": "This research is being done to learn more about how to help teenagers with a sad or angry\n      mood, problems sleeping, distractibility, and emotional responses out of proportion to what\n      would be expected in a situation. Together these symptoms are called Severe Mood\n      Dysregulation (SMD). Currently, there is no standard treatment for teens that have SMD.\n      These teens usually receive medication and some type of talk therapy. This research is being\n      done to compare two types of talk therapy to see which is most effective in helping teens\n      with SMD. Investigators will compare treatment as usual (TAU) with Interpersonal\n      Psychotherapy for Youth with Severe Mood Dysregulation (IPT-SMD). Investigators do not know\n      if TAU and IPT-SMD work just as well, or if one is better than the other. When this study is\n      over, investigators hope there will be a better idea of how to study treatments for teens\n      with SMD.\n\n      For those participants who receive IPT-SMD, are prescribed an antipsychotic, and have\n      significant improvement in symptoms, investigators will gradually taper the antipsychotic\n      dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female subjects, ages 13 to 17 years, who meet criteria for severe mood\n             dysregulation (SMD) as defined by NIMH criteria.\n\n          -  Subject has an estimated IQ >70 on the Kaufman Brief Intelligence Test (KBIT-2).\n\n          -  Subjects will have continuously resided with a legal guardian who has known the\n             adolescent well for at least one year before study entry and is legally able to sign\n             the consent form.\n\n          -  Children's Global Assessment Scale (CGAS) ≤ 60\n\n          -  Participants must be on the same dose of any prescribed psychiatric medication for 4\n             weeks prior to randomization.\n\n          -  CGI-S (SMD) ≥ 4\n\n          -  Participant and guardian must agree to have therapy sessions audiotaped for training\n             purposes.\n\n        Exclusion Criteria:\n\n          -  Subject poses a significant risk for dangerousness to self or others. Risk will be\n             determined by clinical history, clinical diagnostic interview and KSADS-PL interview\n             of parent and patient by clinician.\n\n          -  Subject suffers from a concomitant medical or psychiatric comorbidity that makes this\n             study protocol inadvisable (either the treatment is contraindicated or the disorder\n             is not the primary focus of treatment).\n\n          -  Subject meets DSM-IV criteria for current alcohol or substance dependence or current\n             use (defined as the past 4 weeks).\n\n          -  Primary caretaker does not speak English or is not capable of completing study\n             measures.\n\n          -  Pregnant females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01962623", 
            "org_study_id": "NA_00083893", 
            "secondary_id": "K23MH090246"
        }, 
        "intervention": {
            "arm_group_label": [
                "Treatment as Usual (TAU)", 
                "IPT-SMD"
            ], 
            "description": "IPT-SMD is a modified form of Interpersonal Psychotherapy for Depressed Adolescents (IPT-A), which emphasizes building skills in managing relationships, helping with problem solving, and strengthening communication skills.", 
            "intervention_name": "IPT-SMD", 
            "intervention_type": "Other", 
            "other_name": "Interpersonal Psychotherapy for SMD"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Severe Mood Dysregulation", 
            "Mood Disorders", 
            "Irritability"
        ], 
        "lastchanged_date": "October 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Johns Hopkins University Bayview Medical Center"
            }, 
            "investigator": {
                "last_name": "Leslie Miller, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Interpersonal Psychotherapy for Youth With Severe Mood Dysregulation- Randomized Trial", 
        "overall_contact": {
            "last_name": "Leslie Miller, MD", 
            "phone": "410-550-9014"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Leslie Miller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To describe/assess feasibility of IPT-SMD, investigators will look at ease of recruitment and retention rate goal of at least 80%. Investigators will collect data on the number of subjects recruited, enrolled, and who followed the protocol for 24 weeks.  Investigators will comment on adherence to the overall study, as well as to specific treatment visits.", 
            "measure": "Retention rate", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01962623"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Leslie Miller, M.D.", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigators will utilize the Clinical Global Impressions Scale for Global Improvement (CGI-I) and Severity of Illness (CGI-S) to measure improvement in SMD symptoms and to assess the effectiveness of IPT-SMD on the severity of SMD symptoms in youth with SMD.", 
                "measure": "Clinical Global Impressions Scale for SMD(CGI-SMD)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "To assess the feasibility and acceptability of a 24-week psychosocial treatment intervention for youth with SMD, investigators will compare satisfaction questionnaires between treatment arms.", 
                "measure": "Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}