{
    "clinical_study": {
        "@rank": "40206", 
        "arm_group": [
            {
                "arm_group_label": "Patients with NAFLD", 
                "arm_group_type": "Experimental", 
                "description": "70 subjects with biopsy-proven NAFLD; subjects will be challenged with a fructose infusion after a period for 12 hours fasting."
            }, 
            {
                "arm_group_label": "Health controls", 
                "arm_group_type": "Placebo Comparator", 
                "description": "15 healthy controls for comparison with NALFD patients.The 15 subjects will be challenged with a fructose infusion after a period for 12 hours fasting."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will advance several goals of the NIH Action Plan: 1) establish a\n      multidisciplinary team to develop quantitative methodologies and imaging protocols for\n      liver, 2) validate diagnostic criteria and methodologies for imaging in liver in both a\n      cross-sectional  and a longitudinal dietary intervention study of patients with NAFLD, 3)\n      create a liver tissue bank with correlative imaging data, 4) develop reliable non-invasive\n      MR markers to distinguish simple steatosis from NASH, and 5) define the dynamic changes in\n      metabolism, energy homeostasis, and MR biomarkers as they relate to fructose-related liver\n      injury."
        }, 
        "brief_title": "Impact of Fructose on Metabolism, Energy Homeostasis and MR Biomarkers in NAFLD", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Nonalcoholic Fatty Liver Disease (NAFLD)", 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Like obesity, NAFLD and NASH are closely linked to nutrition and the \"Western diet\" which is\n      rich in saturated fats and refined sugars. Although fat consumption has remained relatively\n      stable, the marked increase in dietary fructose consumption (more than doubling in the past\n      30 years alone) supports the role of fructose in NAFLD and the metabolic syndrome. Although\n      the mechanism(s) for fructose-related liver injury is not yet well defined, fructose-related\n      hepatic adenosine triphosphate (ATP) depletion may contribute to liver injury.  Observations\n      in animals suggest that fructose induces metabolic syndrome and NAFLD independent of energy\n      intake.  One key difference in fructose metabolism (as opposed to glucose) relates to ATP\n      depletion and the necessity of adenosine monophosphate (AMP) kinase to replenish ATP stores.\n       As opposed to glucose, initial fructose metabolism involves phosphorylation of fructose to\n      fructose-1-phosphate by fructokinase (ketohexokinase, KHK) using the substrate ATP. Unlike\n      glucokinase, the phosphorylation of fructose by KHK is specific for fructose and not rate\n      limited. Replenishment of ATP stores requires phosphorylation of AMP back to ATP via AMP\n      kinase (which is inhibited in insulin resistance (common in patients with NAFLD) or\n      conversion to uric acid via xanthine dehydrogenase resulting in hyperuricemia. The high\n      activity of KHK in phosphorylating fructose to fructose-1-phosphate in the liver, could\n      result in hepatic ATP depletion with habitual fructose consumption.\n\n      Published animal and human studies support our hypothesis that fructose is a risk factor for\n      NAFLD and NAFLD-related liver disease progression.  In animal models, diets high in fructose\n      induce features of the metabolic syndrome including weight gain, insulin resistance,\n      hypertriglyceridemia, and hypertension. Similar effects are not observed with the\n      administration of other simple sugars such as glucose. Fructose (or sucrose) administration\n      to humans also causes features of metabolic syndrome which are quite typical of patients\n      with NAFLD. Fructose is lipogenic, stimulates triglyceride synthesis and causes hepatic\n      steatosis. As previously reported in animals, our group reported that increased fructose\n      consumption (assessed as fructose-containing beverages only) is a risk factor of metabolic\n      syndrome and biopsy-proven NAFLD and that patients with NAFLD consume 3-4 times more\n      fructose than age, gender, and mass index (BMI) matched controls without liver disease.\n\n      In addition to increased fructose consumption being a risk factor for NAFLD, fructose has\n      been implicated in NAFLD disease progression. The administration of a diet with 25% of total\n      energy as sucrose (which contains 50% fructose) resulted in a rise in liver aminotransferase\n      levels within 18 days. This study, performed nearly 25 years ago, is all the more alarming\n      as current sugar intake of Americans is in this same range. In our study of 427 patients\n      with biopsy-proven NAFLD, increased consumption of fructose-containing beverages was\n      univariately associated with decreased age (P < 0.0001), male sex (P < 0.0001),\n      hypertriglyceridemia (P < 0.04), low high density lipoprotein (HDL) cholesterol (<0.0001),\n      decreased serum glucose (P < 0.001), increased calorie intake (P < 0.0001), and\n      hyperuricemia (P < 0.0001). After controlling for age, sex, BMI, and total calorie intake,\n      daily fructose consumption was associated with lower steatosis grade and higher fibrosis\n      stage (P < 0.05 for each). Being that triglyceride synthesis requires ATP, we hypothesize\n      that lower hepatic steatosis may reflect deceased ATP availability. Additionally, in older\n      adults (age ≥ 48 years), daily fructose consumption was associated with increased hepatic\n      inflammation (P < 0.05), and hepatocyte ballooning (P< 0.05). However, the mechanism(s) by\n      which fructose causes liver injury remains unknown.\n\n      In support of our hypothesis that ATP depletion underlies liver injury in patients with\n      NAFLD, our group has demonstrated that patients with biopsy-proven NAFLD have increased\n      hepatic mRNA expression of KHK compared to matched controls. Indeed, in human pilot studies,\n      intravenous (IV) fructose administration is associated with hepatic ATP depletion which can\n      be assessed by 31P magnetic resonance spectroscopy (MRS).  Reduced hepatic ATP stores are\n      more prevalent in overweight and obese subjects than in lean subjects.  Furthermore,\n      recovery from fructose-induced ATP depletion was found to be delayed in patients with NAFLD\n      (n=8). However, a limitation to this existing work is the small sample size and the\n      inability to assess a cause-effect relationship(s) between BMI, NAFLD, energy homeostasis,\n      and histologic features of liver injury.  In liver cells, ATP depletion could perpetuate\n      chronic liver injury by making fatty hepatocytes less proliferative.  Hepatic ATP depletion\n      also encourages the expansion of liver progenitor populations, causes arrest in protein\n      synthesis, induces inflammatory and prooxidative changes, increases endoplasmic reticulum\n      stress, promotes activation of stress-related kinases, induces mitochondrial dysfunction,\n      and increases apoptotic activity. This supporting data suggests that fructose may be\n      associated with NAFLD, NASH, and progressive fibrosis.  Further, a study by Loguercio et al.\n      demonstrated that increased uric acid levels above the basal level after IV fructose\n      infusion was significantly higher (p < 0.01) in patients with cirrhosis (3 mg/dl) and NASH\n      (1.9 mg/dl) than in healthy controls (1.2 mg/dl). This effect was completely reversed by\n      fructose 1,6-diphosphate which could replenish the ability to resynthesize ATP from ADP.\n      Therefore, an IV fructose challenge could effectively differentiate healthy subjects, from\n      chronic hepatitis, from cirrhosis.\n\n      NAFLD lacks accurate and robust non-invasive biomarkers to grade and stage histologic\n      disease activity. This is a critical barrier to understanding the influence of this\n      important environmental risk factor (increased/habitual fructose consumption) on the\n      pathogenesis and progression of NAFLD. Currently, reliable assessment NAFLD requires liver\n      biopsy and interpretation of histology. Serum aminotransferase levels and conventional\n      imaging methods can detect liver fat but cannot grade or stage NAFLD. Furthermore, current\n      developments in biomarker are cross-sectional in nature and do not characterize the dynamic\n      changes which underlie liver injury in patients with NAFLD. In vivo 31P MRS permits the\n      evaluation of dynamic changes of individual phosphorus-containing metabolites in the liver\n      parenchyma, such as phosphomonoester (PME), ATP, and inorganic phosphate (Pi). Intravenous\n      fructose load alters phosphorus metabolites and allows assessment of liver function by 31P\n      MRS. Other investigators have demonstrated that fructose loading could be used effectively\n      as a tool to investigate change in metabolic steps of hepatic metabolism in humans with\n      alcohol-related liver disease. Further, IV fructose loading causes significantly higher ATP\n      degradation and uric acid production in cirrhotic patients than in healthy controls. The\n      associations between fructose, increased uric acid, and hepatic ATP depletion has been\n      previously described. Increased uric acid is an independent risk factor for NAFLD and in\n      keeping with our hypothesis, hyperuricemia may be a surrogate marker of impaired hepatic\n      energy homeostasis in patients with NAFLD. The proposed mechanism for fructose-related\n      hepatic ATP depletion, NAFLD, NASH and the associated hyperuricemia is depicted in Figure 1\n      is novel, innovative, scientifically rigorous and address an important public health\n      concern—the impact of fructose on the rising epidemic of NAFLD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients must satisfy all of the following criteria to be eligible for enrollment:\n\n          -  Age greater than 18 years as of the initial screening interview and provision of\n             consent\n\n          -  Healthy control as defined by:\n\n               -  normal liver aminotransferases AND\n\n               -  no evidence of NAFLD on radiologic imaging studies AND\n\n               -  no history of chronic liver disease OR\n\n               -  liver biopsy (if one had been historically performed for evaluation of suspected\n                  liver disease).\n\n        OR • Patient with clinically suspected NAFLD as assessed by standard of care measures\n        (risk factors for NAFLD, abnormal liver enzymes and/or fatty liver on imaging studies) who\n        are scheduled to will undergo liver biopsy for the purpose of grading / staging the\n        severity of their underlying liver disease\n\n        Exclusion Criteria:\n\n        Patients who satisfy any of the following exclusion criteria will be ineligible for\n        enrollment:\n\n          -  Current or history of significant alcohol consumption for a period of more than 3\n             consecutive months within 1 year prior to screening (significant alcohol consumption\n             is defined as more than 20 g/day in females and more than 30 g/day in males, on\n             average)\n\n          -  Inability to reliably quantify alcohol consumption based upon local study physician\n             judgment\n\n          -  Use of drugs historically associated with NAFLD (amiodarone, methotrexate, systemic\n             glucocorticoids, tetracyclines, tamoxifen, estrogens at doses greater than those used\n             for hormone replacement, anabolic steroids, valproic acid, and other known\n             hepatotoxins) for more than 2 weeks in the past year prior to randomization\n\n          -  Prior or planned (during the study period) bariatric surgery\n\n          -  Uncontrolled diabetes defined as HbA1c 9.5% or higher within 60 days prior to\n             enrollment\n\n          -  A platelet count below 90,000/mm3\n\n          -  Clinical evidence of hepatic decompensation as defined by the presence of any of the\n             following abnormalities:\n\n               -  Serum albumin greater than 3.2 g/dL, INR greater than 1.3, bilirubin greater\n                  than 2.0 mg/dL\n\n               -  History of esophageal varices, ascites or hepatic encephalopathy\n\n          -  Evidence of other forms of chronic liver disease\n\n          -  Serum alanine aminotransferase (ALT) greater than 300 U/L\n\n          -  Serum creatinine of 2.0 mg/dL or greater\n\n          -  Unstable therapy for components of the metabolic syndrome (ie. recent starting or\n             stopping of insulin sensitizing agent, lipid lowering agent, and/or antioxidant\n             therapy) .   Recent starting or stopping (for more than 7 days)  the use of a\n             thiazolidinedione (pioglitazone or rosiglitazone) 90 days before the entry biopsy or\n             anytime thereafter\n\n          -  Use of any prescription or over-the-counter medication or herbal remedy that are\n             believed to improve or treat NASH or liver disease or obesity for the 90 days prior\n             to baseline liver biopsy or prior to randomization\n\n             - Patients must not take any other agent to treat NASH except the treatment assigned\n             after randomization.\n\n          -  Inability to safely obtain a liver biopsy\n\n          -  Active substance abuse including inhaled or injection drugs in the year prior to\n             screening\n\n          -  Pregnancy, planned pregnancy, potential for pregnancy and unwillingness to use\n             effective birth control during the trial, breast feeding\n\n          -  Any other condition which, in the opinion of the investigator, would impede\n             compliance or hinder completion of the study\n\n          -  A contraindication to MRI examinations\n\n          -  Extreme claustrophobia\n\n          -  Weight or girth exceeds the scanner capabilities\n\n          -  Any condition or circumstance that, in the opinion of the site investigator, would\n             interfere with completion of MR examinations\n\n          -  Failure to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930123", 
            "org_study_id": "Pro00031687"
        }, 
        "intervention": {
            "arm_group_label": [
                "Patients with NAFLD", 
                "Health controls"
            ], 
            "description": "Patients will be admitted to our Duke Clinical Research Unit (DCRU) at least 12 hours prior to morning intravenous fructose challenge.  All patients will have a \"standard\" meal in order to control for dietary composition and calorie intake prior to intravenous fructose challenge. Patients will be NPO after midnight for morning IV fructose MR biomarker measures.  Patients with suspected NAFLD will have a standard of care , liver biopsy followed by , and co-localization of liver biopsy with MR.", 
            "intervention_name": "intravenous fructose challenge", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Fructose", 
            "NASH", 
            "advanced fibrosis", 
            "biomarker", 
            "magnetic resonance"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "mariko.kopping@duke.edu", 
                "last_name": "Mari Kopping, MS, RD", 
                "phone": "919-684-4798"
            }, 
            "contact_backup": {
                "email": "stephanie.buie@duke.edu", 
                "last_name": "Stephanie Buie", 
                "phone": "919.684.4138"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Manal F Abdelmalek, MD., MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brian J Soher, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mustafa Bashir, MD.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cynthia Guy, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "mariko.kopping@duke.edu", 
            "last_name": "Mari Kopping, MS, RD", 
            "phone": "919.684.4798"
        }, 
        "overall_contact_backup": {
            "email": "stephanie.buie@duke.edu", 
            "last_name": "Stephanie Buie", 
            "phone": "919.684.4138"
        }, 
        "overall_official": [
            {
                "affiliation": "DUMC - Gastroenterology", 
                "last_name": "Manal F Abdelmalek, MD.,  MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "DUMC -Radiology", 
                "last_name": "Brian Soher, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "DUMC - Radiology", 
                "last_name": "Mustafa Bashir, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "DUMC- Pathology", 
                "last_name": "Cynthia Guy, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Exploratory study to evaluate the acute (baseline and dynamic) changes in metabolism and in energy homeostatic in volunteers and patients with biopsy-proven NAFLD measures following IV challenge and dietary fructose restriction.", 
                "measure": "Change in metabolism", 
                "safety_issue": "No", 
                "time_frame": "baseline, one  hour, 4 hours, 24 hours, and normalization of the study parameters (up to 3 days)"
            }, 
            {
                "description": "Exploratory study to evaluate the acute (baseline and dynamic) changes in metabolism and in energy homeostatic in volunteers and patients with biopsy-proven NAFLD measures following IV challenge and dietary fructose restriction.", 
                "measure": "Change in energy homeostatic", 
                "safety_issue": "No", 
                "time_frame": "baseline, one  hour, 4 hours, 24 hours, and normalization of the study parameters (up to 3 days)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930123"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Exploratory study to evaluate the acute  (baseline and dynamic) changes MR biomarkers in volunteers and patients with biopsy-proven NAFLD measures following IV challenge and dietary fructose restriction.", 
            "measure": "Change in  MR  Biomarkers", 
            "safety_issue": "No", 
            "time_frame": "baseline, one  hour, 4 hours, 24 hours, and normalization of the study parameters (up to 3 days)"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}