{
    "clinical_study": {
        "@rank": "42008", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will receive treatment A in period 1 and treatment B in period 2. Subjects will receive a single reference FDC tablet of 16mg candesartan cilexetil/12.5mg HCTZ as Treatment A administered orally with 240mL of water and a single 16mg candesartan cilexetil/12.5mg HCTZ FDC tablet (GSK587323) as Treatment B."
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will receive treatment B in period 1 and treatment A in period 2. Subjects will receive a single reference FDC tablet of 16mg candesartan cilexetil/12.5mg HCTZ as Treatment A administered orally with 240mL of water and a single 16mg candesartan cilexetil/12.5mg HCTZ FDC tablet (GSK587323) as Treatment B."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is required to confirm the suitability of a candidate FDC of 16mg candesartan\n      cilexetil/12.5mg HCTZ (GSK587323) formulation for further development and provide data to\n      allow the design of a future pivotal bioequivalence study. This study aims to determine the\n      relative bioavailability of a FDC tablet formulation of 16mg candesartan cilexetil/12.5mg\n      HCTZ relative to the reference product of same fixed dose combination (16mg candesartan\n      cilexetil/12.5mg HCTZ) in healthy adult humans. This will be an open-label, randomised,\n      single dose, two-way crossover study. Each subject will participate in two treatment periods\n      and will be randomized to one of two sequences and administered one of the two treatments, A\n      or B, as per the randomization schedule. The two treatment periods will be separated by a\n      washout period of 7 to 14 days to ensure the candesartan and HCTZ have been effectively\n      eliminated from the subject between dosing occasions. The study will enroll 16 healthy\n      subjects to ensure that 14 subjects complete the study as planned."
        }, 
        "brief_title": "A Relative Bioavailability Study of a Fixed Dose Combination (FDC) Tablets of GSK587323", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects Capable of giving written informed consent, which includes compliance with\n             the requirements and restrictions listed in the consent form\n\n          -  Male and females aged between 18 and 65 years of age inclusive, at the time of\n             signing the informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring. A subject with a clinical abnormality or laboratory parameter(s)\n             which is/are not specifically listed in the inclusion or exclusion criteria, outside\n             the reference range for the population being studied may be included only if the\n             Investigator in consultation with the GlaxoSmithKline (GSK) Medical Monitor if\n             required agree and document that the finding is unlikely to introduce additional risk\n             factors and will not interfere with the study procedures.\n\n          -  Body weight >=50kilograms (kg) and Body Mass Index (BMI) within the range 19 - 24.9kg\n             / meter^2 (m^2) (inclusive).\n\n          -  A female subject is eligible to participate if she is of: non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy\n             for this definition, \"documented\" refers to the outcome of the\n             investigator's/designee's review of the subject's medical history for study\n             eligibility, as obtained via a verbal interview with the subject or from the\n             subject's medical records; or postmenopausal defined as 12 months of spontaneous\n             amenorrhea in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH) > 40 milli international units per millilitre (MlU/mL) and\n             estradiol < 40 picograms per millilitre (pg/mL) (<147 picomol per litre (pmol/L)) is\n             confirmatory. Females on hormone replacement therapy (HRT) and whose menopausal\n             status is in doubt will be required to use one of the contraception methods if they\n             wish to continue their HRT during the study. Otherwise, they must discontinue HRT to\n             allow confirmation of post-menopausal status prior to study enrolment. For most forms\n             of HRT, at least 2-4 weeks will elapse between the cessation of therapy and the blood\n             draw; this interval depends on the type and dosage of HRT. Following confirmation of\n             their post-menopausal status, they can resume use of HRT during the study without use\n             of a contraceptive method.\n\n          -  A female subject is eligible to participate if she is of child-bearing potential with\n             negative pregnancy test as determined by serum or urine Human Chorionic Gonadotropin\n             (hCG) test at screening or prior to dosing AND agrees to use one of the contraception\n             methods for an appropriate period of time (as determined by the product label or\n             investigator) prior to the start of dosing to sufficiently minimize the risk of\n             pregnancy at that point. Female subjects must agree to use contraception until the\n             follow-up contact visit.\n\n          -  A female subject is eligible to participate if she has only same-sex partners, when\n             this is her preferred and usual lifestyle.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods. This criterion must be followed from the time of the\n             first dose of study medication until the follow-up contact visit.\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase and bilirubin 1.5x Upper limit\n             of normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is\n             fractionated and direct bilirubin <35%).\n\n          -  Based on single or averaged QT duration corrected for heart rate (QTc) of triplicate\n             Electrocardiograms (ECGs) obtained over a brief recording period: QT duration\n             corrected for heart rate by Fridericia's Formula (QTcF) < 450 millisecond (msec).\n\n        Exclusion Criteria:\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of regular alcohol consumption within 6 months of the study defined as: An\n             average weekly intake of >21 units for males or >14 units for females. One unit is\n             equivalent to 8 grams (g) of alcohol: a half-pint (approximately 240 mL) of beer, 1\n             glass (125 mL) of wine or 1 (25 mL) measure of spirits.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Gastrointestinal disease or with gastrointestinal surgical history which can affect\n             the absorption of the investigational drug.\n\n          -  Any subject with a systolic blood pressure (BP)<95 millimetre of Mercury (mmHg) or\n             with a recent history of postural symptoms\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  Urinary cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 6 months prior to screening.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody.\n\n          -  Pregnant females as determined by positive serum or urine hCG test at screening or\n             prior to dosing.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094924", 
            "org_study_id": "200957"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sequence 2", 
                    "Sequence 1"
                ], 
                "description": "Single dose of FDC tablet formulation to be taken orally.", 
                "intervention_name": "GSK587323", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Sequence 2", 
                    "Sequence 1"
                ], 
                "description": "Single dose of FDC tablet formulation to be taken orally", 
                "intervention_name": "FDC of candesartan cilexetil 16 mg and HCTZ 12.5mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hydrochlorothiazide", 
                "Candesartan cilexetil", 
                "Candesartan"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Candesartan cilexetil", 
            "Hypertension", 
            "Hydrochlorothiazide", 
            "Healthy adult human subjects", 
            "Bioequivalence"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hyderabad", 
                    "country": "India", 
                    "zip": "500 013"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-Label, Randomised, Single Dose, Two-Way Crossover Pilot Study to Determine the Relative Bioavailability of a Fixed Dose Combination Tablet Formulation of GSK587323 (16mg Candesartan Cilexetil/12.5mg Hydrochlorothiazide) Relative to Respective Reference Dosage Atacand D in Healthy Adult Human Subjects Under Fasting Conditions", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "India: The Drugs Controller General of India (DCGI) Directorate General of Health Services Ministry of Health and Family Welfare Government of India", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PK parameters include:  maximum observed plasma concentration (Cmax), area under the concentration-time curve from time zero (pre-dose) extrapolated to infinite time (AUC [0-infinite]) and area under the concentration-time curve from time zero (pre-dose) to last time of quantifiable concentration within a subject across all treatments (AUC [0-t]). Twenty four blood samples (1x 5mililiter (mL)) will be collected at the specified time points for PK analysis of candesartan and HCTZ.", 
            "measure": "Composite of PK parameters for candesartan and HCTZ to assess relative bioavailability.", 
            "safety_issue": "No", 
            "time_frame": "Pre dose, 0.33, 0.67, 1, 1.33, 1.67, 2.0, 2.33, 2.67, 3, 3.5, 4, 4.5, 5, 5.5, 6, 7, 8, 10, 12, 16, 24, 36, and 48hours post dose in each treatment period."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters included: time to Cmax (tmax), Percentage of AUC (0-infinite) obtained by extrapolation, and apparent terminal phase half-life (t1/2). PK blood samples (1x 5mL)) will be collected at the specified time points for PK analysis of candesartan and HCTZ.", 
                "measure": "PK profile of candesartan and HCTZ.", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 0.33, 0.67, 1, 1.33, 1.67, 2.0, 2.33, 2.67, 3, 3.5, 4, 4.5, 5, 5.5, 6, 7, 8, 10, 12, 16, 24, 36, and 48hours post dose in each treatment period."
            }, 
            {
                "description": "Vital sign parameters include:  systolic blood pressure, diastolic blood pressure, and pulse rate. At Baseline the average of the last two blood pressures and pulse readings will be recorded. All measurements will be measured in supine position after 5 minutes rest.", 
                "measure": "Vital sign assessment as a measure of safety and tolerability.", 
                "safety_issue": "No", 
                "time_frame": "Up to 39 days"
            }, 
            {
                "description": "An AE is any untoward medical occurrence in a patient or clinical investigation subject, temporally associated with the use of a medicinal product, whether or not considered related to the medicinal product. All AEs and serious AEs (SAEs) will be collected from the start of dosing with Investigational Product and until the follow-up visit. However, any SAEs related to study participation or concomitant", 
                "measure": "Review of adverse events (AEs) as a measure of safety and tolerability.", 
                "safety_issue": "No", 
                "time_frame": "Up to 39 days"
            }, 
            {
                "description": "All subjects for all treatments will be evaluated for any abnormal laboratory test results (haematology, clinical chemistry, or urinalysis).", 
                "measure": "Clinical laboratory data assessment as measure of safety and tolerability.", 
                "safety_issue": "No", 
                "time_frame": "Up to 39 days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}