{
    "clinical_study": {
        "@rank": "134449", 
        "arm_group": {
            "arm_group_label": "Acute Atrial Fibrillation"
        }, 
        "brief_summary": {
            "textblock": "Atrial fibrillation (AF) is the most common sustained cardiac arrhythmia and its prevalence\n      increases with aging of the population. It is reflected in the ECG recording by the\n      replacement of regular P-waves by an undulating baseline and irregular ventricular complexes\n      [2]. The uncoordinated atrial activity prevents effective atrial contraction, leading to\n      clot formation.  Atrial fibrillation contributes significantly to population morbidity and\n      mortality, and presently available therapeutic approaches have major limitations, including\n      limited efficacy and potentially serious side effects. It can be classified into one of the\n      three following categories:\n\n        1. Paroxysmal: self-termination within 7 days\n\n        2. Persistent: requires termination by pharmacological or direct-current electric\n           cardioversion\n\n        3. Permanent: restoration to sinus rhythm is impossible or inadvisable\n\n      It is believed that in many cases the natural history of AF involves evolution from\n      paroxysmal to persistent to permanent forms through the influence of atrial remodeling\n      caused by the arrhythmia itself and/or progression of underlying heart disease. As many\n      underlying conditions contribute to the development and progression of AF, the full and\n      exact mechanisms standing behind this common arrhythmia are not completely or sufficiently\n      understood.\n\n      Thromboembolism is by far the most important complication of AF, and the most common factor\n      in stroke in the elderly. The determinants of Virchow triad, including stasis, endothelial\n      damage, and coagulation properties, are centrally involved in AF- related thrombus\n      formation.\n\n      Hence, thorough searching for new possible causes or contributing factors for the developing\n      and progression of AF and its most threatening complication, thromboembolism, is mandatory\n\n      The aim of the study is to look for new possible causes of atrial fibrillation and its\n      complications."
        }, 
        "brief_title": "New Causes and Predictors for the Development of Atrial Fibrillation and Its Complications", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Complications of Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "This is an observational historical prospective study. All patients admitted to the Rambam\n      health care campus between 1.1.2007 and 31.11.2011 with the primary diagnosis with Acute\n      Atrial Fibrillation and were 18 years old or older at the time of diagnosis, will be\n      included in this historical prospective study.\n\n      Patients' demographic data, medical history, permanent medications, laboratory studies,\n      electrocardiographic and echocardiographic reports will be collected from the radiologic\n      information system; a computed medical registry.\n\n      After collecting the data, statistical analysis will be performed aiming to discover\n      possible causes or predictors for atrial fibrillation development and the occurrence of its\n      adverse complications, especially thromboembolism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  primary diagnosis with Acute Atrial Fibrillation\n\n          -  18 years old or older at the time of diagnosis\n\n          -  admitted between 1.1.2007 and 31.12.2011\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients admitted to the Rambam health care campus between 1.1.2007 and 31.12.2011\n        with the primary diagnosis with Acute Atrial Fibrillation and were 18 years old or older\n        at the time of diagnosis, will be included in this historical prospective study"
            }
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863979", 
            "org_study_id": "RMB-0514-12"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial Fibrillation", 
            "Thromboembolism"
        ], 
        "lastchanged_date": "May 23, 2013", 
        "number_of_groups": "1", 
        "official_title": "New Causes and Predictors for the Development of Atrial Fibrillation and Its Complications", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Israel: Israeli Health Ministry Pharmaceutical Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Readmission due to Atrial Fibrillation", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "16818816", 
                "citation": "Miyasaka Y, Barnes ME, Gersh BJ, Cha SS, Bailey KR, Abhayaratna WP, Seward JB, Tsang TS. Secular trends in incidence of atrial fibrillation in Olmsted County, Minnesota, 1980 to 2000, and implications on the projections for future prevalence. Circulation. 2006 Jul 11;114(2):119-25. Epub 2006 Jul 3. Erratum in: Circulation. 2006 Sep 12;114(11):e498."
            }, 
            {
                "PMID": "21804195", 
                "citation": "Wakili R, Voigt N, Kääb S, Dobrev D, Nattel S. Recent advances in the molecular pathophysiology of atrial fibrillation. J Clin Invest. 2011 Aug;121(8):2955-68. doi: 10.1172/JCI46315. Epub 2011 Aug 1. Review."
            }, 
            {
                "PMID": "20334907", 
                "citation": "Dobrev D, Nattel S. New antiarrhythmic drugs for treatment of atrial fibrillation. Lancet. 2010 Apr 3;375(9721):1212-23. doi: 10.1016/S0140-6736(10)60096-7. Epub 2010 Mar 22. Review."
            }, 
            {
                "PMID": "19808395", 
                "citation": "Nattel S, Burstein B, Dobrev D. Atrial remodeling and atrial fibrillation: mechanisms and implications. Circ Arrhythm Electrophysiol. 2008 Apr;1(1):62-73. doi: 10.1161/CIRCEP.107.754564. Review."
            }, 
            {
                "PMID": "20170808", 
                "citation": "de Vos CB, Pisters R, Nieuwlaat R, Prins MH, Tieleman RG, Coelen RJ, van den Heijkant AC, Allessie MA, Crijns HJ. Progression from paroxysmal to persistent atrial fibrillation clinical correlates and prognosis. J Am Coll Cardiol. 2010 Feb 23;55(8):725-31. doi: 10.1016/j.jacc.2009.11.040."
            }, 
            {
                "PMID": "16427496", 
                "citation": "Nattel S, Opie LH. Controversies in atrial fibrillation. Lancet. 2006 Jan 21;367(9506):262-72. Review."
            }, 
            {
                "PMID": "19135613", 
                "citation": "Watson T, Shantsila E, Lip GY. Mechanisms of thrombogenesis in atrial fibrillation: Virchow's triad revisited. Lancet. 2009 Jan 10;373(9658):155-66. doi: 10.1016/S0140-6736(09)60040-4. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863979"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Developement of stroke or transient ischemic attack, Developement of Congestive heart failure and Death", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "source": "Rambam Health Care Campus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rambam Health Care Campus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}