{
    "clinical_study": {
        "@rank": "99018", 
        "acronym": "SMS4Health", 
        "arm_group": [
            {
                "arm_group_label": "SMS text messaging referral", 
                "arm_group_type": "Experimental", 
                "description": "The text messaging system has been designed to use codes of reproductive health conditions and their treatments. Text messages are sent by drug stores and received at the dispensaries, forwarded by a bespoke software called Snapshot, which captures data online from any computer anywhere by use of a login for confidentiality."
            }, 
            {
                "arm_group_label": "Comparison arm", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention will be implemented in intervention arm. Data on reproductive health conditions and treatments and data on referrals from drug stores in this arm will be obtained directly from ministry of health registers filled and filed at the dispensary and health centres, plus a tailor-made form which is filled by the dispensary and health centre clinicians whenever they receive a patient in the eligible categories."
            }
        ], 
        "brief_summary": {
            "textblock": "The study hypothesis is that managed referral of patients at community level (from drug\n      stores) increases uptake of reproductive health (RH) services at dispensary and health\n      centre levels.\n\n      The intervention is currently being implemented in 2 districts (Magu and Sengerema) in\n      Mwanza Region on the northwest shore of Lake Victoria. It is nested within the IntHEC\n      Community Randomised Trial which aims to evaluate the impact of a complex RH intervention on\n      the uptake and integration of reproductive health services in 2 Regions in Tanzania (Mwanza\n      and Iringa) and Niger (Say and Aguie) respectively. 18 wards per region were stratified\n      according to geographical and economic criteria and randomly assigned to intervention or\n      comparison wards. The SMS intervention is being implemented in 9 intervention wards in\n      Mwanza Region only. 9 wards are followed for comparison."
        }, 
        "brief_title": "Mobile Phone Text Messaging Referral", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Sexually Transmitted Infections", 
            "Contraception", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": "Sexually Transmitted Diseases"
        }, 
        "detailed_description": {
            "textblock": "The SMS intervention was developed in 2 phases: (i) stakeholder consultation and (ii)\n      technical design. Twenty-three consultation meetings were held with 78 drug store owners and\n      attendants, 45 dispensary and health centre clinical officers and nurses, and 148\n      adolescents in communities. These stakeholders prioritised key deficiencies in existing RH\n      provision and preferred strategies to address them. Detailed methods and results of these\n      consultations are presented elsewhere (Consultation Paper in preparation). In brief\n      government health facilities wanted an intervention that allows dispensaries and health\n      centres to take charge of STI treatment and provide skilled service for other RH needs. Drug\n      stores wanted an intervention that recognises and integrates their contribution to the\n      health system, while adolescents wanted an intervention that promotes accessibility,\n      confidentiality and trust of service providers. Through subsequent meetings, an SMS\n      intervention strategy was identified because all clinical officers and drug store attendants\n      demonstrated use mobile phones on a day-to-day basis.\n\n      The intervention design prioritised patients' ease of access to service: when a patient\n      comes to a drug store to buy medicines for a RH related problem that may require a\n      prescription drug, the drug store explains the referral system. If the patient accepts, the\n      drug store sends a text message with the patient details to a toll-free number connected to\n      a web-system. The system processes and forwards the patient details including a password to\n      a dispensary matched with the referrer drug store. At the same time, that password is sent\n      back to the referrer drug store so that it can be passed on to the patient. While at\n      dispensary, patients with a password are received, matched with details received in text\n      messages, and given fast track RH service, after which the dispensary sends a text message\n      to the toll-free number confirming the completeness of patient treatment. This intervention\n      is implemented in all 9 intervention wards in Mwanza. No intervention is implemented in the\n      9 comparison wards."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Only patients attending services at the drug store. Only patients seeking reproductive\n        health care services. Only resident in study wards.\n\n        Exclusion Criteria:\n\n        Patients non-residence in study wards. Patients seeking non-reproductive health care\n        services.\n\n        The primary and secondary outcomes will be measured in people aged 15-19 (our definition\n        of adolescent), but the intervention accepts all age-groups during implementation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "19 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746758", 
            "org_study_id": "11.94RS"
        }, 
        "intervention": {
            "arm_group_label": "SMS text messaging referral", 
            "description": "The text messaging system has been designed to use codes of reproductive health conditions and their treatments. Text messages are sent by drug stores and received at the dispensaries, forwarded by a bespoke software called Snapshot, which captures data online from any computer anywhere by use of a login for confidentiality.", 
            "intervention_name": "SMS text messaging referral", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Reproductive health, mHealth, Cluster randomised trial", 
        "lastchanged_date": "December 7, 2012", 
        "link": {
            "description": "http://inthec-smsforhealthcare.apphb.com/Account/LogOn (accessible only with a log-in)", 
            "url": "http://www.inthec.org"
        }, 
        "location": {
            "contact": {
                "email": "jchangalucha@yahoo.com", 
                "last_name": "John Changalucha, MPhil"
            }, 
            "facility": {
                "address": {
                    "city": "Mwanza", 
                    "country": "Tanzania"
                }, 
                "name": "National Institute for Medical Research Tanzania"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Tanzania"
        }, 
        "number_of_arms": "2", 
        "official_title": "Establishing a Community Referral System to Improve Uptake of Adolescent Sexual Reproductive Health Services in Mwanza, Tanzania", 
        "overall_contact": {
            "email": "john.dusabe@liverpool.ac.uk", 
            "last_name": "John N Dusabe, MSc BSc", 
            "phone": "+44 151 705 3247", 
            "phone_ext": "3247"
        }, 
        "overall_contact_backup": {
            "email": "kmilling@liverpool.ac.uk", 
            "last_name": "Kerry Millington, PhD BSc", 
            "phone": "+44 151 705 2583", 
            "phone_ext": "2583"
        }, 
        "overall_official": [
            {
                "affiliation": "Liverpool School of Tropical Medicine", 
                "last_name": "John N Dusabe, MSc BSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Liverpool School of Tropical Medicine", 
                "last_name": "Angela IN Obasi, MSc PhD MRCP", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Tanzania: National Institute for Medical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This will be measured by comparing data of referred patients by text message in intervention wards with patients' data from comparison wards - comparing the number of referrals from drug stores in both arms.", 
            "measure": "Increase the number of patients receiving reproductive health services at dispensary and health centre level after referral from a drug store.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746758"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Obtained from data on the text messaging system and from comparison communities", 
                "measure": "Referred number of patients attending HIV, STI, pregnancy prevention (including numbers of condoms, VCT, and post-abortion care) and treatment", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Obtained from data on the text messaging system and from comparison communities", 
                "measure": "Referred number of patients attending other contraceptives (the pill, intra-uterine devices, injection, female condom and sterilisation where available)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Obtained from data on the text messaging system and from comparison communities", 
                "measure": "Referred number of patients testing HIV positive (where there is a testing service)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Obtained from data on the text messaging system and from comparison communities", 
                "measure": "Referred number of patients diagnosed with STIs (syndromic diagnosis)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Obtained from data on the text messaging system and from comparison communities", 
                "measure": "Prevalence of HIV and STIs in the data from study areas", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Liverpool School of Tropical Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute for Medical Research, Tanzania", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ministry of Health and Social Welfare, Tanzania", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Liverpool School of Tropical Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }
}