{
    "clinical_study": {
        "@rank": "1334", 
        "arm_group": {
            "arm_group_label": "Pain Verbalization Repression Rules", 
            "arm_group_type": "Experimental", 
            "description": "This group will wear a bracelet with a set of rules which will restrict ones verbalization of pain complaints"
        }, 
        "brief_summary": {
            "textblock": "The primary goal of this study is to examine the effects of limiting complaints on pain and\n      pain catastrophizing (PC) in individuals with low back pain (LBP) who are in a state of\n      central sensitization (CS).\n\n      The study will be performed on individuals who have LBP and are in a state of CS.  CS is\n      classified as a type of pain which has the following dominant features: pain that is\n      disproportionate to the nature or extent of injury/pathology; disproportionate,\n      non-mechanical, unpredictable pattern of pain provocation in response to aggravating/easing\n      factors; strong association with maladaptive psychological factors\n\n      ; diffuse/non-anatomic areas of pain/tenderness to palpation.  These criterion have been\n      demonstrated to have discriminative validity for diagnosing CS."
        }, 
        "brief_title": "Verbalization in Patients With Non-specific Low Back Pain and Central Sensitization", 
        "condition": [
            "Central Sensitization", 
            "Low Back Pain", 
            "Pain Catastrophizing"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a multicenter, randomized (1:1) controlled trial with an experimental and\n      control group. The control group will be treated as the clinician wishes and will be given a\n      bracelet to wear during treatment.  The experimental group will be treated as the clinician\n      wishes as well as given a bracelet and a journal with the following instructions:\n\n      The goal of this bracelet is to help you recognize your verbal complaints, which we believe\n      may be related to your pain. We are asking that you wear it and follow these rules:\n\n        1. Place the bracelet on either wrist.  Please identify in the journal which wrist you\n           have placed it on and the date.\n\n        2. If you verbally complain about Anything, including your pain, switch it to the other\n           wrist, identify the date, wrist switched to, and complaint.  Internal complaints and\n           thoughts are allowed.\n\n        3. Indicate if this complaint made you feel better, worse or the same.\n\n      We want you to attempt to limit your complaints through altering your wording to express a\n      way in which you could make your situation better. For example, instead of saying \"it is way\n      too cold outside\" say, \"I could have worn more clothes today and I would be less cold\".\n\n      Participating clinicians will complete a power-point educational session in which they will\n      be trained on the randomization process, the rules of the bracelet and goals of this study.\n      A short education piece on central sensitization will also be provided.  Each clinician will\n      consent that they have successfully completed this and understand all aspects of\n      participation.  We will also require the clinician to complete a short questionnaire that\n      will ask the following questions:\n\n        1. What is your highest degree of education?\n\n        2. Do you have any board certifications or specializations?\n\n        3. What type of setting do you treat?\n\n        4. How many years have you been a treating clinician?\n\n      The clinician will also complete the Pain Attitudes and Beliefs Scale for Physiotherapists\n      (PABS-PT) which is a self-reported measure that discriminates between a biomedical and a\n      biopsychosocial orientation of therapists with regard to low back pain management.  The\n      PABS-PT is available in several languages (e.g. English, German, Dutch,\n      Brazilian-Portuguese) and appears to generate reliable and valid data (Ostelo et al., 2003;\n      Laekeman et al., 2008; Magalhães et al., 2011; Mutsaers et al., 2012).\n\n      The treating clinician will take pain measurements on the visual analogue scale and pain\n      catastrophizing on the pain catastrophizing scale at week 1, week 4, week 12 and 6-months.\n      The subjects may be discharged when the clinician feels they have successfully achieved\n      goals or have reached plateau. We anticipate discharge to be an average 4-6 weeks after\n      beginning treatment. We are asking that they continue to track progress until 6 months\n      post-enrollment.  The clinician will also ask the patient to rate their global rating of\n      change using the GROC scale at discharge.  A detailed registration of the type of\n      interventions the clinicians apply will be submitted to the researchers (including the\n      number of treatment sessions) but there is no restriction on how the clinician treats the\n      patient. In addition, we will ask each participant to list the drugs which they are taking\n      (including changes while they are a participant) and any other non-PT interventions they\n      undergo (ie. surgery, injections, etc). This will be crucial for estimating the 'real'\n      treatment effect of the experimental intervention.\n\n      Concealed allocation will be performed by using a computer-generated randomized table of\n      numbers created prior to the study.  Individual, sequentially numbered index cards with the\n      random assigned numbers would then be prepared. These would be folded and placed in sealed\n      opaque envelopes which each participant would choose. A researcher will then provide a\n      bracelet with or without instructions, depending on group allocation.\n\n      The subjects will not be compensated in any way monetarily.  The patient will benefit from\n      the study in having satisfaction of providing to the pool of physical therapy research.\n\n      Each subject will be verbally explained the study as well as provided a consent form for an\n      agreement of participation.  The consent form will highlight the potential risks and\n      benefits of participation. The subject will sign the consent form and this will be filed\n      within the physical therapy facility in which the study is being completed. In addition we\n      will ask the patient that a demographic questionnaire is filled out at baseline that\n      includes the questions:\n\n        1. When did your current episode of back pain begin?\n\n        2. How many episodes of back pain have you experienced in your lifetime?\n\n        3. What is your age?\n\n        4. What is your nationality?\n\n        5. What is your gender?\n\n        6. What is your education level?\n\n        7. Do you expect your back pain will ever resolve?\n\n      There are no inherent risks from participation in this study.\n\n      The subjects will be a convenience sample who volunteers to participate after being screened\n      by a Physical Therapist. The Physical Therapist would verbally explain the study as well as\n      obtain consent through the attached informed consent forms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1. Individuals over the age of 18 who present to physical therapy with a clinical\n        diagnosis of non-specific low back pain.\n\n        Their pain must also have the one of the following characteristics:\n\n        2a.the pain is disproportionate to the nature or extent of injury/pathology AND/OR 2b.the\n        pain is disproportionate, non-mechanical, and unpredictable in response to\n        aggravating/easing factors AND/OR 2c.the pain has a strong association with maladaptive\n        psychological factors AND/OR 2d. the pain is diffuse/non-anatomic areas of pain/tenderness\n        to palpation.\n\n        Exclusion Criteria:\n\n          1. Any red-flags  indicating the low back pain is caused by non-musculoskeletal\n             pathology\n\n          2. Pain whose origin could be better defined as noceptive (intermittent and sharp with\n             movement or mechanical provocation; pain localized to the area of injury or\n             dysfunction; clear, proportionate mechanical/anatomical nature to aggravating and\n             easing factors; pain described as shooting, burning, sharp, electric-like; pain in\n             association with other dysesthesias; night pain/disturbed sleep; antalgic\n             postures/movement)\n\n          3. Pain whose origin could better be defined as peripheral neuropathic (history of nerve\n             injury, pathology or mechanical compromise; pain in a dermatomal or cutaneous\n             distribution; pain/symptoms provocation with movement tests that move or compress\n             neural tissue (ex. SLR)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705600", 
            "org_study_id": "23210"
        }, 
        "intervention": {
            "arm_group_label": "Pain Verbalization Repression Rules", 
            "description": "The involved subjects will be randomized to either a bracelet with receive verbal repression guidelines OR just a bracelet. They will receive typical physical therapy interventions for the treatment of low back pain (modalities, exercise, manual treatment) with the only change being the education of the one group to repress verblization of pain complaints.  The bracelet is worn as a reminder of the rules given.", 
            "intervention_name": "Pain Verbalization Repression Rules", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Central Sensitization", 
            "Low Back Pain", 
            "Pain", 
            "Pain Catastrophizing", 
            "Brence"
        ], 
        "lastchanged_date": "October 11, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15017"
                }, 
                "name": "Keystone Physical Therapy"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Protocol for the Evaluation of the Effects of Limiting Verbal Complaints on Pain and Pain Catastrophizing in Individuals With LBP Who Are in a State of Central Sensitization", 
        "other_outcome": {
            "description": "This rates an individuals perceived change in recovery after physical therapy interventions", 
            "measure": "Global Rating of Perceived Change", 
            "safety_issue": "No", 
            "time_frame": "At discharge (Avg. 4-6 weeks after enrollment)"
        }, 
        "overall_official": {
            "affiliation": "Physiotherapy Associates", 
            "last_name": "Joseph B Brence, DPT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is the visual analogue scale for pain which is routinely used in Physical Therapy practice.  The multiple time frames are to assess a change in subjective pain values throughout the study.", 
            "measure": "Visual Analogue Scale for Pain", 
            "safety_issue": "No", 
            "time_frame": "week 1,4,12, 26"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705600"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Keystone Rehabilitation Systems", 
            "investigator_full_name": "Joseph Brence", 
            "investigator_title": "Physical Therapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This scale measures catastrophic thoughts often related to prolonged pain. The multiple time frames are to assess a change in subjective values throughout the study.", 
            "measure": "Pain Catastrophizing Scale", 
            "safety_issue": "No", 
            "time_frame": "Weeks 1,4,12,26"
        }, 
        "source": "Keystone Rehabilitation Systems", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Keystone Rehabilitation Systems", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}