{
    "clinical_study": {
        "@rank": "68843", 
        "arm_group": [
            {
                "arm_group_label": "Fasted", 
                "arm_group_type": "Other", 
                "description": "Olaparib tablets following no breakfast"
            }, 
            {
                "arm_group_label": "High-fat meal", 
                "arm_group_type": "Other", 
                "description": "Olaparib tablets after high-fat breakfast"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a 3 part study for patients with solid tumours. The purpose of Part A is to measure\n      the amount of olaparib or its breakdown products in the bloodstream for up to 72 hours after\n      eating and the effect of olaparib on QT interval following a single oral dose of olaparib\n      tablets.  Part B will determine the effect of olaparib on the QT interval following multiple\n      oral dosing.  Part  C will allow patients continued access to olaparib tablets and will\n      provide additional safety data collection."
        }, 
        "brief_title": "To Determine the Effect of Food on the Pharmacokinetics of Olaparib and the Effect of Olaparib on QT Interval Following Oral Dosing of a Tablet Formulation in Patients With Advanced Solid Tumours", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumours", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:-\n\n        For inclusion in the study, patients should fulfil the following criteria:\n\n          1. Provision of written informed consent prior to any study specific procedures.\n\n          2. Patients aged greater than or equal to 18 years.\n\n          3. Able to eat a high-fat meal within a 30-minute period, as provided by the study site.\n\n          4. Histologically or, where appropriate, cytologically confirmed malignant solid tumour\n             refractory or resistant to standard therapy or for which no suitable effective\n             standard therapy exists.\n\n          5. Normal organ and bone marrow function measured within 28 days prior to administration\n             of investigational product (IP) as defined below:\n\n             Haemoglobin greater than or equal to 10.0 g/dL, with no blood transfusions in the\n             previous 28 days.\n\n             Absolute neutrophil count (ANC) greater than or equal to 1.5 x 109/L. White blood\n             cells (WBC) greater than 3 x 109/L. Platelet count greater than or equal to 100 x\n             109/L. Total bilirubin less than or equal to 1.5 x institutional upper limit of\n             normal (ULN) except in the case of Gilbert's disease.\n\n             Aspartate aminotransferase (AST), alanine aminotransferase (ALT) less than or equal\n             to 2.5 x institutional ULN unless liver metastases are present in which case it must\n             be less than or equal to 5 x ULN.\n\n             Serum creatinine less than or equal to 1.5 x institutional ULN. Serum potassium,\n             sodium, magnesium and calcium within the institutional normal range.\n\n          6. Calculated serum creatinine clearance greater than 50 mL/min (using Cockroft-Gault\n             formula or by 24-hour urine collection).\n\n          7. Eastern Cooperative Oncology Group (ECOG) performance status less than or equal to 2.\n              8. Patients must have a life expectancy of greater than or equal to 16 weeks.\n\n        9. Evidence of non-childbearing status for women of childbearing potential, or\n        post-menopausal status: negative urine or serum pregnancy test within 28 days of study\n        treatment, confirmed prior to treatment on Day 1 of the first treatment period in Part A.\n        Postmenopausal is defined as: Amenorrheic for 1 year or more following cessation of\n        exogenous hormonal treatments.  Luteinising hormone and follicle stimulating hormone\n        levels in the post-menopausal range for women under 50 years of age.\n\n        Radiation-induced oophorectomy with last menses greater than 1 year ago.\n        Chemotherapy-induced menopause with greater than 1 year interval since last menses.\n\n        Surgical sterilisation (bilateral oophorectomy or hysterectomy). 10. Patients are willing\n        and able to comply with the protocol for the duration of the study including undergoing\n        treatment and scheduled visits and examinations.\n\n        11. Patients must be on a stable concomitant medication regimen (with the exception of\n        electrolyte supplements), defined as no changes in medication or in dose within 2 weeks\n        prior to start of olaparib dosing, except for bisphosphonates, denosumab, and\n        corticosteroids, which should be stable for at least 4 weeks prior to start of olaparib\n        dosing.\n\n        Exclusion criteria:-\n\n          1. Involvement in the planning and/or conduct of the study (applies to AstraZeneca\n             staff, its agents, and/or staff at the study site).\n\n          2. Previous enrolment in the present study.\n\n          3. Participation in another clinical study with an IP during the last 14 days (or a\n             longer period depending on the defined characteristics of the agents used).\n\n          4. Patients receiving any systemic chemotherapy or radiotherapy (except for palliative\n             reasons) within 2 weeks prior to study treatment (or a longer period depending on the\n             defined characteristics of the agents used).  The patient can receive a stable dose\n             of bisphosphonates or denosumab for bone metastases before and during the study as\n             long as these were started at least 4 weeks prior to treatment.\n\n          5. Patients who have received or are receiving inhibitors or inducers of CYP3A4.\n\n          6. Toxicities (greater than or equal to CTCAE Grade 2) caused by previous cancer\n             therapy, excluding alopecia.\n\n          7. Patients with symptomatic uncontrolled brain metastases. A scan to confirm the\n             absence of brain metastases is not required.  Patients with asymptomatic brain\n             metastases or with symptomatic but stable brain metastases can receive a stable dose\n             of corticosteroids before and during the study as long as these were started at least\n             4 weeks prior to treatment.\n\n          8. Major surgery within 2 weeks of starting study treatment and patients must have\n             recovered from any effects of any major surgery.\n\n          9. Patients unable to fast for up to 14 hours.\n\n         10. Patients considered a poor medical risk due to a serious, uncontrolled medical\n             disorder, non-malignant systemic disease, uncontrolled seizures, or active,\n             uncontrolled infection.  Examples include, but are not limited to, uncontrolled\n             ventricular arrhythmia, recent (within 3 months) myocardial infarction, uncontrolled\n             major seizure disorder, unstable spinal cord compression, superior vena cava\n             syndrome, extensive bilateral interstitial lung disease on high resolution computed\n             tomography (HRCT) scan, or any psychiatric disorder that prohibits obtaining informed\n             consent.\n\n         11. Patients with a history of poorly controlled hypertension with resting blood pressure\n             (BP) greater than 150/100 mm Hg in the presence or absence of a stable regimen of\n             hypertensive therapy.  Measurements will be made after the patient has been resting\n             supine for a minimum of 5 minutes.  Two or more readings should be taken at 2 minute\n             intervals and averaged.  If the first 2 diastolic readings differ by more than 5 mm\n             Hg, an additional reading should be obtained and averaged.\n\n         12. Patients with a history of heart failure or left ventricular dysfunction, and\n             patients who require calcium channel blockers.\n\n         13. Patients with type I or type II diabetes.\n\n         14. Patients who have gastric, gastro-oesophageal or oesophageal cancer.\n\n         15. Patients unable to swallow orally administered medication and patients with\n             gastrointestinal disorders or significant gastrointestinal resection likely to\n             interfere with absorption of olaparib.\n\n         16. Breastfeeding women.\n\n         17. Immunocompromised patients, eg, patients who are known to be serologically positive\n             for human immunodeficiency virus (HIV).\n\n         18. Patients with known active hepatic disease (ie, hepatitis B or C).\n\n         19. Patients with a known hypersensitivity to olaparib or any of the excipients of the\n             product.  20. Mean QTc with Fridericia's correction (QTcF) greater than 470 ms in\n             screening ECG or history of familial long QT syndrome:\n\n        A marked baseline prolongation of QT/QTc interval (eg, repeated demonstration of a QTc\n        interval greater than 470 ms).\n\n        A history of additional risk factors for Torsade de pointes (eg, heart failure,\n        hypokalaemia, family history of long QT syndrome).\n\n        21. The use of concomitant medications that prolong the QT/QTc interval. 22. Clinical\n        judgment by the investigator that the patient should not participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "79", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921140", 
            "org_study_id": "D0816C00004"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Fasted", 
                    "High-fat meal"
                ], 
                "description": "Olaparib dosing (2X 150mg tablets) following allocated meal", 
                "intervention_name": "Olaparib tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Fasted", 
                    "High-fat meal"
                ], 
                "description": "Blood samples taken pre and post dosing with 2x 150 mg olaparib tablet", 
                "intervention_name": "Pharmacokinetic sampling", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Fasted", 
                "description": "2x 150 mg olaparib tablet formulation taken in fasted state. 5-14 days washout period", 
                "intervention_name": "Dietary Fasted", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "High-fat meal", 
                "description": "2x 150 mg olaparib tablet formulation taken 30 minutes after allocated meal. 5-14 days washout period.", 
                "intervention_name": "Dietary High Fat", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Oncology, cancer, tumour, neoplasm, anticancer drug, food, area under the curve, pharmacokinetics, olaparib, neoplasm, metabolites, QT interval effects", 
        "lastchanged_date": "April 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Brussels (Jette)", 
                        "country": "Belgium"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Liege", 
                        "country": "Belgium"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Herlev", 
                        "country": "Denmark"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "København Ø", 
                        "country": "Denmark"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maastricht", 
                        "country": "Netherlands"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newcastle-Upon-Tyne", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Surrey", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Research Site"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Denmark", 
                "Netherlands", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised, Open-label, Three-part, Phase I Study to Determine the Effect of Food on the Pharmacokinetics of Olaparib and to Provide Data on the Effect of Olaparib on QT Interval Following Oral Dosing of a Tablet Formulation in Patients With Advanced Solid Tumours", 
        "overall_official": [
            {
                "affiliation": "AstraZeneca Sponsor Research Physician", 
                "last_name": "Anitra Fielding", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Northern Centre for Cancer Care, Newcastle Upon Tyne Hospitals", 
                "last_name": "Ruth Plummer, Prof", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Belgium: Institutional Review Board", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of area under the plasma concentration time curve from zero to infinity (AUC)", 
                "measure": "Pharmacokinetics of olaparib: area under the plasma-time curve from zero to infinity (AUC)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of maximum plasma olaparib concentration (Cmax)", 
                "measure": "Pharmacokinetics of olaparib:maximum olaparib concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of area under the plasma concentration time curve from zero to the last measurable time point (AUC0-t), if AUC is not adequately estimable.", 
                "measure": "Pharmacokinetics of olaparib: area under the plasma concentration time curve from zero to the last measurable time point, AUC0-t, if AUC is not adequately estimable (AUC0-t)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of time to reach maximum plasma concentration for olaparib (tmax)", 
                "measure": "Pharmacokinetics of olaparib time to reach maximum plasma concentration for olaparib (tmax)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of olaparib apparent clearance (CL/F)", 
                "measure": "Pharmacokinetics of olaparib olaparib apparent clearance (CL/F)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of olaparib apparent volume of distribution (Vz/F)", 
                "measure": "Pharmacokinetics of olaparib:apparent volume of distribution (Vz/F)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of terminal rate constant (λz)", 
                "measure": "Pharmacokinetics of olaparib :terminal rate constant (λz)", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Rate and extent of absorption of olaparib following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation by assessment of olaparib terminal half-life (t1/2).", 
                "measure": "Pharmacokinetics of olaparib:terminal half-life (t1/2).", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be collected in both treatment periods of Part A: pre-dose, 0.25, 0.5, 1, 1.5 2, 3, 4, 6, 8, 12, 24, 48, 72 hours post olaparib dose. In Part B Day -1 and Day 5: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921140"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The QT interval uncorrected and corrected for heart rate (QTc) following single (Part A) and multiple (Part B) oral doses of olaparib tablet formulation.", 
                "measure": "Assessment of electrocardiogram (ECG) intervals (including QT and QTc interval)", 
                "safety_issue": "Yes", 
                "time_frame": "Digital ECG's will be recorded at Day-1, Day 1 of both treatment periods in Part A at: pre-dose, 0.5, 1, 1.5, 2, 3, 4, 6, 8, 12, and 24 hours post olaparib dose. Part B Day -1 & Day 5: pre-dose, 1, 1.5, 2, 3, 4, 6, 8, & 12 hours post dose."
            }, 
            {
                "description": "Adverse events (AEs) will be collected from the time of signed informed consent throughout the treatment period in Part A and Part B up to and including the 30-day follow-up period. In Part C, AEs will be collected until 12 months after the last patient entered Part C, and including the 30 day follow-up period for any patients who discontinue.\nAssessment of AEs, graded by CTCAE (v4.03),", 
                "measure": "To assess the safety and tolerability of olaparib following oral dosing", 
                "safety_issue": "Yes", 
                "time_frame": "Part A&B: Adverse events (AEs) will be collected from the time of signed informed consent up to and including the 30-day follow-up period. In Part C, AEs will be collected for 12 months"
            }, 
            {
                "description": "Assessment of AEs, graded by CTCAE (v4.0), physical examination, vital signs (including BP and pulse), standard 12-lead ECG and evaluation of laboratory parameters (clinical chemistry, haematology, and urinalysis). Assessment of physical examination, vital signs, ECG and evaluation of laboratory parameters will occur at screening, on the day before dosing in each treatment period and 30 days after last dose in Parts A and B. In Part C, all except ECG will be assessed weekly for a 28-day period followed by every 4 weeks up to 12 months after the last patient enters Part C and at treatment discontinuation. All will be assessed 30 days after last dose.", 
                "measure": "To assess safety and tolerability of oral olaparib dosing", 
                "safety_issue": "Yes", 
                "time_frame": "Laboratory and vital sign assessments will be carried out at baseline and then at every scheduled visit until 30 days post last dose"
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}