{
    "clinical_study": {
        "@rank": "115939", 
        "acronym": "EpleCsAT", 
        "arm_group": {
            "arm_group_label": "A", 
            "arm_group_type": "Experimental", 
            "description": "Eplerenone"
        }, 
        "brief_summary": {
            "textblock": "Kidney transplant recipients usually lose their graft by rejection or by immunosuppressive\n      drugs toxicity. In kidney transplantation, calcineurin-inhibitors (including cyclosporine A)\n      are widely used. Their renal toxicity could be divided between an acute toxicity (toxic\n      arteriolopathy and toxic tubulopathy) and a chronic toxicity (hyaline arteriolopathy,\n      interstitial fibrosis, tubular atrophy and glomerulosclerosis). Several animal models have\n      shown the implication of the mineralocorticoid receptor (MR) activation in those toxic\n      phenomenons. The use of a mineralocorticoid receptor antagonist is useful regarding to the\n      renal function and kidney histological damages.\n\n      Several antagonists are available in France but none is indicated in kidney transplantation.\n      Eplerenone appears to be the most selective molecule of the mineralocorticoid receptor and\n      to have less adverse anti-androgenic effects than others molecules. Its principal adverse\n      events are hyperkalemia and orthostatic hypotension. Mineralocorticoid receptor antagonists,\n      especially eplerenone, could be very useful in the prevention of the nephrotoxicity induced\n      by calcineurin-inhibitors.\n\n      Classically, eplerenone is contra-indicated in patients presenting with an impaired renal\n      function, determined by a creatinine clearance under 50mL/min. Moreover, in France, a\n      warning is especially notified for the association with cyclosporine A due to the fact that\n      no study have been done in this context.\n\n      The investigators study first the safety of the use of eplerenone in association with\n      cyclosporine A in kidney transplant recipients. Then, if it is safe, the investigators will\n      study its efficiency in a large randomized controlled trial."
        }, 
        "brief_title": "EPLErenone in CsA-Treated Recipients (EpleCsAT): Safety", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Kidney Insufficiency", 
            "Kidney Transplantation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All the patients that will be included in this trial have to fulfil all the following\n        conditions:\n\n          -  more than 18-years old at the date of inclusion\n\n          -  a full legal capacity\n\n          -  belonging to a health care system\n\n          -  give their written consent\n\n          -  a functional kidney allograft for at least 1 year from the date of inclusion\n\n          -  be under cyclosporine A-treatment\n\n          -  impaired renal function estimated by the MDRD formula between 30 to 50mL/min/1.73m²\n\n        Exclusion Criteria:\n\n        All the patients that will be included in this trial have to fulfil no one of the\n        following conditions:\n\n          -  serum potassium higher than or equal to 5mmol/L at the date of inclusion\n\n          -  one or more history of severe hyperkalemia (serum potassium higher than or equal to\n             6mmol/L) whatever the reason\n\n          -  currently under potassium exchange resin treatment like KAYEXALATE®\n\n          -  an acute rejection of the graft within the 6 months before the date of inclusion\n\n          -  an ongoing pregnancy or a lack of effective contraception during all the study\n\n          -  an uncontrolled high arterial blood pressure\n\n          -  an orthostatic hypotension\n\n          -  a systolic arterial blood pressure under or equal to 110mmHg\n\n          -  a heart failure within the past 3 months before the date of inclusion or a chronic\n             heart failure (stages III or IV of the NYHA classification)\n\n          -  a severe hepatic failure (stage C of the Child-Pugh classification)\n\n          -  an allergy to one or more of the components of the speciality eplerenone - INSPRA®\n\n          -  an ongoing treatment with spironolactone - ALDACTONE® or eplerenone - INSPRA®\n\n          -  a contra-indicated association whose treatment could not be suspended during the\n             study: potassium sparing diuretics, potassium salts, enzymatic inhibitors of CYP3A4\n             (like itraconazole, ketoconazole, ritonavir, nelfinavir, clarithromycine,\n             telithromycine, nefazodone)\n\n          -  a malabsorption syndrome, an abnormality of galactose metabolism or a deficiency in\n             galactase\n\n          -  an ongoing treatment with nonsteroidal anti-inflammatory or with lithium or another\n             nephrotoxic agent\n\n          -  an ongoing treatment with a double-blockade of the Renin-Angiotensin-Aldosterone\n             System by the association ACE-I (Angiotensin-Converting Enzyme Inhibitor) and ARB\n             (Angiotensin Receptor Blocker)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834768", 
            "org_study_id": "PA11020"
        }, 
        "intervention": {
            "arm_group_label": "A", 
            "intervention_name": "Eplerenone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Eplerenone"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 16, 2013", 
        "location": {
            "contact": {
                "email": "prieu@chu-reims.fr", 
                "last_name": "Philippe RIEU, PhD, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Reims", 
                    "country": "France", 
                    "zip": "51092"
                }, 
                "name": "Centre Hospitalier Universitaire de Reims"
            }, 
            "investigator": {
                "last_name": "Philippe RIEU, PhD, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of the Safety of Eplerenone in Cyclosporine A-treated Transplant Recipients", 
        "overall_contact": {
            "email": "prieu@chu-reims.fr", 
            "last_name": "Philippe RIEU"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Occurrence of an adverse event requiring the discontinuation of eplerenone:\nserum potassium higher than or equal to 6mmol/L and/or higher than or equal to 5.5mmol/L under 2 measuring spoons of KAYEXALATE®\nacidosis evidenced by serum alkaline reserve lower than or equal to 15mmol/L\nsystemic hypotension evidenced by a systolic blood pressure lower than 100mHg\northostatic hypotension evidenced by a decrease of systolic blood pressure more than 20mmHg to the transition to upright posture within 3 minutes\nacute kidney failure evidenced by an increase of serum creatinine more than 30% from the starting value (at the date of inclusion)\nevery other adverse event unscheduled by investigators, only if it requires the discontinuation of eplerenone", 
            "measure": "Occurence of an adverse event requiring the discontinuation of eplerenone", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834768"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "CHU de Reims", 
        "sponsors": {
            "collaborator": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "CHU de Reims", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}