{
    "clinical_study": {
        "@rank": "109346", 
        "acronym": "LIFE", 
        "arm_group": [
            {
                "arm_group_label": "LIFE Intervention", 
                "arm_group_type": "Experimental", 
                "description": "RSVs received intensive training in the manualized intervention, including  practice opportunities. The manual and accompanying workbook consist of  instructions about using the steps of problem solving to decide on a period of life and creative activity project; constructing a project; evaluation of the activity; and additional questions. With the help of the RSV, dyads narrow the focus to one time period in the patients' life that could be adequately represented in one tangible project (scrapbook, audiotapes). The RSV and dyad brainstormed ways to portray the life story and then narrowed the focus to one meaningful project. The dyad gathered all necessary materials (such as pictures) and actively worked on completing a portion of the project between sessions."
            }, 
            {
                "arm_group_label": "Supportive Telephone Contact Control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients and caregivers each received three separate, structured emotional support telephone calls with research staff (M duration = 13 minutes; SD = 6.5 minutes) to minimize differential drop-out with the RSV intervention group. Control callers asked questions of participants and then engaged in supportive conversations using empathic listening and reflection. Topics discussed included family, intergenerational ties, and important aspects of the patient's life, but structured reminiscence and the creative and therapeutic nature of legacy activities were not discussed."
            }
        ], 
        "brief_summary": {
            "textblock": "The research activities funded through PAR \"Dissemination and Implementation Research in\n      Health\" in grant R21NR011112 \"Legacy Intervention Family Enactment (LIFE)\" have been varied\n      and highly successful. The LIFE project was designed with three primary objectives. Aim 1\n      was to assess the efficacy of LIFE as delivered by Retired Senior Volunteers (RSVs) on\n      palliative care patients': (a) mood and emotional experience; (b) physical symptom burden;\n      and (c) experience of meaning. Aim 2 was to assess the efficacy of LIFE as delivered by RSVs\n      on one primary family caregiver's: (a) caregiving stress; (b) mood and emotional experience;\n      and (c) experience of positive aspects of caregiving.   Aim 3 was to assess the ability of\n      RSVs to deliver LIFE effectively.\n\n      Although hospice and palliative care social workers frequently use reminiscence and creative\n      activities with their patients 16, such interventions need to be more accessible to patients\n      and families transitioning from community, hospital, and palliative care settings. If\n      hospice or palliative care is not chosen as a treatment option, few means of delivering\n      therapeutic reminiscence-based interventions exist. This represents a significant gap in\n      practice and in the psychosocial palliative care intervention literature. Kazdin and Blase\n      (2011) argue cogently that the community need for mental health services far outstrips the\n      number of providers available to assist those in distress. They call strongly for new\n      intervention delivery modes targeting prevention and treatment to alleviate suffering.\n      Hence, the purpose of the present study was to evaluate the effectiveness of retired senior\n      volunteers (RSVs), who are available nationally through the National Senior Corp Program, to\n      deliver a three-session reminiscence and creative activity intervention previously found\n      effective in improving palliative care patient and caregiver outcomes (Allen, 2009; Allen,\n      Hilgeman, Ege, Shuster, & Burgio, 2008). We hypothesized that palliative care patients and\n      their caregivers in the RSV-delivered intervention group would demonstrate improved\n      emotional and spiritual functioning relative to a supportive contact control group. If\n      successful, this mode of treatment delivery (e.g., RSV intervention) would represent a\n      significant step toward translation and greater access at earlier disease stages of\n      therapeutic psychosocial interventions for individuals near the end of life and their family\n      members."
        }, 
        "brief_title": "Legacy Intervention Family Enactment (LIFE)", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Retention Disorders, Cognitive", 
            "Other Chronic Illness", 
            "Palliative Care"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Memory Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Data were collected between June 2009 and December 2011 with approval from The University of\n      Alabama and the University of Alabama at Birmingham Institutional Review Boards. A variety\n      of methods were used for palliative care patient/caregiver dyad recruitment via\n      physicians/clinical champions at two university medical centers, one home health agency,\n      five assisted living facilities, four congregate apartment sites for older adults and those\n      with low income, one continuing care retirement community, and one rehabilitation unit  in a\n      local skilled nursing facility. Sixty-six percent of dyads were physician-referred. A\n      community recruiter and advertisements in community and university print news media were\n      also used.\n\n      Patient/Caregiver Screening and Group Assignment After clinical champions at recruitment\n      sites explained the main components of the project, patients provided verbal consent to have\n      their contact information forwarded to research staff.  Next, research staff contacted\n      patients who had expressed interest by phone, described the project in more detail, and,\n      after getting verbal consent, administered the screening measures (basic demographics, the\n      Vulnerable Elders Survey-13(VES), Telephone Interview for Cognitive Status-modified\n      [TICS-m]) over the telephone. Eligible patients directly nominated a \"family\" caregiver\n      (related by blood or marriage or fictive kin) for study participation.\n\n      Palliative care patients were eligible if they: (1) were age 55 or older; (2) were living in\n      the community or assisted living; (3) had an advanced  illness or combination of chronic\n      illnesses; (4) received a score of three or greater on the VES; (5) had no more than mild\n      cognitive impairment as measured by a score of 17 or greater on the TICS-m; (6) received an\n      average of four hours per week of care from a caregiver; and (7) read and spoke English.\n\n      Caregivers were eligible if they: (1) were identified by an eligible palliative care\n      patient; (2) were over age of 19 (Alabama's age of majority); (3) were providing an average\n      of four hours per week of care for the patient; (4) were cognitively intact as measured by a\n      score of 28 or greater on the TICS-m; (5) lived nearby; and (6) read and spoke English.\n\n      Dyads were excluded if the patient was receiving hospice care or if either individual had\n      schizophrenia or bipolar disorder or had a nursing home admission planned within three\n      months.\n\n      Retired Senior Volunteers RSVs. RSVs were participants in the national Senior Corp program,\n      part of the Corporation for National and Community Service. They were recruited from\n      (blinded for review) and (blinded for review). The RSV program is open to all U.S. citizens,\n      nationals, or lawful permanent resident aliens aged 55 or older\n      (http://www.nationalservice.gov/programs/senior-corps/rsvp). Within this program, volunteers\n      receive standard pre-service orientation and training, supplemental insurance while on duty,\n      and, potentially, reimbursement for costs such as travel incurred during service. RSVs\n      receive no pay for the services they perform. In this study, RSVs were included if they: (1)\n      had a high school education; (2) read and spoke English; and (3) had a car and drove\n      independently.\n\n      Procedures This RCT compared the RSV-delivered intervention to a supportive telephone\n      contact control delivered by research staff. Prior experience in dealing with terminal\n      illness was not an eligibility criterion for RSVs or for research staff. However, RSVs\n      indicated if there were any type of advanced chronic illness they would prefer to avoid when\n      being assigned a patient-caregiver dyad. Whereas RSVs were over age 55 and had at least a\n      high school education, all research staff members were under 40 and had completed at least a\n      bachelor's degree in social/behavioral science or nursing. Our objective in this RCT was to\n      determine whether RSVs could be trained to effectively deliver the reminiscence and creative\n      activity intervention. Thus, the RSVs and research staff did not need to be similar. In\n      translation to the community, there will only be dyads receiving the intervention from RSVs.\n\n      Patient and caregiver written informed consent was obtained at baseline. After baseline,\n      dyads were stratified by race and site and randomly assigned to the intervention or control\n      condition. RSVs were asked to audio record the final intervention session for evaluation of\n      treatment acceptability by palliative care patients and caregivers.\n\n      Baseline and post-intervention assessments were completed in separate, concurrent interviews\n      with research staff not involved in providing control calls. Post-intervention assessments\n      occurred approximately one week after completion of intervention or control contacts, 15 to\n      20 weeks post-baseline. Qualitative content analysis was used to examine treatment\n      acceptability. Follow-up assessments for both groups were completed 13 to 14 weeks after the\n      post-intervention assessments.\n\n      RSV-delivered LIFE Intervention Group.Prior to delivering the manualized intervention, RSVs\n      received intensive training (approximately four to six hours over two sessions), that\n      included reading materials, structured role-play, and practice opportunities observed by a\n      licensed clinical psychologist (blinded for review). Research staff were on call for\n      consultation with RSVs. The LIFE Volunteer Interventionist Manual and LIFE Participant\n      Notebook have Flesch-Kincaid Grade Levels = 7.0 with a Flesch Reading Ease rating of 68.7%\n      and were available in 14-point font. The manual and accompanying workbook consist of: (1)\n      instructions about using the steps of problem solving (D'Zurilla & Nezu, 2007) to decide on\n      a period of life and creative activity project; (2) constructing a project; (3) evaluation\n      of the activity; and (4) an appendix with life review questions for dyads that find\n      generation of stories more difficult.\n\n      With the help of the RSV, patient-caregiver dyads in session one narrow the focus to a time\n      period in the patients' life that could be adequately represented in one tangible project\n      (e.g., scrapbook, cookbook, audiotapes) to represent the patient's values and achievements\n      in life. The RSV and dyad actively brainstormed ways to portray the life story; then the RSV\n      helped the dyad narrow the focus to one meaningful project, directing the dyad to the LIFE\n      Participant Notebook for tips in project construction. The dyad was asked to gather all\n      necessary materials (such as pictures, recipes, stories from other family members) and\n      actively work on completing a portion of the project between each session with the RSV.\n\n      During the second session, RSVs helped the dyad work on the activity and further use problem\n      solving skills. During the third visit, the patient and caregiver shared their activity with\n      the RSV, who discussed the dyad's feelings about the process, including a qualitative\n      evaluation of the LIFE project and what the family learned when creating it.\n\n      RSVs were carefully trained to monitor dyads' reactions. If either member of the dyad\n      reacted in a persistently negative manner to the intervention, the activity was\n      discontinued. RSVs were taught to look for depression in the following ways: look for a\n      saddened face, crying, shaky voice, statement from the caregiver that the care recipient\n      seems depressed (e.g., downtrodden, sad, blue). The LIFE Volunteer Interventionist Manual\n      includes \"Feelings Checks\" in which the RSVs ask, \"How does talking about these memories\n      make you feel?\" The average treatment fidelity score achieved by RSVs during training was\n      89.8%.\n\n      Patient-caregiver dyads received $25 to offset the costs of purchasing materials (e.g.,\n      photo albums, scrapbooks, photograph printing paper, etc.) desired for the project. Research\n      team members purchased and delivered materials to mobility restricted dyads.\n\n      Supportive Telephone Contact Control Group. Patients and caregivers each received three\n      separate, structured emotional support telephone calls with research staff (M duration = 13\n      minutes; SD = 6.5 minutes) to minimize differential drop-out with the RSV intervention\n      group. Control callers asked questions of participants and then engaged in supportive\n      conversations using empathic listening and reflection. Topics discussed included family,\n      intergenerational ties, and important aspects of the patient's life, but structured\n      reminiscence and the creative and therapeutic nature of legacy activities were not\n      discussed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Palliative Care Patients:\n\n          -  Age 55 or older\n\n          -  Living in the community or assisted living\n\n          -  Had an advanced  illness or combination of chronic illnesses\n\n          -  Received a score of three or greater on the Vulnerable Elders Scale\n\n          -  Had no more than mild cognitive impairment\n\n          -  Received an average of four hours per week of care from a caregiver\n\n          -  Read and spoke English.\n\n        Inclusion Criteria for Palliative Caregivers:\n\n          -  Identified by an eligible palliative care patient\n\n          -  Age 19 or older\n\n          -  Providing an average of four hours per week of care for the patient\n\n          -  Cognitively intact\n\n          -  Lived nearby\n\n          -  Read and spoke English.\n\n        Inclusion Criteria for Retired Senior Volunteers:\n\n          -  Participants in the national Senior Corp program\n\n          -  Had a high school education\n\n          -  Read and spoke English\n\n          -  Had a car and drove independently.\n\n        Exclusion Criteria for patient-caregiver dyads:\n\n          -  If the patient was receiving hospice care\n\n          -  If either individual had schizophrenia or bipolar disorder\n\n          -  If the patient had a nursing home admission planned within three months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "164", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007564", 
            "org_study_id": "R21NR011112", 
            "secondary_id": "R21NR011112"
        }, 
        "intervention": {
            "arm_group_label": "LIFE Intervention", 
            "description": "RSVs received intensive training in the manualized intervention, including  practice opportunities. The manual and accompanying workbook consist of  instructions about using the steps of problem solving to decide on a period of life and creative activity project; constructing a project; evaluation of the activity; and additional questions. With the help of the RSV, dyads narrow the focus to one time period in the patients' life that could be adequately represented in one tangible project (scrapbook, audiotapes). The RSV and dyad brainstormed ways to portray the life story and then narrowed the focus to one meaningful project. The dyad gathered all necessary materials (such as pictures) and actively worked on completing a portion of the project between sessions.", 
            "intervention_name": "LIFE Intervention", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Legacy Intervention Family Enactment (LIFE)", 
                "Reminiscence and Creative Activity", 
                "Retired Senior Volunteer-Delivered Intervention"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Palliative care dyads", 
            "Volunteers", 
            "Community-based", 
            "Mixed methods"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tuscaloosa", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35401"
                }, 
                "name": "The University of Alabama, Tuscaloosa"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Legacy Intervention Family Enactment", 
        "other_outcome": {
            "description": "This study examined patient: Forgiveness (3 items; α = 0.75) asking how often the patient has forgiven themselves, others, or experienced God's forgiveness. Higher scores indicate greater frequency of forgiveness.  One item dealt with religious struggle: \"I wonder whether God has abandoned me\". Higher scores indicate greater agreement with the item. Two items measure Religious Meaning: \"The events in my life unfold according to a divine or greater plan\" and \"I have a sense of mission or calling in my own life\" (α = 0.64). Higher scores indicate greater agreement with the items.", 
            "measure": "Change in Brief Multidimensional Measure of Religiousness and Spirituality (BMMRS)", 
            "safety_issue": "No", 
            "time_frame": "Pre-Post Intervention (up to 20 weeks after baseline) and Follow-Up (up to 14 weeks later)"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients and caregivers independently rated the patient's physical and psychological symptoms and associated distress. Higher scores in the symptom category indicate the presence of more patient symptoms while higher bother scores indicate greater patient distress related to symptoms. Cronbach's alpha coefficients for the MSAS-SF subscales range from.76 to .87.", 
            "measure": "Change in Memorial Symptom Assessment Scale-Short Form", 
            "safety_issue": "No", 
            "time_frame": "Pre-Post Intervention (up to 20 weeks after baseline) and Follow-Up (up to 14 weeks later)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007564"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alabama, Tuscaloosa", 
            "investigator_full_name": "Rebecca S. Allen", 
            "investigator_title": "Professor of Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "citation": "Allen RS, Harris GM, Burgio LD, Azuero CB, Miller LA, Shin H, Eichorst MK, Csikai EL, DeCoster J, Dunn LL, Kvale EA, & Parmelee P. Can senior volunteers deliver reminiscence and creative activity interventions? Results of the Legacy Intervention Family Enactment (LIFE) randomized controlled trial. Journal of Pain and Symptom Management. (in press)."
        }, 
        "secondary_outcome": {
            "description": "This eight-item scale assessed four domains values, purpose, goals, and reflections. Higher scores indicate greater meaning. Cronbach's alpha = .856.", 
            "measure": "Change in Meaning in Life", 
            "safety_issue": "No", 
            "time_frame": "Pre-Post Intervention (up to 20 weeks after baseline) and Follow-Up (up to 14 weeks later)"
        }, 
        "source": "University of Alabama, Tuscaloosa", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama, Tuscaloosa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}