{
    "clinical_study": {
        "@rank": "75660", 
        "acronym": "SCI-OCT", 
        "arm_group": [
            {
                "arm_group_label": "Subjective memory loss", 
                "description": "Subjects who report memory loss, that may or may not be confirmed by an informant, but have normal cognitive tests ( MMSE scores of 27 or above out of 30. SLUMS scores of 20-30 for subjects with less than 8 years of education or 27-30 for those who have 12 or more years of education)."
            }, 
            {
                "arm_group_label": "Mild Cognitive Impairment", 
                "description": "Subjects with Mild Cognitive Impairment - defined as being problems with memory, language or another essential cognitive ability that are severe enough to show up on cognitive tests but not to interfere with daily life. MMSE score of 23-27 out of 30. SLUMS score of 16-19 for subjects with less than 8 years of education or 20-26 for those who have 12 or more years of education."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Subject who do not report memory loss and have normal cognitive tests. MMSE of 27 or above out of 30. SLUMS score of 20-30 for subjects with less than 8 years of education or 27-30 for those who have 12 or more years of education."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether by measuring changes in the thickness of\n      the retinal nerve fibre layer (the photosensitive layer at the back of the eye) you could\n      predict if someone would develop Alzheimer's disease in the future. The measurement is made\n      by OCT (ocular coherence tomography), a noninvasive and relatively inexpensive test that\n      uses light waves to scan the back of the eye."
        }, 
        "brief_title": "Measurement of Retinal Nerve Fiber Layer Thickness - a Biomarker for the Early Detection of Alzheimer's Disease?", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Alzheimer's Disease (AD) is a degenerative neurological disorder characterized by the\n      insidious onset of a progressive decline in cognitive function. It is the most common form\n      of dementia affecting an estimated 26 million people worldwide in 2006, a number that is\n      expected to quadruple by 2050 due to the anticipated increase in life expectancy. Difficulty\n      remembering names and recent events is often an early clinical symptom as is apathy and\n      depression. Later symptoms include impaired judgment, disorientation, confusion, behavior\n      changes and difficulty in swallowing and walking.\n\n      New criteria and guidelines for diagnosing Alzheimer's published in 2011 recommend that it\n      be considered a disease that begins well before the development of symptoms. Brain changes\n      in individuals with Alzheimer's are thought to begin 10 years or more before symptoms such\n      as memory loss occur - the asymptomatic preclinical phase of AD. Researchers believe that\n      treatment to slow down or stop progression of Alzheimer's and preserve brain function will\n      be most effective when administered early in the course of the disease. The pursuit of\n      biomarkers to detect asymptomatic preclinical AD is a current issue and potential biomarkers\n      such as: brain volume, level of glucose metabolism in the brain, levels of beta-amyloid and\n      tau in the CSF, detection of apoptosing retinal cells (DARC), are being investigated. In\n      this study we would like to propose the measurement of retinal nerve fiber layer thickness\n      as a potential key biomarker for the detection of asymptomatic preclinical Alzheimer's and\n      Mild Cognitive Impairment (MCI).\n\n      The eye can be considered a window to the brain and the retina exists as an extension of the\n      CNS. Changes that occur in the retina can be visualized non-invasively and directly with\n      increasingly sophisticated imaging techniques. It is now possible to detect changes in\n      single neurons in the eye. Historically the visual symptoms that have been reported in AD\n      patients have been attributed to neuronal damage to the visual pathways in the brain rather\n      than the retina. However there is increasing evidence that shows that the specific\n      pathological findings in the brain occur in the retina also.\n\n      The ocular manifestations in AD were first documented by Cogan in 1985, who documented\n      deficits in visual acuity, contrast sensitivity, colour vision and motion perception. In\n      more recent studies using optical coherence tomography (OCT), peripapillary thinning of the\n      retinal nerve fiber layer (RNFL) has been demonstrated, occurring initially superiorly and\n      causing inferior visual field loss.\n\n      The use of OCT as a non-invasive optical imaging technique has become an accepted method for\n      assessing the thickness of the RNFL due to its reproducibility and accuracy. Blanks et al.\n      provided ultrastructural studies that showed retinal ganglion cell degeneration in post\n      mortem retinas of patients with AD. He demonstrated that in AD extensive neuronal loss was\n      seen throughout the retina but most pronounced in superior and inferior quadrant and loss in\n      the central retina, the greatest decrease of neurons being in the temporal foveal region.\n\n      Results of a study by C. Paquet, M.Boissonnot et al demonstrated an abnormal RNFL thickness\n      in patients with amnestic Mild Cognitive Impairment (MMSE score of 25,  with subjective\n      memory complaints), suggesting that the involvement of the retina is an early event in the\n      development of Alzheimer's.\n\n      MCI is generally defined as being problems with memory, language or another essential\n      cognitive ability that are severe enough to show up on cognitive tests but not to interfere\n      with daily life. Studies show that 10 -20 % of people aged 65 and older have MCI. 15% of\n      individuals with MCI progress to dementia each year. No significant difference was found\n      between RNFL thickness observed in MCI patients and in mild AD patients.\n\n      In light of these findings it is proposed that measurement of RNFL could be used to enable\n      early MCI diagnosis in patients suffering from subtle memory disturbances and as a biomarker\n      to detect asymptomatic pre-clinical Alzheimer's disease. In light of these findings this\n      study proposes to take investigations one step further and to see if patients suffering from\n      subjective memory loss but with normal cognitive tests have abnormal RNFL tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 60 and above\n\n          -  able to read, understand and sign independently a consent form\n\n          -  able to undergo a cognitive test\n\n          -  results of their cognitive test fall into one of the three cohort groups\n\n        Exclusion Criteria:\n\n          -  other diseases affecting the optic nerve such as glaucoma\n\n          -  unclear media such as dense cataracts that will not allow assessment by OCT\n\n          -  Cognitive test scores that are less than mild cognitive impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The subjects will be mainly recruited from the geriatric ward (patients, relatives, etc)\n        and the cognitive clinic of the Carmel Medical Center."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051244", 
            "org_study_id": "CMC-13-0094-CTIL"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer's Disease", 
            "Retinal Nerve Fiber Layer", 
            "Ocular Computerized Tomography", 
            "Minimal Cognitive Impairment", 
            "Subjective Memory Loss", 
            "Asymptomatic Preclinical Alzheimer's Disease"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "link": [
            {
                "description": "2011 Alzheimer's Disease Facts and Figures", 
                "url": "http://www.alz.org"
            }, 
            {
                "description": "Abnormal retinal thickness in patients with mild cognitive impairment and Alzheimer's disease", 
                "url": "http://www.ncbi.nlm.nih.gov"
            }, 
            {
                "description": "Retinal thickness in patients with mild cognitive impairment and Alzheimer's disease", 
                "url": "http://www.ncbi.nlm.nih.gov"
            }, 
            {
                "description": "Retinal nerve fiber layer structure abnormalities in early Alzheimer's disease: Evidence in optical coherence tomography", 
                "url": "http://www.ncbi.nlm.nih.gov"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Haifa", 
                    "country": "Israel", 
                    "zip": "34362"
                }, 
                "name": "Carmel Medical Center"
            }, 
            "investigator": {
                "last_name": "Faith H Goldberg, MBBS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "3", 
        "official_title": "Pilot Study That Investigates the Potential of Using OCT (Optical Coherence Tomography) Measurements of the Thickness of the Retinal Nerve Fiber Layer as a Biomarker for the Early Detection of Alzheimer's Disease.", 
        "overall_contact": {
            "email": "faith.goldberg@fosanet.org", 
            "last_name": "Faith H Goldberg, MBBS", 
            "phone": "092 4 9832914"
        }, 
        "overall_official": {
            "affiliation": "Professor of Ophthalmology Carmel Medical Center", 
            "last_name": "Geyer Orna, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The subject will undergo a full eye examination including visual acuity, intraocular pressure and fundoscopy. This will be followed by an OCT test.", 
            "measure": "Measurement of retinal nerve fiber layer thickness", 
            "safety_issue": "No", 
            "time_frame": "a once off measurement which will be performed within a year of recruitment to the study"
        }, 
        "reference": [
            {
                "PMID": "21454010", 
                "citation": "Kesler A, Vakhapova V, Korczyn AD, Naftaliev E, Neudorfer M. Retinal thickness in patients with mild cognitive impairment and Alzheimer's disease. Clin Neurol Neurosurg. 2011 Sep;113(7):523-6. doi: 10.1016/j.clineuro.2011.02.014. Epub 2011 Mar 31."
            }, 
            {
                "PMID": "20609426", 
                "citation": "Lu Y, Li Z, Zhang X, Ming B, Jia J, Wang R, Ma D. Retinal nerve fiber layer structure abnormalities in early Alzheimer's disease: evidence in optical coherence tomography. Neurosci Lett. 2010 Aug 9;480(1):69-72. doi: 10.1016/j.neulet.2010.06.006. Epub 2010 Jun 8."
            }, 
            {
                "PMID": "17543991", 
                "citation": "Paquet C, Boissonnot M, Roger F, Dighiero P, Gil R, Hugon J. Abnormal retinal thickness in patients with mild cognitive impairment and Alzheimer's disease. Neurosci Lett. 2007 Jun 13;420(2):97-9. Epub 2007 Mar 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051244"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The subject will undergo the following cognitive tests - MMSE (Mini Mental State Examination) and SLUMS (St.Louis University Mental Status Examination).", 
            "measure": "Cognitive function", 
            "safety_issue": "No", 
            "time_frame": "a once off assessment that will be performed within a month of the opthalmic examination and OCT test. This will be completed within a year of recruitment to the study"
        }, 
        "source": "Carmel Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carmel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}