{
    "clinical_study": {
        "@rank": "156310", 
        "acronym": "EIAMD", 
        "arm_group": [
            {
                "arm_group_label": "Motor coordination training", 
                "arm_group_type": "Experimental", 
                "description": "Finger movement coordination training using sequenced finger movements of varying pressure."
            }, 
            {
                "arm_group_label": "Exercise - cycling", 
                "arm_group_type": "Experimental", 
                "description": "3 bouts of 45 minutes weekly on a cycle ergometer. HR will be kept at 75% of age-related maximum"
            }, 
            {
                "arm_group_label": "Waiting period", 
                "arm_group_type": "Active Comparator", 
                "description": "12 week enrollment waiting period after which treatment arms will begin"
            }, 
            {
                "arm_group_label": "Long-term exercise - cycling", 
                "arm_group_type": "Experimental", 
                "description": "6 month self-monitored training phase during which time participants will exercise according to prescribed regimen (cycling)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to test whether differing levels of physical fitness\n      affects patterns of motor dexterity and brain activity that have been shown to differ due to\n      aging. Testing will take place at the Atlanta VA Medical Center and at Emory University.\n\n      Participants will be healthy adults within the target age range of 60-85 for the study. The\n      study will require multiple visits over 15 months. There will be about 64 people\n      volunteering for this study."
        }, 
        "brief_title": "Effects of Exercise Intervention on Aging-related Motor Decline", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aging", 
            "Exercise"
        ], 
        "detailed_description": {
            "textblock": "The U.S. Census reports over 14 million U.S. Veterans (>63%) are beyond mid-life (>55\n      years). Declines in upper extremity motor performance respective of strength and dexterity\n      are well documented within this age cohor). Recent cross-sectional research has discovered\n      that aging related motor deficits may be influenced by a loss of interhemispheric inhibition\n      (IHI) between primary motor cortices. However, this loss may not be an inevitable\n      consequence of aging. Work from previous VA OAA Predoctoral  and CDA-1 awards have shown\n      that aerobic fitness may serve to mitigate losses in interhemispheric inhibition assessed by\n      both functional magnetic resonance imaging (fMRI) and transcranial magnetic stimulation\n      (TMS). That is, individuals who are aerobically fit show higher levels of IHI and improved\n      dexterity and reaction times.\n\n      In light of new evidence from our lab's recent cross-sectional studies, physical activity\n      over the long term (at least 2-5 years) may serve to alter levels of IHI and improve motor\n      performance in the upper extremity. Aerobic exercise may provide a mechanism (reduced loss\n      of interhemispheric inhibition) that could serve to improve motor function, but the neural\n      mechanism responsible for such effects remains unclear. Previous investigations of\n      interhemispheric communication and exercise have been limited by nature of inquiry, as\n      cross-sectional research cannot measure changes over time in participants. As such, it is\n      currently unknown how exercise may directly affect levels of interhemispheric communication\n      and motor performance.\n\n      Behavioral interventions (motor strength and coordination) have been shown to be effective\n      in improving upper extremity motor performance in older adults, however the duration of\n      these gains appear to be short-lived. After as little as a few weeks of detraining, motor\n      strength and coordination in the upper extremity rapidly begins to return to\n      pre-intervention levels. Evidence from exercise interventions assessing gait and locomotion\n      have shown that exercise programs over a longer term (>6 months) are associated with\n      improved proprioception, fewer falls and better balance. However, the comparison of outcomes\n      of upper extremity function in elderly adults respective of exercise duration remains\n      largely unexplored. In addition to comparing the effects of short-term exercise (3 months)\n      versus behavioral training (3 months) on upper extremity function, the current proposal will\n      evaluate if a longer-term (6 months) exercise program can maintain or enhance upper\n      extremity function and associated levels of interhemispheric inhibition.\n\n      The current study proposes the next logical step in my line of research and directly\n      investigates the effects of exercise in an intervention with sedentary older Veterans (50-80\n      years), a group most likely to exhibit aging-related motor deficits. We propose to enroll 40\n      Veterans into an upper extremity dexterity improvement program involving behavioral and\n      exercise components. The behavioral intervention is a muscle coordination training\n      previously shown to improve unimanual motor performance in older adults. The exercise\n      intervention is a supervised group cycling regimen. The figure below shows the study design.\n      Interhemispheric communication will be assessed with fMRI, and TMS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Living persons between 60 and 85 years of age\n\n        Exclusion Criteria:\n\n          -  insulin dependent diabetes\n\n          -  participants completing vigorous exercise per week\n\n          -  participants whose  profession requires vigorous physical labor\n\n          -  contraindication to magnetic resonance imaging"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787292", 
            "org_study_id": "E0956-W", 
            "secondary_id": "2012-060697"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Motor coordination training", 
                    "Waiting period"
                ], 
                "description": "finger movement coordination training using sequenced finger movements of varying pressure.", 
                "intervention_name": "Coordination training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Exercise - cycling", 
                    "Waiting period"
                ], 
                "description": "Supervised weekly exercise. 3 bouts of 45 minutes weekly on a cycle ergometer. HR will be kept at 75% of age-related maximum.", 
                "intervention_name": "Short Term exercise - supervised", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Waiting period", 
                    "Long-term exercise - cycling"
                ], 
                "description": "6 month self-monitored training phase during which time participants will exercise according to prescribed regimen (cycling)", 
                "intervention_name": "Long Term Exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Exercise", 
            "Magnetic Resonance Imaging", 
            "Transcranial Magnetic Stimulation", 
            "Aging"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "Keith.McGregor2@va.gov", 
                "last_name": "Keith McGregor, PhD", 
                "phone": "404-321-6111", 
                "phone_ext": "6795"
            }, 
            "contact_backup": {
                "email": "holly.hudson@va.gov", 
                "last_name": "Holly Hudson, BS", 
                "phone": "(404) 321-6111", 
                "phone_ext": "7099"
            }, 
            "facility": {
                "address": {
                    "city": "Decatur", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30033"
                }, 
                "name": "Atlanta VA Medical and Rehab Center, Decatur, GA"
            }, 
            "investigator": {
                "last_name": "Keith McGregor, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effects of Exercise Intervention on Aging-related Motor Decline (AGING)", 
        "overall_contact": {
            "email": "Keith.McGregor2@va.gov", 
            "last_name": "Keith McGregor, PhD", 
            "phone": "(404) 321-6111", 
            "phone_ext": "6795"
        }, 
        "overall_contact_backup": {
            "email": "holly.hudson@va.gov", 
            "last_name": "Holly Hudson, BS", 
            "phone": "(404) 321-6111", 
            "phone_ext": "7099"
        }, 
        "overall_official": {
            "affiliation": "Atlanta VA Medical and Rehab Center, Decatur, GA", 
            "last_name": "Keith McGregor, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Motor dexterity will be improved with finger coordination training.", 
            "measure": "Motor Dexterity Score Improvement", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787292"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants who exercise will evidence increased levels of interhemispheric inhibition as assessed by transcranial magnetic stimulation and functional magnetic resonance imaging.", 
                "measure": "Interhemispheric Inhibition Improvement after Exercise", 
                "safety_issue": "No", 
                "time_frame": "12 Weeks"
            }, 
            {
                "description": "Participants who exercise will evidence larger increases in interhemispheric inhibition as assessed by transcranial magnetic stimulation and functional magnetic resonance imaging after a six month, self-directed exercise intervention.", 
                "measure": "Enhanced Interhemispheric Inhibition Improvement after Long Term Exercise", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}