{
    "clinical_study": {
        "@rank": "147939", 
        "arm_group": {
            "arm_group_label": "co-trimoxazole", 
            "arm_group_type": "Experimental", 
            "description": "On 4, 5 or 6 consecutive days, 960 mg co-trimoxazole (oral) will be added to the normal treatment of tuberculosis."
        }, 
        "brief_summary": {
            "textblock": "Rationale:\n\n      Treatment of multidrug or extensively drug resistant tuberculosis (MDR/XDR-TB) is a real\n      challenge as failure in response to treatment and serious side-effects are frequently\n      encountered. New, more effective drugs with less side effects are therefore urgently needed\n      to solve this problem. Although several new drugs against TB are in the pipeline, physicians\n      currently have limited treatment options for treatment of complicated MDR/XDR-TB cases.\n      Therefore, drugs developed and labeled for other infectious diseases are evaluated for TB.\n      Co-trimoxazole consists of sulfamethoxazole and trimethoprim. Sulfamethoxazole could be\n      effective in the treatment of tuberculosis as shown by Forgacs et al. and Huang et al.\n\n      Furthermore, with dried blood spot (DBS) analysis, the exposure to co-trimoxazole could be\n      analyzed with only some blood drops withdrawn with a finger prick on paper. This paper is\n      suitable for storage, transportation and subsequently analysis without additional cooling or\n      storage requirements.\n\n      Objective:\n\n      The main objective of this prospective clinical trial is to evaluate pharmacokinetics of 960\n      mg co-trimoxazole in TB patients. This clinical trial will provide important information on\n      PK of co-trimoxazole in TB patients for future studies.\n\n      The second objective is to calculate the T>MIC and AUC0-24h/Minimal inhibitory concentration\n      (MIC) ratio as efficacy predicting parameter. Furthermore, the analysis of dried blood spots\n      will be clinically validated by comparing results of blood samples withdrawn from venous\n      blood versus withdrawn by finger prick and transferred to filter paper. Retrospectively,\n      data from this study can be used for limited sampling strategies for co-trimoxazole based on\n      a pharmacokinetic population model constructed from the full PK curves of the patients.\n\n      Study design:\n\n      A prospective pharmacokinetic study.\n\n      Study population: 12 TB patients.\n\n      Intervention: on 4 to 6 days, 960 mg co-trimoxazole daily will be added to the normal\n      treatment regimen.\n\n      Main study parameters/endpoints:\n\n      The pharmacokinetic parameters (Vd, Cl, AUC, etc) of co-trimoxazole are the primary\n      endpoints of the study. The T>MIC and AUC0-24h/Minimal inhibitory concentration (MIC) ratio\n      are most likely the best predictive parameters for efficacy of co-trimoxazole treatment and\n      will be calculated for a range of M tuberculosis isolates."
        }, 
        "brief_title": "Pharmacokinetic Parameters of Co-trimoxazole", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  TB Patients with normal susceptible Mycobacterium tuberculosis\n\n          -  Patients older than 17 and younger than 64 years.\n\n        Exclusion Criteria:\n\n          -  Pregnancy or breast feeding\n\n          -  Patients with hypersensitivity to sulfonamide or trimethoprim\n\n          -  Concomitant treatment with vitamin K antagonists (acenocoumarol)\n\n          -  Patients with preexisting renal dysfunction or concomitant treatment of angiotensin\n             converting enzyme inhibitors and potassium -sparing diuretics) that may exacerbate\n             the hyperkalemic effect of SXT.\n\n          -  Patients treated with methotrexate, phenytoin, sulfonylureas (glibenclamide,\n             gliclazide, glimepiride en tolbutamide) or procainamide hydrochloride.\n\n          -  Patients that have gastrointestinal complaints like diarrhea and vomiting (observed)\n\n          -  Patients that have experienced an adverse effect to SXT or similar antibiotic drugs.\n\n          -  Patients with HIV or AIDS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832987", 
            "org_study_id": "SXT8469"
        }, 
        "intervention": {
            "arm_group_label": "co-trimoxazole", 
            "description": "On 4, 5 or 6 consecutive days, co-trimoxazole 960 mg will be added to the normal treatment regimen", 
            "intervention_name": "co-trimoxazole", 
            "intervention_type": "Drug", 
            "other_name": "Sulfamethoxazole/trimethoprim"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sulfamethoxazole", 
                "Trimethoprim", 
                "Trimethoprim-Sulfamethoxazole Combination"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "co-trimoxazole", 
            "sulfamethoxazole", 
            "tuberculosis", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "j.w.c.alffenaar@umcg.nl", 
                "last_name": "Jan-Willem C Alffenaar, PhD PharmD", 
                "phone": "+31503614071"
            }, 
            "facility": {
                "address": {
                    "city": "Groningen", 
                    "country": "Netherlands"
                }, 
                "name": "UMCG - Tuberculosis Center"
            }, 
            "investigator": {
                "last_name": "Jan-Willem C Alffenaar, PhD PharmD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pharmacokinetic Parameters of 960 mg Co-trimoxazole Once Daily in Patients With Tuberculosis", 
        "other_outcome": {
            "description": "Developing a population pharmacokinetic model to predict pharmacokinetic parameters of sulfamethoxazole. With this population pharmacokinetic model, a limited sampling strategy will be developed.", 
            "measure": "Population pharmacokinetic model and limited sampling strategies", 
            "safety_issue": "No", 
            "time_frame": "4th, 5th or 6th day"
        }, 
        "overall_contact": {
            "email": "j.w.c.alffenaar@umcg.nl", 
            "last_name": "Jan-Willem C Alffenaar, PhD PharmD", 
            "phone": "+31503614071"
        }, 
        "overall_official": {
            "affiliation": "UMCG", 
            "last_name": "Jan-Willem C Alffenaar, PharmD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measuring the AUC over 24 hours of sulfamethoxazole, one out of two compounds of co-trimoxazole after obtaining steady state (960 mg co-trimoxazole).", 
            "measure": "AUC", 
            "safety_issue": "No", 
            "time_frame": "4th, 5th or 6th day"
        }, 
        "reference": [
            {
                "PMID": "23100498", 
                "citation": "Alsaad N, van Altena R, Pranger AD, van Soolingen D, de Lange WC, van der Werf TS, Kosterink JG, Alffenaar JW. Evaluation of co-trimoxazole in treatment of multidrug-resistant tuberculosis. Eur Respir J. 2012 Oct 25. [Epub ahead of print]"
            }, 
            {
                "PMID": "22127584", 
                "citation": "Huang TS, Kunin CM, Yan BS, Chen YS, Lee SS, Syu W Jr. Susceptibility of Mycobacterium tuberculosis to sulfamethoxazole, trimethoprim and their combination over a 12 year period in Taiwan. J Antimicrob Chemother. 2012 Mar;67(3):633-7. doi: 10.1093/jac/dkr501. Epub 2011 Nov 29."
            }, 
            {
                "PMID": "19564358", 
                "citation": "Forgacs P, Wengenack NL, Hall L, Zimmerman SK, Silverman ML, Roberts GD. Tuberculosis and trimethoprim-sulfamethoxazole. Antimicrob Agents Chemother. 2009 Nov;53(11):4789-93. doi: 10.1128/AAC.01658-08. Epub 2009 Jun 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832987"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Medical Centre Groningen", 
            "investigator_full_name": "JWC Alffenaar", 
            "investigator_title": "PhD PharmD Clinical Pharmacologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Determination of the area under the curve divided by the mean inhibitory concentration and the time above MIC.", 
                "measure": "Determination of the AUC/MIC and T>MIC", 
                "safety_issue": "No", 
                "time_frame": "4th, 5th or 6th day"
            }, 
            {
                "description": "Validating the analysis of dried blood spots for therapeutic drug monitoring by comparing the concentration measured in venous blood with the concentration measured using the dried blood spot method.", 
                "measure": "Validating DBS analysis", 
                "safety_issue": "No", 
                "time_frame": "4th, 5th or 6th day"
            }
        ], 
        "source": "University Medical Centre Groningen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Medical Centre Groningen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}