{
    "clinical_study": {
        "@rank": "92265", 
        "acronym": "V-FIT", 
        "arm_group": [
            {
                "arm_group_label": "vascular", 
                "arm_group_type": "Active Comparator", 
                "description": "In this intervention period children will receive a vascular ready-to-use supplementary food with added L-Arginine & L-Citrulline plus daily chloroquine"
            }, 
            {
                "arm_group_label": "regular", 
                "arm_group_type": "Active Comparator", 
                "description": "In this intervention period children will receive a regular ready-to-use supplementary food plus weekly dose of chloroquine"
            }
        ], 
        "brief_summary": {
            "textblock": "Sickle cell disease (SCD) is the most common inherited disorder worldwide affecting 300,000\n      births annually, most occuring in sub-Saharan Africa (SSA) where poor detection and care\n      result in high childhood mortality, malnutrition, illness and disability in survivors. SCD\n      is caused by abnormal haemoglobin, the compound in red blood cells(RBC) that carries oxygen.\n      Much of the disability in SCD may be caused by vascular damage from the breakdown of damaged\n      RBC. Research in high-income countries has led to some effective therapies but these are\n      currently costly and complex. The investigators will test two different formulations of an\n      affordable, ready-to-use supplementary food (RUSF) specifically tailored for children with\n      SCD. As well as containing energy, protein, essential fats, vitamins and minerals, the\n      vascular RUSF (RUSFv) will be fortified with the amino-acids arginine and citrulline and be\n      delivered with a daily chloroquine dose to create a novel \"nutraceutical\" intervention.\n      Arginine is converted to nitric oxide which is essential for vascular health. Arginine\n      levels are low in SCD because the arginine-degrading enzyme, arginase, is released from\n      RBCs. The investigators propose that by supplying additional arginine (and citrulline which\n      converts to arginine) and suppressing arginase activity (an action of chloroquine) the\n      investigators can improve vascular function. Our study will test this theory, and if\n      provision of RUSF improves growth in children with SCD."
        }, 
        "brief_title": "Vascular Function Intervention Trial in Sickle Cell Disease", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell Disease", 
        "condition_browse": {
            "mesh_term": "Anemia, Sickle Cell"
        }, 
        "detailed_description": {
            "textblock": "Arginine is the substrate of endothelial nitric oxide (NO) synthase. Citrulline converts to\n      arginine and has a greater bioavailability than arginine. Chloroquine is a competitive\n      inhibitor of arginase which is released from lysed red cells and possibly through liver\n      damage.  Raised arginase predicts low plasma arginine levels and may predict clinical\n      disease severity.\n\n      The interventions being tested are designed to target:\n\n      (i) the moderate to severe growth retardation commonly observed in children with SCD\n      especially in low income countries; (ii) endothelial dysregulation secondary to low NO\n      bioavailability, inflammation and oxidant stress, hypothesised to underlie much of the\n      clinical pathology in SCD.\n\n      This study will test the following hypotheses:\n\n        1. That the provision of energy, protein and micronutrients within a ready to use\n           supplementary food will increase linear growth, weight gain and proportion of fat-free\n           mass in children with SCD.\n\n        2. That the provision of supplementary L-arginine and L-citrulline within the matrix of a\n           twice-daily RUSF plus daily chloroquine (CQ) for 4 months, compared to a standard RUSF\n           and weekly anti-malarial prophylaxis CQ to children with SCD will:\n\n             -  Increase plasma arginine concentrations and the ratio of plasma arginine:\n                ornithine.\n\n             -  Decrease or not alter plasma asymmetric dimethylarginine (ADMA) concentrations\n\n             -  Improve NO-dependent vascular function as detected by an increase in maximum flow\n                mediated dilatation (FMDmax)\n\n        3. That the provision of daily CQ at a dosage of 2-3mg base/kg/day for 4 months to\n           children with SCD will:\n\n             -  Decrease the activity of plasma arginase through competitive inhibition\n\n             -  Decrease levels of plasma inflammatory markers\n\n      If successful then larger studies of efficacy and effectiveness would be needed to assess\n      long-term endpoints of hospitalization, stroke, and mortality. Existing evidence suggests\n      that the proposed intervention also has the potential to increase the efficacy of\n      hydroxyurea (HU) therapy. The successful development of an affordable ready-to-use\n      'nutraceutical' food with proven efficacy in growth promotion and vascular health could\n      represent a major step forward for SCD patients in low-income countries."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 8-11 years old at enrolment and resident within urban Dar-es-Salaam\n\n          -  Enrolled in Muhimbili Sickle Cohort and attending routine Muhimbili National Hospital\n             sickle clinics\n\n          -  Homozygous for hemoglobin S (HbSS) phenotype confirmed by electrophoresis and high\n             performance liquid chromatography (HPLC)\n\n        Exclusion Criteria:\n\n          -  >95th percentile for body mass index (BMI) for age using British 1990 growth\n             standards\n\n          -  Receiving hydroxyurea therapy or significant other long-term drug therapy\n\n          -  Diagnosis with clinically significant non-SCD related disease including:\n\n               -  Stage III or above HIV - or receiving ART therapy regardless of AIDS stage\n\n               -  Tuberculosis infection\n\n          -  Blood transfusion within previous 30 days\n\n          -  Previously diagnosed clinical pulmonary hypertension or cardiac dysfunction or\n             clinical signs of  pulmonary hypertension (loud pulmonary second heart sound) or\n             heart failure (displaced apex beat, high jugular venous pressure, enlarged liver,\n             peripheral oedema)\n\n          -  Low visual acuity at baseline (<6/9 using a modified (for Tanzania) Snellen chart or\n             previously diagnosed chronic eye disorder likely to suggest  retinopathy or macular\n             degeneration\n\n          -  Significant hepatic/renal dysfunction assessed by clinical chemistry panel at\n             baseline\n\n          -  Epilepsy, psoriasis or currently taking any drugs listed as interacting with\n             chloroquine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01718054", 
            "org_study_id": "VFIT001", 
            "secondary_id": "WT094780"
        }, 
        "intervention": [
            {
                "arm_group_label": "vascular", 
                "description": "Daily vascular ready-to-use supplementary food containing protein, energy and fortified with 1 x recommended daily allowance(RDA) of vitamins and minerals except for folic acid = 1mg and with no iron fortificant included and fortified with arginine and citrulline amino acids", 
                "intervention_name": "Vascular ready-to-use supplementary food", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "regular", 
                "description": "Daily ready-to-use supplementary food containing protein, energy and fortified with 1 x RDA vitamins and minerals except for folic acid = 1mg and with no iron fortificant included.", 
                "intervention_name": "Regular Ready-to-use supplementary food", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "vascular", 
                    "regular"
                ], 
                "intervention_name": "Chloroquine", 
                "intervention_type": "Drug", 
                "other_name": "Malaviron syrup"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Chloroquine", 
                "Chloroquine diphosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vascular function", 
            "Ready to use supplementary foods", 
            "Chloroquine", 
            "Children", 
            "Growth", 
            "Nitric Oxide"
        ], 
        "lastchanged_date": "March 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dar es Salaam", 
                    "country": "Tanzania"
                }, 
                "name": "Muhimbili University of Heath and Allied Sciences (MUHAS)"
            }
        }, 
        "location_countries": {
            "country": "Tanzania"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development of a Ready-to-use Nutraceutical Food for Patients With Sickle Cell Disease (SCD): Testing of Vascular Support Components", 
        "overall_official": {
            "affiliation": "London School of Hygiene & Tropical Medicine, UK / Muhimbili Wellcome Programme, Tanzania", 
            "last_name": "Sharon Cox, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Tanzania: Food & Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We will compare the effects of the RUSFv compared to the simple RUSF on:\nThe ratio of plasma arginine to ornithine & ratio of arginine to ADMA and adjust for values at baseline\nTime frame definition:\n0 months = baseline\n4 months = after 1st four-month intervention period, before washout 1\n8 months = after 1st 4 month washout period before 2nd intervention period\n12 months = after 2nd four-month intervention period, before washout 2\n16 months = after 2nd 4 month washout period (study end)", 
                "measure": "ratio of arginine to ornithine concentration & ratio of arginine to ADMA", 
                "safety_issue": "No", 
                "time_frame": "4 or 12 months"
            }, 
            {
                "description": "Comparison of the effects of the RUSFv  to the simple RUSF on vascular function, assessed using flow mediated dilatation (FMDmax), adjusted for baseline values at time 0. Values will also be determined at time point at month 8, in order to check for possible carry-over effect.", 
                "measure": "Nitric Oxide dependent endothelial function", 
                "safety_issue": "No", 
                "time_frame": "months 4 or 12"
            }, 
            {
                "description": "We will compare the effects of RUSF compared to no RUSF on rates of growth by comparison of the 2 intervention periods combined with the two washout periods combined, by conducting measurements at months 0, 4, 8, 12 & 16.", 
                "measure": "Linear Growth and Weight Gain", 
                "safety_issue": "No", 
                "time_frame": "After 8 months of treatment with RUSFv and RUSF"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01718054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Full blood counts (FBC) of ethylenediaminetetraacetic acid (EDTA) whole blood will be conducted", 
                "measure": "Haemoglobin concentration", 
                "safety_issue": "No", 
                "time_frame": "months 0, 4, 8, 12 & 16"
            }, 
            {
                "description": "Concentrations of soluble adhesion molecules (VCAM-1, vascular endothelial growth factor-1 (VEGF-1), tumor necrosis factor-alpha (TNF-α) & e-selectin, tissue factor  and IL-6) will be measured in frozen (-80⁰C) plasma aliquots.\nC-reactive protein concentrations will be measured in frozen serum samples  and leukocyte counts from FBC.", 
                "measure": "Markers of inflammation and vascular activation", 
                "safety_issue": "No", 
                "time_frame": "months 0, 4 & 12"
            }, 
            {
                "description": "Plasma haemoglobin will be measured in frozen serum aliquots.  Unconjugated bilirubin and lactate dehydrogenase in fresh serum.", 
                "measure": "Markers of haemolysis", 
                "safety_issue": "No", 
                "time_frame": "months 0, 4  & 12"
            }, 
            {
                "description": "Study personnel will administer detailed questionnaires at weekly home visits to assess the frequency of all sickle and non-sickle associated morbidity and health seeking behaviour, with a focus on painful episodes. Participatory research will be used to determine the likely application and optimal formatting of pain diaries to be completed by patients and families in addition to the standard questionnaire.", 
                "measure": "Frequency of vaso-occlusive painful episodes", 
                "safety_issue": "No", 
                "time_frame": "Weekly from month 0-16"
            }, 
            {
                "description": "aspartate transaminase, alkaline phosphatase, total and direct bilirubin and creatinine will be measured in fresh serum", 
                "measure": "liver and kidney function clinical chemistry", 
                "safety_issue": "Yes", 
                "time_frame": "months 0, 4 & 12"
            }, 
            {
                "description": "glomerular filtration rate will be estimated using an adaptation of the Schwartz equation in which muscle mass measured using bioimpedance will be included in the formula instead of the usual estimate. The outcome will be adjusted for values at baseline.", 
                "measure": "glomerular filtration rate", 
                "safety_issue": "No", 
                "time_frame": "months 0, 4 and 12"
            }
        ], 
        "source": "London School of Hygiene and Tropical Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Wellcome Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "London School of Hygiene and Tropical Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}