{
    "clinical_study": {
        "@rank": "149765", 
        "acronym": "RAAST", 
        "arm_group": [
            {
                "arm_group_label": "Relational Agent", 
                "arm_group_type": "Experimental", 
                "description": "Relational Agent Intervention"
            }, 
            {
                "arm_group_label": "Treatment as Usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as Usual"
            }
        ], 
        "brief_summary": {
            "textblock": "This project will involve the development and initial evaluation of a promising\n      computer-based intervention to improve the primary care management of risky alcohol use\n      among Veterans. The intervention uses a Relational Agent, an on-screen \"person\" that\n      establishes a relationship with the Veteran to promote positive health behaviors. This study\n      will determine how Veterans interact with this system, how it can be tailored to Veterans'\n      preferences, and its potential effect on risky drinking. If ultimately proven effective, the\n      Relational Agent will have several impacts on Veterans and their health care, including (1)\n      lower rates of risky drinking in Veterans; (2) improved rates of brief counseling for\n      Veterans with excessive alcohol use; (3) increased proportion of Veterans referred to Mental\n      Health for alcohol disorders; and (4) improved care for Veterans with low levels of health\n      literacy. This study directly supports Secretary Shinseki's Transformational Initiative to\n      employ state-of-the-art information technology to improve quality and access of Veterans'\n      health care."
        }, 
        "brief_title": "Relational Agent for Alcohol Screening and Treatment", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Unhealthy Alcohol Use", 
            "Alcohol Use Disorder", 
            "Alcohol Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Alcohol-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: VA has demonstrated national leadership by implementing electronic clinical\n      reminders and establishing performance measures for both screening and brief intervention\n      for unhealthy alcohol use. Nationally, about 93% of Veterans are screened annually. However,\n      the percentage of brief interventions delivered when needed, and the quality and\n      effectiveness of those interventions, are uncertain. A patient centered computer-based\n      intervention can help to close the performance gap by delivering a tailored intervention\n      with excellent quality and fidelity. Relational Agents are on-screen characters that speak\n      to the patient and establish a \"relationship\" with them. They have been used to improve\n      several health behaviors including diet and exercise, and can overcome communication\n      barriers related to low levels of computer literacy. The Relational Agent can be placed on a\n      desktop or tablet computer with a touch screen, on which patients indicate their responses.\n      Using Motivational Interviewing and behavior change principles, the Relational Agent guides\n      patients to consider change. Use of such an \"eHealth\" tool offloads a time-intensive task\n      from the clinician while providing the patient, who may have limited computer skills, a\n      non-threatening vehicle for \"discussing\" a stigmatized topic such as risky alcohol use.\n      Relational Agents have proven more effective than web-based interventions in promoting\n      health-related behavior changes in some studies. Pilot studies at VA Boston demonstrate that\n      Veterans will engage with Relational Agents and view them favorably. To date, there have\n      been no VA trials of Relational Agents. Aims: The study aims are to 1) Tailor the Relational\n      Agent Intervention to the Veteran population; 2) Conduct a randomized controlled trial of\n      Treatment as Usual plus the Relational Agent versus Treatment as Usual for unhealthy alcohol\n      use; and 3) Examine in-depth Veterans' experience with the Relational Agent Intervention.\n      Methods: To achieve Aim 1, we will use standard software development techniques, including\n      cognitive interviewing and usability testing, to tailor the Relational Agent Intervention to\n      the Veteran population. Once the Relational Agent is refined, we will conduct a two-arm RCT\n      (Aim 2) in the VA Boston Healthcare System. We will randomize Veterans in primary care to\n      Treatment as Usual plus the Relational Agent versus Treatment as Usual, using a stratified\n      randomization scheme to ensure equal numbers of Veterans with unhealthy alcohol use (risky\n      and hazardous drinking) and Veterans with alcohol use disorders (a more severe\n      classification) in each group. Working closely with primary care staff, who routinely screen\n      Veterans for risky alcohol use, we will identify Veterans who screen positive and ask them\n      to participate in the study. We will recruit 180 Veterans over 15 months, with a goal of\n      completing the study with 126 to 144 participants. Veterans allocated to the Relational\n      Agent Intervention arm will interact with the Relational Agent at the time of the primary\n      care visit and will be scheduled for a one-month follow-up visit for a second interaction\n      with the Relational Agent. The Relational Agent will provide personal feedback for the\n      Veteran and the clinician, and will flag Veterans who meet criteria for referral to\n      treatment. Alcohol use and related behaviors will be assessed by in-person survey at\n      baseline and by telephone survey at a 3-month follow-up. Primary outcome measures will be\n      quantity and frequency of alcohol use at the 3-month follow-up, with rates of brief\n      intervention, referral to treatment, and satisfaction as secondary outcomes. Subgroup\n      analyses will allow for examining separately the effects of the Relational Agent on\n      unhealthy alcohol use and on Veterans with alcohol abuse or dependence. Following the RCT,\n      we will conduct a formative evaluation (Aim 3), with in-depth interviews, to characterize\n      the elements of the Intervention that emerge as most effective and those that seem\n      extraneous or even counter-productive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans receiving Primary Care at VA Boston Healthcare System.\n\n          -  age 18 years or older,\n\n          -  having a primary care provider at JP-PCC,\n\n          -  having a positive screen on the AUDIT-C.\n\n        Exclusion Criteria:\n\n        We will exclude Veterans with cognitive impairment that would preclude their ability to\n        use the Relational Agent; we will employ a six-item screener to identify cognitive\n        impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030288", 
            "org_study_id": "IIR 11-334"
        }, 
        "intervention": {
            "arm_group_label": "Relational Agent", 
            "description": "Relational Agents are on-screen characters that speak to the patient and establish a \"relationship\" with them. They have been used to improve several health behaviors including diet and exercise, and can overcome communication barriers related to low levels of computer literacy. The Relational Agent can be placed on a desktop or tablet computer with a touch screen, on which patients indicate their responses. Using Motivational Interviewing and behavior change principles, the Relational Agent guides patients to consider change.", 
            "intervention_name": "Relational Agent Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "alcohol", 
            "substance use", 
            "eHealth"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "contact": {
                "email": "Amy.rubin@va.gov", 
                "last_name": "Amy Rubin, PhD", 
                "phone": "617-232-9500", 
                "phone_ext": "44873"
            }, 
            "contact_backup": {
                "email": "thomas.marcello@va.gov", 
                "last_name": "Thomas B Marcello, BA", 
                "phone": "(857) 364-4821"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02130"
                }, 
                "name": "VA Medical Center, Jamaica Plain Campus"
            }, 
            "investigator": {
                "last_name": "Steven R Simon, BS MD MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Relational Agent to Improve Alcohol Screening and Treatment in Primary Care: RCT", 
        "overall_contact": {
            "email": "Amy.rubin@va.gov", 
            "last_name": "Amy Rubin, PhD", 
            "phone": "(617) 232-9500", 
            "phone_ext": "44873"
        }, 
        "overall_contact_backup": {
            "email": "thomas.marcello@va.gov", 
            "last_name": "Thomas B Marcello, BA", 
            "phone": "(857) 364-4821"
        }, 
        "overall_official": {
            "affiliation": "VA Medical Center, Jamaica Plain Campus", 
            "last_name": "Steven R Simon, BS MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Quantity of alcohol use (drinks per day)", 
            "safety_issue": "No", 
            "time_frame": "3-month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030288"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Frequency of alcohol use (number of drinking days per week)", 
                "safety_issue": "No", 
                "time_frame": "3-month follow up"
            }, 
            {
                "description": "Whether brief intervention is documented in the medical record.", 
                "measure": "Brief intervention", 
                "safety_issue": "No", 
                "time_frame": "3-month follow-up"
            }, 
            {
                "description": "Whether referral is documented in the medical record.", 
                "measure": "Referral to speciality care for alcohol problem", 
                "safety_issue": "No", 
                "time_frame": "3-month follow-up"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Northeastern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Boston University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Brown University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}