{
    "clinical_study": {
        "@rank": "77255", 
        "acronym": "ADAPT-M", 
        "arm_group": [
            {
                "arm_group_label": "Standard Health Counseling", 
                "arm_group_type": "No Intervention", 
                "description": "This group will receive a one-on-one counseling session during one visit with a DEP counselor, who will provide standard advice on diabetes prevention and healthy lifestyle. They will receive a booklet on exercise and healthy diet as per current Canadian guidelines for healthy eating. This group will also receive a check-in telephone call from a CDE at Taddle Creek Family Health Team DEP half-way through the intervention, at three months (12 weeks). This group will not receive motivational interviewing, health coaching on low GI diet and/or exercise, or additional telephone follow-up."
            }, 
            {
                "arm_group_label": "Diet & Exercise Program with Health Coach", 
                "arm_group_type": "Experimental", 
                "description": "Participants assigned to this arm will receive a combination of the home-based exercise program with health coach and the home-based low-GI diet program with health coach, as described in the respective individual arms."
            }, 
            {
                "arm_group_label": "Exercise Program with Health Coach", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will receive a customized home-based exercise program with health coach for 24 study weeks. Health coaches will provide women with an exercise prescription that accounts for participants' baseline fitness and current lifestyle demands, and is based on minimum recommendations for moderate-intensity exercise for postpartum women, as exercise at a moderate intensity has been shown to be as effective as high-intensity activity in increasing exercise capacity in new mothers. This arm will receive regular phone-based motivational interviewing (MI) from their health coaches."
            }, 
            {
                "arm_group_label": "Diet Program with Health Coach", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will receive a customized home-based low-GI diet program with health coach for 24 study weeks. Health coaches will advise women to follow current Canadian nutritional guidelines to support healthy lactation and provide advice to reduce average daily dietary GI by 8-10 units, incorporating personal dietary preferences, food allergies, aversions and traditional/cultural foods. Low GI education will be layered on top of current standard care (Canadian nutritional guidelines for adults). This arm will receive regular phone-based motivational interviewing (MI) from their health coaches to review dietary logs and advance goals."
            }
        ], 
        "brief_summary": {
            "textblock": "Mothers with previous gestational diabetes mellitus (GDM) represent a population at higher\n      risk of future Type 2 diabetes mellitus (T2DM), which is preventable through lifestyle\n      modification. Yet, no formal prevention programs exist for this population. The postpartum\n      period is a particularly vulnerable period for weight gain and unhealthy lifestyle in new\n      mothers due to their competing demands of childcare and breastfeeding. This important time\n      period may thus represent a 'window of opportunity' for women with previous GDM, whereby\n      interventions to improve their lifestyle can be offered. Eligible women will be recruited\n      during pregnancy from four hospitals and invited to participate in a home-based lifestyle\n      intervention program starting from three to six months postpartum. This pilot study will\n      investigate the feasibility and effectiveness of a physical activity and diet intervention.\n      It will also explore the relationship between behaviour change and metabolic markers of T2DM\n      in this high-risk population. Investigators hypothesize that the ADAPT-M program will be\n      feasible and will be associated with an improvement in metabolic T2DM markers, as well as a\n      high rate of satisfaction, adherence, and effectiveness."
        }, 
        "brief_title": "Avoiding Diabetes After Pregnancy Trial in Moms", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "Women diagnosed with gestational diabetes mellitus (GDM) are a readily identifiable\n      population at high risk for type 2 diabetes (T2DM) to whom preventive interventions can be\n      offered. There is evidence that T2DM can be prevented with lifestyle modification in older\n      high-risk risk groups. However, preventive trials for women with recent GDM have had limited\n      success in preventing T2DM, in part because they have failed to produce significant\n      behaviour change. New mothers are a unique population with many competing demands and\n      barriers to behaviour change. Home-based health coaching programs may be more effective in\n      women with recent GDM, as they provide greater flexibility, goal-setting, and frequent\n      follow-up, and have been associated with greater adherence and weight loss. Low\n      glycemic-index diets are also associated with greater adherence and improved glycemia, but\n      data are lacking in women with recent GDM.\n\n      The ADAPT-M (Avoiding Diabetes after Pregnancy Trial in moms) study will address these gaps\n      by evaluating a home-based exercise and diet intervention that has been designed\n      specifically for new mothers with recent GDM. An internationally renowned team of\n      investigators and collaborators was brought together to create this intervention. This trial\n      has been carefully designed based on our previous work, an extensive literature review, and\n      the input from co-investigators with expertise in diabetes research, gestational diabetes,\n      prenatal and postpartum care, diabetes education programs, home-based exercise coaching,\n      nutrition and diet interventions, and clinical trials. Investigators will work closely with\n      the Clinical Trials Unit of the Applied Health Research Centre (AHRC) of University of\n      Toronto to develop, implement, and evaluate this trial.\n\n      This study is important because it addresses a crucial missed opportunity for diabetes\n      prevention in a well-defined, high-risk population. This intervention is unique because it\n      has been specifically tailored to optimize behaviour change by meeting the needs of new\n      mothers. The findings from this study will have implications for diabetes caregivers,\n      policy-makers, and researchers. This work will benefit women with prior GDM and their\n      families by offering a much-needed effective and sustainable program aimed at reducing their\n      risk of diabetes and improving long-term health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  Physician-diagnosed Gestational Diabetes Mellitus (GDM) during most recent pregnancy\n             based on Canadian Diabetes Association (CDA) diagnostic criteria\n\n          -  3-6 months postpartum after a GDM pregnancy\n\n          -  During GDM pregnancy, followed by a Diabetes In Pregnancy clinic at one of study\n             sites (i.e. Sunnybrook Health Sciences Centre, Mount Sinai Hospital, St. Michael's\n             Hospital, Toronto East General Hospital)\n\n          -  English-speaking\n\n        Exclusion Criteria:\n\n          -  Current diabetes (Type I or Type II) and/or treatment with any anti-diabetic therapy\n\n          -  Any major illness that may interfere with participation\n\n          -  Any obstetrical or fetal complication that may interfere with participation\n\n          -  Involvement in any other clinical trial requiring drug therapy\n\n          -  History of cardiovascular disease or ECG abnormalities on graded exercise treadmill\n             test\n\n          -  New pregnancy within postpartum period\n\n          -  Any illness affecting carbohydrate digestion and/or metabolism including kidney\n             disease, hepatitis, HIV/AIDS, celiac disease\n\n          -  Any other factor likely to limit study adherence, in the opinion of the principal\n             investigator"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918345", 
            "org_study_id": "ADAPT2013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Diet & Exercise Program with Health Coach", 
                    "Exercise Program with Health Coach"
                ], 
                "description": "This arm will receive a trained diabetes education program (DEP) health coach and a home-based exercise program for 24 weeks. Health coaches will provide one-on-one motivational interviewing (MI) and a customized exercise prescription that incorporates goal-setting, and accounts for baseline fitness, resources, childcare, and breastfeeding, to be undertaken at participants' homes or in their communities. Prescriptions will be based on minimum recommendations for moderate-intensity exercise for postpartum women. Participants will maintain at least 150 min/week of moderate activity at a target heart rate of 30-80% with a perceived exertion of 12-15 on the Borg Scale. They will also be counseled on resistance training and pelvic floor exercises. They will receive regular telephone-based coaching to review activity logs and advance goals. Phone-calls will be administered on a weekly basis during weeks 1-8 of the intervention, biweekly basis on weeks 10-12, and monthly basis on weeks 16-24.", 
                "intervention_name": "Home-based Exercise Program with Health Coach", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Diet & Exercise Program with Health Coach", 
                    "Diet Program with Health Coach"
                ], 
                "description": "This arm will receive a trained diabetes education program (DEP) health coach and a home-based low-GI diet program for 24 weeks. Health coach will provide baseline education during a one-on-one visit and use MI to introduce the dietary intervention. Low GI education will be layered on top of current standard care, which asks women to consume a diet comprised of 45-65% carbohydrates (25 g of dietary fibre), 10-30% protein, and 25-35% fat. As per standard care at the DEPs, this intake will be divided into 3 meals and 2 to 4 snacks. Resources for women will include a low GI dietary food substitution list, a recipe booklet, and a tip sheet on how to lower dietary GI. Women will receive regular telephone-based coaching to review dietary logs and advance goals. Phone-calls will be administered on a weekly basis during weeks 1-8 of the intervention, biweekly basis on weeks 10-12, and monthly basis on weeks 16-24.", 
                "intervention_name": "Home-based Low-GI Diet Program with Health Coach", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Diabetes Mellitus", 
            "Diabetes Mellitus, Type 2", 
            "Diabetes, gestational", 
            "Prevention & control", 
            "Postpartum Period", 
            "Mothers", 
            "Diet", 
            "Diabetic Diet", 
            "Exercise", 
            "Life Style", 
            "Motivation", 
            "Health Behavior", 
            "Insulin-Secreting Cells", 
            "Randomized Controlled Trial", 
            "Clinical Trial", 
            "Pilot Projects", 
            "Feasibility Studies"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "number_of_arms": "4", 
        "official_title": "Avoiding Diabetes After Pregnancy Trial in Moms (ADAPT-M): Pilot and Feasibility Study", 
        "other_outcome": {
            "description": "Exercise capacity: The primary endpoint for the exercise intervention will be baseline-adjusted exercise capacity at study end based on peak oxygen consumption (VO2max) from the graded exercise treadmill test. Change in metabolic equivalents (METs) and percent age-predicted fitness will also be calculated based on the Bruce protocol:\n% age-predicted fitness = (100×observed MET)/age-predicted MET, where MET = VO2max / 3.5\nDiet GI: The primary endpoint for the low GI diet intervention will be baseline-adjusted diet GI, which will be calculated using a three-day diet record using the following validated formula:\nDietary GI = [ΣC×F×GI]/[ΣC×F]\nWhere C=quantity of carbohydrate in age-specific portion of food; F=frequency of consumption/day; GI = GI of the food with glucose as the reference (GI=100).", 
            "measure": "Behaviour change", 
            "safety_issue": "No", 
            "time_frame": "Assessed at week 1 (baseline) and week 24 (study end) of intervention"
        }, 
        "overall_contact": {
            "email": "sarah.mctavish@wchospital.ca", 
            "last_name": "Sarah McTavish, MSc", 
            "phone": "416-351-3732", 
            "phone_ext": "2321"
        }, 
        "overall_official": {
            "affiliation": "Women's College Hospital", 
            "last_name": "Lorraine L Lipscombe, MD, MSc, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Beta-cell function will be measured using the Insulin Secretion Sensitivity Index 2 (ISSI-2), which is an established oral glucose tolerance test (OGTT)-based measure of beta-cell function that has been validated against the disposition index from intravenous glucose tolerance test (ivGTT) and has been used in previous clinical trials. ISSI-2 is the product of insulin secretion [the ratio of area under-the-insulin-curve (AUCins) to area-under-the-glucose curve (AUCgluc)] and insulin sensitivity measured by the Matsuda index:\nISSI-2 = (AUCins / AUCgluc) × [10000 / √(Fglu × Fins × Mglu × Mins)]\nWhere Fglu = fasting glucose; Fins = fasting insulin; Mglu = mean glucose; Mins = mean insulin\nThese measures will be calculated using the glucose and insulin values at baseline, and at 60 and 120 minutes following a 75-gram oral glucose load.", 
            "measure": "Change in baseline-adjusted pancreatic beta-cell function", 
            "safety_issue": "No", 
            "time_frame": "Assessed at week 1 (baseline) and week 24 (study end) of intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918345"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Women's College Hospital", 
            "investigator_full_name": "Lorraine Lipscombe", 
            "investigator_title": "Endocrinologist, Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Feasibility measures will include recruitment, pre- and post-randomization attrition, adherence and follow-up rates, and symptoms, side effects, and satisfaction of the interventions. Optimal feasibility will be defined as at least 40% recruitment of eligible population, maximum 30% attrition, and at least 80% follow-up assessment. Adherence to exercise will be assessed with the International Physical Activity Questionnaire (IPAQ) administered at baseline, mid-study (week 12 of intervention) and follow-up, which estimates whether activity guidelines are met based on metabolic equivalents (METs). Participant log books will be reviewed to assess diet and exercise adherence. Optimal adherence will be defined as meeting activity guidelines or consuming low GI foods at least 60% of the time for the exercise and diet arms respectively. Safety of interventions will also be assessed based on self-reported symptoms and side effects during telephone follow-up and at study end.", 
            "measure": "Feasibility", 
            "safety_issue": "Yes", 
            "time_frame": "Assessed at week 24 (study end) of intervention"
        }, 
        "source": "Women's College Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Lawson Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Canadian Diabetes Association", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "St. Michael's Hospital, Toronto", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sunnybrook Health Sciences Centre", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mount Sinai Hospital, Canada", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Toronto East General Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Women's College Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}