{
    "clinical_study": {
        "@rank": "161307", 
        "arm_group": {
            "arm_group_label": "Single-arm", 
            "arm_group_type": "Experimental", 
            "description": "The syndesmosis injury of the patients will be fixed with a ciprofloxacin containing bioabsorbable PLGA bone screw or a stainless steel metal screw"
        }, 
        "brief_summary": {
            "textblock": "This single-center randomized trial evaluates the efficacy and safety of a new bone screw\n      (antibiotic releasing bioabsorbable screw) in fixation of syndesmosis in patients with Weber\n      C-type ankle fractures. The comparison is made to subjects treated by conventional metal\n      screw fixation of the syndesmosis. The primary objective is to show that the antibiotic\n      releasing bioabsorbable screw is at least as good as the routinely used metal screw in\n      prevention of syndesmosis widening in patients with Weber C-type ankle fractures. The\n      secondary objective is to show that the clinical outcome of the ankle fracture treatment is\n      equal between patients treated by the antibiotic releasing bioabsorbable screw and the\n      conventional metal screw."
        }, 
        "brief_title": "Ankle Syndesmosis Fixation by Antibiotic Releasing Bioabsorbable Screw", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Ankle Fracture", 
        "condition_browse": {
            "mesh_term": "Fractures, Bone"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized parallel-group single centre study. All the patients enrolled will have\n      an acute, closed Weber C-type ankle fracture. The ankle syndesmosis will be fixed using the\n      new medical device (antibiotic containing bioabsorbable screw) or the routinely used device\n      (metal screw). The investigational antibiotic containing bioabsorbable screw for ankle\n      syndesmosis repair (the thread diameter 4.5 mm) will be made of bioabsorbable\n      poly(lactide-co-glycolide) (PLGA) 80:20 and ciprofloxacin, which is a bactericidal\n      antibiotic. The main purpose of the screw is to prevent syndesmosis widening after Weber\n      C-type of ankle fracture. The secondary function of the screw is to reduce the risk for\n      colonization of the implant with bacteria and subsequently prevent biomaterial-related\n      infection. In the control group, a stainless steel screw will be used. All patients will\n      receive the standard of care for concomitant fractures and other injuries of the ankle.\n\n      The key variables in the assessment will be radiostereometric (RSA) measurements of the\n      syndesmosis width, CT imaging of the ankle mortise and standard radiographic evaluation of\n      the syndesmosis width and ankle mortise. Clinical outcome of the ankle fracture treatment\n      will be measured using standardized outcome questionnaires (RAND-36, AAOS Foot and Ankle\n      Outcome Instrument, Olerud and Molander score, VAS pain scale). The follow-up of the\n      patients will be 52 weeks. The metal screw will be removed 8 weeks after fracture surgery.\n      The expected mechanical integrity of the bioabsorbable screw is 6 - 8 weeks, while the\n      complete absorption time of the bioabsorbable screw in human body is expected to be\n      approximately two years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  acute, closed Weber C-type ankle fracture\n\n          -  adult patients (age 18-70 years)\n\n          -  female subjects of child-bearing potential must have a negative pregnancy test and an\n             approved contraception for the study duration\n\n        Exclusion Criteria:\n\n          -  a previous fracture or infection of the injured ankle or the ipsilateral foot\n\n          -  significant associated soft-tissue injury\n\n          -  other long-bone fracture of the lower extremities\n\n          -  documented active infection at any anatomic site\n\n          -  a known metabolic skeletal disease (osteoporosis or osteomalasia) or a medication\n             affecting bone structure (such as corticosteroid treatment)\n\n          -  a pathological fracture\n\n          -  any underlying systemic disease (such as unbalanced diabetes mellitus or rheumatoid\n             disease) or a condition (such as alcoholism or drug abuse) which are known to affect\n             resistance to infection\n\n          -  history of prosthetic knee or hip replacement\n\n          -  pregnant women or nursing mothers\n\n          -  hypersensitivity to fluoroquinolones or related antibiotics (nalidixine acid)\n\n          -  any other condition that in the judgment of the investigator would prohibit the\n             subject from participating in the study or may hinder the collection of data and\n             interpretation of the results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729195", 
            "org_study_id": "A204-CI-1", 
            "secondary_id": "Protocol  15526"
        }, 
        "intervention": {
            "arm_group_label": "Single-arm", 
            "description": "The syndesmosis injury will be fixed the antibiotic releasing bioabsorbable bone screw or a standard metal screw. After surgery, the ankle will be immobilized in a cast for 6 weeks. The metal screw will be surgically removed at 8 weeks. The bioabsorbable screw will be left in place.", 
            "intervention_name": "A ciprofloxacin containing bioabsorbable PLGA bone screw", 
            "intervention_type": "Procedure", 
            "other_name": "Manufactured in Tampere University of Technology/Bioretec Ltd"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular", 
                "Ciprofloxacin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "bioabsorbable implant", 
            "bone screw", 
            "local antibiotic prophylaxis", 
            "syndesmosis injury", 
            "ankle fracture", 
            "ciprofloxacin"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "link": {
            "url": "http://www.orthopaedics.utu.fi"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Turku", 
                    "country": "Finland", 
                    "zip": "20520"
                }, 
                "name": "Turku University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Antibiotic Releasing Bone Screw: a Randomized Clinical Trial of Patients With Weber C Type Ankle Fractures", 
        "other_outcome": [
            {
                "description": "The method is applied to assess fracture reduction and retention, progress of fracture union, possible implant-related osteolysis and posttraumatic arthritis", 
                "measure": "Conventional radiographic evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "Before surgery and at 0, 6, 12 and 52 weeks"
            }, 
            {
                "description": "A venous sample for measurement of the serum concentration of ciprofloxacin using the HPLC-FLD method.", 
                "measure": "Systemic exposure to the released antibiotic", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Clinical examination of the ankle (range of motion, measurement of the circumferences of the calf) and standardized questionnaires (AAOS Foot and Ankle Outcome Instrument, Olerud-Molander Ankle Score, VAS-pain evaluation)", 
                "measure": "Functional recovery after ankle surgery", 
                "safety_issue": "Yes", 
                "time_frame": "Before surgery and at 12 and 52 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Turku University Hospital", 
            "last_name": "Hannu T Aro, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Finland: Finnish Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Tantalum markers implanted during surgery into the fibula and tibia. Radiostereometric imaging allows to measure the three-dimensional displacement of the fibula in relation of the tibia.", 
            "measure": "Radiostereometric analysis of the width of the syndesmosis", 
            "safety_issue": "Yes", 
            "time_frame": "up to 12 weeks"
        }, 
        "reference": [
            {
                "PMID": "15780955", 
                "citation": "Mäkinen TJ, Veiranto M, Knuuti J, Jalava J, Törmälä P, Aro HT. Efficacy of bioabsorbable antibiotic containing bone screw in the prevention of biomaterial-related infection due to Staphylococcus aureus. Bone. 2005 Feb;36(2):292-9."
            }, 
            {
                "PMID": "16259174", 
                "citation": "Mäkinen TJ, Mattila KT, Määttänen H, Aro HT. Comparison of digital and conventional radiostereometric image analysis in an ankle phantom model. Scand J Surg. 2005;94(3):233-8."
            }, 
            {
                "PMID": "16265660", 
                "citation": "Niemelä SM, Ikäheimo I, Koskela M, Veiranto M, Suokas E, Törmälä P, Waris T, Ashammakhi N, Syrjälä H. Ciprofloxacin-releasing bioabsorbable polymer is superior to titanium in preventing Staphylococcus epidermidis attachment and biofilm formation in vitro. J Biomed Mater Res B Appl Biomater. 2006 Jan;76(1):8-14."
            }, 
            {
                "PMID": "15348674", 
                "citation": "Veiranto M, Törmälä P, Suokas E. In vitro mechanical and drug release properties of bioabsorbable ciprofloxacin containing and neat self-reinforced P(L/DL)LA 70/30 fixation screws. J Mater Sci Mater Med. 2002 Dec;13(12):1259-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729195"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "CT imaging allows to evaluate the success in fracture reduction and the maintenance of the restored anatomy during the follow-up", 
            "measure": "Computed tomography in evaluation of the restoration of the normal anatomy", 
            "safety_issue": "Yes", 
            "time_frame": "Before surgery and repated at 0 and 12 weeks"
        }, 
        "source": "Turku University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Tampere University of Technology, Institute of Biomaterials", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Turku University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2006", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}