{
    "clinical_study": {
        "@rank": "141038", 
        "arm_group": [
            {
                "arm_group_label": "Cholecaliferol 50,000 IU PO Q10 days x 40 days", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm receive Cholecalciferol (vitamin D3) via PO route every 10 days for 40 days for a total of 200,000 IU of Vitamin D3.  They also receive daily 1200 mg of Calcium Carbonate via PO route daily for 40 days."
            }, 
            {
                "arm_group_label": "Cholecalciferol 5,000 IU PO daily x 40 days", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm receive 5,000 IU of Cholecalciferol (Vitamin D3) via PO route daily for 40 days for a total of 200,000 IU.  These patients also receive 1200 mg of daily Calcium Carbonate via PO route for 40 days."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether one of two Vitamin D3 (cholecalciferol)\n      oral treatment regimens is superior to the other in normalizing Vitamin 25 OHD serum levels.\n       While these two regimens in the end provide equal total dosing, the two arms differ in\n      frequency and dosing during a 40 day treatment plan. The primary endpoint will be a direct\n      comparison of two dosing regimens of Vitamin D3 repletion at day 40 (+/- 3 days) using a\n      paired T-test.  Secondary endpoints include record of adverse events throughout the 40 day\n      study period as well as changes in basic laboratory values including CMP and ionized\n      Calcium.\n\n      The investigators hypothesize that the Cholecalciferol (Vitamin D3) daily dosing arm of 5000\n      IU daily will result in more efficient replacement as compared to the 50,000 IU dosing given\n      every 10 days.  Our goal will be to achieve a serum Vitamin 25 OH D level of > 50 mg/dL at\n      day 40.  The investigators propose that 75% of the subjects on daily Vitamin D3 will achieve\n      this level and that 35% of the subjects in the every 10 days dosing arm will reach this\n      goal."
        }, 
        "brief_title": "A Prospective Open-label Comparison of Two Vitamin D3 Repletion Strategies in Vitamin D Deficient Patients", 
        "completion_date": {
            "#text": "April 2011", 
            "@type": "Actual"
        }, 
        "condition": "Vitamin D 25 OH Deficiency", 
        "detailed_description": {
            "textblock": "This is a 40 day randomized prospective open-label study of two arms of vitamin D repletion\n      protocols.  USF clinic patients seen in the Rheumatology clinic, who meet criteria and have\n      a baseline vitamin 25 OH D level of less than or equal to 32 mg/dL, will be randomized to\n      two treatment arms.  A Vitamin 25 OH D level of less than 32 mg/dL but above 20 mg/dL will\n      be defined as insufficient.  Similarly, a vitamin 25 OH D level of less than or equal to 20\n      mg/dL will be defined as deficient.\n\n      Patients in arm one will be repleted with Cholecalciferol (Vitamin D3) at 5000 IU orally\n      daily for 40 days.  Arm two of this treatment protocol will consist of 50,000 IU\n      cholecalciferol (Vitamin D3) orally every 10 days starting on day 1 for 40 days.   All\n      subjects in both groups will receive a total dose of 200,000 IU of Vitamin D3 after 40 days\n      of treatment.  Each patient will also receive oral supplementation of 1200 mg daily calcium\n      carbonate. Patients will return to clinic on day 40 (+/- 3 days) for a follow up serum\n      vitamin 25 OH D and Calcium level.  Compliance will be checked at that time with a pill\n      count.\n\n      Clinical Significance:  This trial asks the question as to whether one oral repletion\n      therapy is superior to another in a 40 day time period.  Given that current standard of care\n      is based on individual practitioner experience, it may be beneficial for a standard\n      protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 - open ended to both males and females\n\n          -  Able to give informed consent\n\n          -  25 OH-Vitamin D level of < or = 32 mg/dL\n\n          -  Creatinine of < 1.9 or Creatinine Clearance (CrCl) of greater than or equal to 40\n             mL/min/1.73 m^2.\n\n          -  English speaking\n\n        Exclusion Criteria:\n\n          -  Creatinine of greater to or equal to 1.9 or CrCl less than 40 mL/min/1.73 m^2 (as\n             calculated on MDRD.com)\n\n          -  History of hyperparathyroidism, a known risk factor for hyperkalemia\n\n          -  History of nephrolithiasis given that hypervitaminosis D can increase the risk of\n             nephrolithiasis\n\n          -  Current use of any dose of glucocorticoids, a known risk factor for hypercalcuria\n\n          -  History of sarcoidosis, tuberculosis, or Paget's disease which are known risk factors\n             for hypercalcemia\n\n          -  (Random) Molar Calcium:Creatinine urinary concentration of  > 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01650883", 
            "org_study_id": "VitD3USFstudy"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cholecaliferol 50,000 IU PO Q10 days x 40 days", 
                "description": "Cholecalciferol 50,000 IU PO every 10 days for 40 days", 
                "intervention_name": "Cholecalciferol", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Vitamin D3"
            }, 
            {
                "arm_group_label": "Cholecalciferol 5,000 IU PO daily x 40 days", 
                "description": "Cholecalciferol 5,000 IU PO daily for 40 days + 1200 mg Calcium Carbonate PO daily for 40 days.", 
                "intervention_name": "Cholecalciferol 5,000 IU", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Vitamin D3"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcium Carbonate", 
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D3", 
            "Vitamin D 25 OH"
        ], 
        "lastchanged_date": "July 25, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "University of South Florida"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Prospective Open-label Comparison of Two Vitamin D3 Repletion Strategies in Vitamin D Deficient Patients", 
        "overall_official": [
            {
                "affiliation": "University of South Florida College of Medicine", 
                "last_name": "Julio Gonzalez, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of South Florida Division of Rheumatology", 
                "last_name": "John D Carter, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint will be a direct comparison of two dosing regimens of Vitamin D3 repletion at day 40 (+/- 3 days) using a paired sample T-test by measuring the change in Vitamin D 25 OH from baseline to day 40 of treatment for both treatment groups.", 
            "safety_issue": "No", 
            "time_frame": "40 days +/- 3 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01650883"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Adverse events throughout the 40 day study", 
            "safety_issue": "Yes", 
            "time_frame": "40 +/- 3 days"
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}