{
    "clinical_study": {
        "@rank": "60572", 
        "arm_group": [
            {
                "arm_group_label": "VSD-patients", 
                "description": "Patients who had VSD closure between 1990 and 1995. They will be tested by a MRI exercise test and a gas-exchange exercise test measuring cardiac output."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "A group of healthy control subjects. They will be tested by a MRI exercise test and a gas-exchange exercise test measuring cardiac output."
            }
        ], 
        "brief_summary": {
            "textblock": "Isolated ventricular septal defect (VSD) is a well know congenital heart anomaly. If\n      discovered in infancy or early childhood surgical intervention can be of necessity depending\n      on the size of the defect, to assure a healthy adulthood. The long-term results of surgical\n      closure of VSD in childhood are good and after surgery the children are considered as\n      equally healthy and physically fit as their peers. However, there is inconsistency in data\n      regarding follow-up on this group of patients, in relation to exercise capacity as a measure\n      of the cardiopulmonary function. To further approach this matter the post-operative cardiac\n      factors of these patients have to be investigated.\n\n      With this study the investigators intend to examine the long-term outcome on cardiac output\n      after heart surgery in VSD-patients. It presents an opportunity to also evaluate the\n      correlation between cardiac output determined by gas-exchange and by MRI. The overall\n      objectives of this study are to 1) examine whether VSD-operated patients have reduced\n      cardiac output during exercise in comparison with matched controls, and furthermore 2) to\n      evaluate a correlation between cardiac output measured by MRI and cardiac output determined\n      by gas-exchange.\n\n      The project is designed as a long-term follow-up and method study. A cohort of 20 children\n      who in the 1990's underwent surgical closure of a congenital VSD will be asked to\n      participate in this study. An equal amount of healthy young adults, will function as control\n      group. Each participant will complete two different exercise tests, a MRI of the heart\n      during lower body exercise on a supine ergometer bicycle, and a Supine ergometer bicycle\n      exercise test. This data can be used for comparing cardiac output between the test groups,\n      and furthermore it allows an evaluation of the correlation between the two methods.\n\n      VSD is as described, the most common congenital heart anomaly. If not intervened with in\n      childhood, it can cause severe heart complications later in life. It is unclear whether this\n      intervention can cause long-term impact on patients exercise capacity, and for that reason\n      it is of great importance that we strive for improving our knowledge of the long-term\n      postsurgical outcome after VSD-closure."
        }, 
        "brief_title": "Longterm Outcome After Ventricular Septal Defect Closure", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ventricular Septal Defect", 
        "condition_browse": {
            "mesh_term": [
                "Heart Septal Defects", 
                "Heart Septal Defects, Ventricular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients: Surgical correction of VSD between 1990 and 1995\n\n          -  Controls: 18-25 years old, with no medical records of heart disease\n\n        Exclusion Criteria:\n\n          -  Missing journal\n\n          -  Operation by ventriculotomy\n\n          -  Other congenital anomalies\n\n          -  Metallic implants or foreign objects\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "25 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Of 182 children who in the years 1990 to 1995 underwent surgical closure of a congenital\n        VSD at Aarhus University Hospital (AUH), Denmark, a small group of 20 is randomly selected\n        to participate. These children form a homogenous group of patients comparing surgeons,\n        anesthetists, surgical procedures and post-surgical period. An equal amount of healthy\n        controls, matched on age and gender, form the control group."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02138435", 
            "org_study_id": "VSDBAA2014", 
            "secondary_id": [
                "2007-58-0010", 
                "1-10-72-7-14"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "VSD-patients", 
                    "Control"
                ], 
                "description": "Measuring cardiac output with MRI during exercise on an ergometer bicycle.", 
                "intervention_name": "MRI exercise test", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "VSD-patients", 
                    "Control"
                ], 
                "description": "Measuring cardiac output by gas-exchange, while during exercise on an ergometer bicycle.", 
                "intervention_name": "Gas-exchange exercise test", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "asschenfeldt@ki.au.dk", 
                "last_name": "Benjamin A Arlander, stud.med.", 
                "phone": "+4578453082"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8200"
                }, 
                "name": "Department of Cardiothoracic surgery, Aarhus University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Vibeke E Hjortdal, Prof., DMSc", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Johan Heiberg, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Benjamin A Arlander, Stud.med.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "2", 
        "official_title": "Cardiac Output During Exercise in Young Adults Operated for Ventricular Septal Defect as Children", 
        "overall_official": {
            "affiliation": "Aarhus University Hospital", 
            "last_name": "Vibeke E Hjortdal, Prof., DMSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MRI measured: From obtained standard scout images of the heart and great vessels, flow measurement planes will be planned orthogonally to the ascending aorta and the pulmonary artery. MRI real-time flow will then be measured at different exercise levels orthogonally to the ascending aorta and pulmonary artery just above the level of the valves. Ascending aortic and pulmonary artery blood flow will be used to measure cardiac output in post-MRI analysis.\nGas-exchange measured: Using a supine ergometer cycle, the pulmonary ventilation and gas exchange will be measured breath-by-breath. End points are peak oxygen uptake, stroke volume, and cardiac output. Fick's principle will be used for estimating cardiac output.", 
            "measure": "Cardiac Output", 
            "safety_issue": "No", 
            "time_frame": "20 years after VSD surgery"
        }, 
        "reference": [
            {
                "PMID": "24565413", 
                "citation": "Heiberg J, Laustsen S, Petersen AK, Hjortdal VE. Reduced long-term exercise capacity in young adults operated for ventricular septal defect. Cardiol Young. 2013 Nov 21:1-7. [Epub ahead of print]"
            }, 
            {
                "PMID": "7930261", 
                "citation": "Meijboom F, Szatmari A, Utens E, Deckers JW, Roelandt JR, Bos E, Hess J. Long-term follow-up after surgical closure of ventricular septal defect in infancy and childhood. J Am Coll Cardiol. 1994 Nov 1;24(5):1358-64."
            }, 
            {
                "PMID": "18929713", 
                "citation": "Binkhorst M, van de Belt T, de Hoog M, van Dijk A, Schokking M, Hopman M. Exercise capacity and participation of children with a ventricular septal defect. Am J Cardiol. 2008 Oct 15;102(8):1079-84. doi: 10.1016/j.amjcard.2008.05.063. Epub 2008 Jul 26."
            }, 
            {
                "PMID": "8529676", 
                "citation": "Reybrouck T, Rogers R, Weymans M, Dumoulin M, Vanhove M, Daenen W, Van der Hauwaert L, Gewillig M. Serial cardiorespiratory exercise testing in patients with congenital heart disease. Eur J Pediatr. 1995 Oct;154(10):801-6."
            }, 
            {
                "PMID": "19762252", 
                "citation": "Pedersen LM, Pedersen TA, Pedersen EM, Højmyr H, Emmertsen K, Hjortdal VE. Blood flow measured by magnetic resonance imaging at rest and exercise after surgical bypass of aortic arch obstruction. Eur J Cardiothorac Surg. 2010 Mar;37(3):658-61. doi: 10.1016/j.ejcts.2009.07.041. Epub 2009 Sep 16."
            }, 
            {
                "PMID": "18222273", 
                "citation": "Hjortdal VE, Christensen TD, Larsen SH, Emmertsen K, Pedersen EM. Caval blood flow during supine exercise in normal and Fontan patients. Ann Thorac Surg. 2008 Feb;85(2):599-603. doi: 10.1016/j.athoracsur.2007.08.062."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02138435"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Correlation between MRI measured cardiac output and gas-exchange measured cardiac output.", 
            "measure": "Correlation", 
            "safety_issue": "No", 
            "time_frame": "20 years after VSD surgery"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}