{
    "clinical_study": {
        "@rank": "132627", 
        "acronym": "NET", 
        "arm_group": [
            {
                "arm_group_label": "PI", 
                "arm_group_type": "Experimental", 
                "description": "Study group with PI: atazanavir ritonavir"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "o PI therapy, control group"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn if women taking the atazanavir and ritonavir have\n      lower levels of a birth control medication called norethindrone. Norethindrone (also called\n      the mini pill) is an FDA (Food and Drug Administration) approved progestin-only birth\n      control pill used to prevent pregnancy. Norethindrone is the standard medication used in\n      women who take the progestin only pill to prevent pregnancy.  There are other birth control\n      pills which contain different medications.  The investigators want to learn if HIV\n      medications (atazanavir and ritonavir) make the blood level of this birth control pill\n      higher or lower. If the levels of norethindrone are too low it may not work to prevent\n      pregnancy. The investigators also hope to learn about changes in the vaginal fluids and\n      cervical fluids when women are taking this birth control pill."
        }, 
        "brief_title": "The Effect of Protease Inhibitors on the Pharmacokinetics of Oral Norethindrone Contraception", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy", 
            "HIV", 
            "AIDS"
        ], 
        "condition_browse": {
            "mesh_term": "Acquired Immunodeficiency Syndrome"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND/RATIONALE : It is recognized that there is a dearth of clinically applied,\n      population based, empiric data to guide contraceptive recommendations in HIV + women on\n      ARVs.(1) Protease inhibitors (PI) and non nucleoside reverse transcriptase inhibitors (NNRTI\n      ) induce micro enzyme systems such as CYP 3a4, which in turn alters the bio-availability and\n      pharmacokinetics of other concurrently administered medications.(2) Empiric trials from\n      small samples, often of 10-20 HIV negative subjects, have demonstrated that concurrent\n      administration of combined oral contraceptives (COC) and a PI or a NNRTI have been\n      associated with decreased plasma ethinyl estradiol (EE) levels. These pharmacokinetic\n      findings have raised concern that decreased bio-availability of EE may result in decreased\n      contraceptive efficacy, with possible increased unintended pregnancy. Some of these COC\n      studies have demonstrated that there is no change in the serum levels of norethindrone (NET)\n      on ARVs.(3-16) However, there are no published trials focused on oral NET or oral\n      progestin-only pills (POP) to guide management in HIV+ women.(17)\n\n      OBJECTIVES:\n\n      Primary objective of this study is:\n\n      To detect a ±40% difference in AUC of serum NET in HIV+ women taking ATV/RTV as compared to\n      AUC of NET in HIV+ women taking an ARV regimen that has demonstrated no interaction with NET\n      in the past.\n\n      Primary endpoint: Natural log-transformed NET PK parameter AUC from 0 to 72 hours following\n      oral administration, with multiple discrete serum data points for each subject on ATV/RTV.\n      This will be compared to natural log-transformed NET PK AUC from 0 to 72 hours following\n      oral administration, with multiple discrete serum data points for controls HIV+ women taking\n      an ARV regimen that has demonstrated no interaction with NET in the past.\n\n      The secondary objectives of this study are:\n\n      To evaluate the effect of ATV/RTV on other PK exposure endpoints and parameters of NET (with\n      natural log transformation). The sample and control groups mentioned above will again be\n      compared. Endpoints include:\n\n      minimum plasma concentration (Cmin), maximum plasma concentration (Cmax), time to Cmax\n      (Tmax), and half-life (T1/2).\n\n      SAMPLE SIZE: Recruitment of 16 participants in each arm, with the goal of attaining 32\n      evaluable HIV-1-seropositive female subjects in total.\n\n      POPULATION/STUDY ARMS: HIV-1-infected female subjects 18-44 years of age\n\n      METHODOLOGY/INTERVENTIONS/FOLLOW-UP: A two-arm, open-label, prospective, steady state trial\n      to characterize the pharmacokinetics (PK) of oral norethindrone (NET) as a progestin only\n      contraceptive pill (POP) in HIV+ women receiving atazanavir and ritonavir therapy (ATV/RTV).\n      The investigators will identify a control group of HIV+ women who are taking ARV regimens\n      that have not significantly altered oral NET levels in prior trials. Subjects will be\n      enrolled in the trial for approximately 4 weeks A 28 day continuous packet of NET 0.35 mg\n      will be provided to all enrolled volunteers for 21 days of continuous administration. Women\n      who participate in this study will demonstrate a means of continuing their ARV regimens for\n      the duration of the study, ARV therapy will not be provided by this study. On day 22\n      subjects will be admitted for serial pharmacokinetic (PK) specimens collection following the\n      final study dose of NET.\n\n      Subjects will be enrolled into one of the 2 arms based on their current ARV regimen.\n\n      Study group: Women on stable ARV/RTV (300/100mg daily) with additional ARV regimens that\n      have not significantly altered oral NET levels in prior trials. (n=12).\n\n      Control group: Stable on current ARV, no protease inhibitors (PI), ARV regimens that have\n      not significantly altered oral NET levels in previous research.\n\n      OUTCOMES: Intensive PK sampling for NET will be performed in those in intervention and\n      control arms after 21 days of NET administration. To determine side effect profile of NET by\n      self-administered daily questionnaire during the 3-4 week study enrollment period\n\n      STATISTICS: Area under the concentration-time curve (AUC), peak plasma concentration, and\n      the lowest plasma concentration for NET in HIV+ women receiving this PI therapy will be\n      determined and compared to similar values in HIV positive control subjects who are not\n      taking PI therapy. Statistical consultation will be obtained from the USC Keck School of\n      Medicine Department of Bio statistics and Laboratory of Applied Pharmacokinetics"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Ages: 18-44 years Gender: female Accepts: healthy volunteers and HIV-1 infected women\n        Acceptable medications include: no other medications, NRTI combinations, entry inhibitors,\n        integrase inhibitors, and CCR5 agonists.  NRTI combinations may include but are not\n        limited to: zidovudine (ZDV), lamivudine (3TC), emtricitabine (FTC), didanosine (ddl),\n        stavudine (d4T), abacavir (ABC), and tenofovir disoproxil fumarate (TDF).  NNRTI:\n        etravirine, and rilpivirine.\n\n        Exclusion criteria:\n\n        History of bilateral oophorectomy, ovarian dysfunction or no regular periods. CD4+ cell\n        count <200 cells/mm3 No current or uncontrolled thyroid, liver, or renal disease BMI <40\n        kg/m^2 Current pregnancy, breastfeeding or pregnancy within 30 days of enrollment.\n        Depomedroxyprogesterone acetate injection (DMPA) within 180 days prior to study entry.\n\n        Other hormonal therapies (e.g. oral contraceptive agents, Provera, vaginal ring,\n        contraceptive patch, monthly contraceptive injection, hormone replacement therapy,\n        anabolic therapies, including nandrolone decanoate or megestrol acetate) within the 21\n        days prior to study entry."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "44 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01667978", 
            "org_study_id": "HS-12-00005"
        }, 
        "intervention": {
            "arm_group_label": [
                "PI", 
                "Control"
            ], 
            "intervention_name": "Norethindrone acetate", 
            "intervention_type": "Drug", 
            "other_name": "Both control and experimental group with take norethindrone.  However the experimental group will be taking a protease inhibitor: atazanavir and ritonavir"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Norethindrone", 
                "Norethindrone acetate", 
                "Protease Inhibitors", 
                "Ritonavir", 
                "Atazanavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "contraception", 
            "mini pill", 
            "norethindrone", 
            "atazanavir", 
            "ritonavir", 
            "norvir", 
            "reyataz", 
            "pregnancy prevent", 
            "birth control", 
            "HIV", 
            "AIDS", 
            "antiviral", 
            "antiretroviral"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "location": [
            {
                "contact": {
                    "email": "jessicaatrio@gmail.com", 
                    "last_name": "Jessica M Atrio, MD", 
                    "phone": "917-721-6155"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033-1029"
                    }, 
                    "name": "Los Angeles County Hospital University of Southern California (LAC USC)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jessicaatrio@gmail.com", 
                    "last_name": "Jessica M Atrio, MD", 
                    "phone": "917-721-6155"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033-1029"
                    }, 
                    "name": "Los Angeles County University of Southern California"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Protease Inhibitors on the Pharmacokinetics of Oral Norethindrone Contraception", 
        "overall_contact": {
            "email": "jessicaatrio@gmail.com", 
            "last_name": "Jessica M Atrio, MD", 
            "phone": "917-721-6155"
        }, 
        "overall_contact_backup": {
            "email": "blanca.ovalle@med.usc.edu", 
            "last_name": "Blanca Ovalle", 
            "phone": "323-896-6115"
        }, 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Jessica M Atrio, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "AUC norethindrone", 
            "safety_issue": "No", 
            "time_frame": "following 21 days of continuous ingestion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01667978"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern California", 
            "investigator_full_name": "Jessica Maria Atrio", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Southern California", 
        "sponsors": {
            "collaborator": {
                "agency": "Society of Family Planning", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}