{
    "clinical_study": {
        "@rank": "21694", 
        "acronym": "CLTS", 
        "arm_group": [
            {
                "arm_group_label": "CLTS communities", 
                "arm_group_type": "Experimental", 
                "description": "60 Communities randomly assigned to CLTS intervention, carried out by Unicef"
            }, 
            {
                "arm_group_label": "Rural communities", 
                "arm_group_type": "No Intervention", 
                "description": "60 Communities will participate from CLTS and 60 will be kept as controls."
            }
        ], 
        "brief_summary": {
            "textblock": "Behavioral change is a key ingredient for successful adoption of better sanitation practices\n      in rural Africa. Sanitation programs have, for some time now, incorporated the need to raise\n      awareness and emphasize the benefits of toilet usage. These endeavors, often combined with\n      subsidies linked to toilet construction by households, seek to create a demand for\n      sanitation goods. Yet, progress in securing the desired outcomes from sanitation programs\n      has been slow. Moreover, benefits of sanitation largely take the form of externalities,\n      which individuals do not take into account when making their own decisions about\n      investments. This makes sanitation promotion at the household level particularly\n      challenging.\n\n      A new approach to sanitation entails a shift away from the provision of subsidies for\n      toilets to individual households and a promotion of behavioral change at individual-level\n      towards emphasizing collective decision-making in order to produce 'open defecation-free'\n      villages. The objective of the intervention is to reduce the incidence of diseases related\n      to poor sanitation and manage public risks posed by the failure to safely confine the\n      excreta of some community members. The way to achieve this objective is by empowering\n      communities motivated to take collective action. Local governments and other agencies\n      perform at best a facilitating role. There is a growing recognition that this approach,\n      referred to as Community-Led Total Sanitation (CLTS), may help with the reduction of open\n      defecation practices. However, no rigorous impact evaluation of CLTS has been conducted so\n      far. This proposal comprises a randomized controlled trial for studying the effect of CLTS\n      in rural Mali. As a result, sound evidence will become available to see to what extent CLTS\n      improves health outcomes and what is driving collective action in order to increase\n      sanitation coverage.\n\n      The direct recipients of the intervention are members of rural communities in Mali who\n      aspire to live in a cleaner environment. The donor community, international organizations,\n      and governments in developing countries will benefit from having simple and clear evidence\n      on the effectiveness of an innovative program for improving sanitation in rural areas. They\n      will learn whether the program has worked or failed to achieve its objective of eradicating\n      open defecation, and about key factors explaining success and failure."
        }, 
        "brief_title": "Evaluating the Impact of Community Led Total Sanitation Programs in Mali", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diarrhea", 
            "Respiratory Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diarrhea", 
                "Respiratory Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "The evaluation study described involves 121 communities in the Region of Koulikoro in rural\n      Mali. The intervention works in the following manner: communities are facilitated (by means\n      of government and NGOs staff) to conduct their own appraisal and analysis of open defecation\n      (OD) and take their own action to become ODF.\n\n      In Mali, the Open Defecation Free (ODF) status has been defined as follows: \"each family has\n      a latrine equipped with a cover that limits the proliferation of flies from the pits; all\n      members of the family exclusively use such latrine to defecate; each latrine is equipped\n      with a hand washing device (water + soap / water + ash bucket)\".\n\n      Methodology\n\n      To estimate the causal effect of CLTS the researchers need to construct a valid\n      counterfactual in order to calculate what would have happened in the absence of the\n      intervention. The team conducted a random assignment at the community level in order to test\n      impact on some of the outcomes mentioned above. Random allocation ensures that on average,\n      treated and untreated communities share the same observables and unobservables. Random\n      assignment to treatment also overcomes the main selection problem found in evaluations,\n      where those who are selected to receive the program may have different attributes than those\n      who were not selected in the first place. These differences can be caused by observable\n      attributes, more wealthy communities, more engaged leaders, better weather, etc, may be more\n      willing to engage in CLTS programs, or by unobservable dimensions too. What is more\n      important is that such differences can be affecting the outcomes the investigators want to\n      measure. Random assignment to the program eliminates selection bias because it ensures that\n      on average, communities receiving the program are similar to the ones that do not receive\n      it.\n\n      Although random assignment is at the community level, the basic units of analysis of this\n      evaluation are households. The investigators are interested in health outcomes for children\n      under two and under five, because diarrhea is among the main causes of child mortality.\n      Also, the researchers are interested at looking at morbidity and school attendance for\n      school age children. Finally, improved sanitation is supposed to produce a redistribution in\n      the use of time at the household level. Another very relevant question is whether, as argued\n      by defenders of CLTS (Kar and Chambers, 2008, among many others), CLTS intervention provides\n      a higher satisfaction than interventions granting government subsidies to build toilets or\n      latrines. Unfortunately, the program does not comprise different interventions (subsidies vs\n      CLTS for example), so the team will inquire about head of household perceptions about both\n      potential intervention both in treatment and control communities. In addition the\n      researchers are very interested at looking at variables that are directly related to the\n      success/failure of the intervention. In particular, the investigators will monitor latrine\n      use, water quality, general higiene. The team will be able to determine whether lack of\n      impact on health outcomes is due to lack of latrine use despite their availability, or\n      whether it is due to lack of hand hygiene despite use of latrines.\n\n      Conservative power calculations, calibrated in order to at least detect a 10% decrease in\n      diarrhea incidence among 2-years old children. UNICEF has observed in areas where the\n      program has already been implemented that migration is relatively low, so the researchers do\n      not expect much attrition. This decrease in diarrhea can be expected even if the village\n      does not become fully ODF, but take up levels are lower. 90% of the communities which have\n      participated in the program were certified ODF by Unicef.\n\n      The evaluation comprises gathering data at three different points in time: a) baseline,\n      before program implementation, b) first (reduced) follow up: immediately after the\n      intervention finishes, c) full follow up 12 months after program implementation in order to\n      assess longer-term effects and sustainability. The investigators would be able to gather\n      panel data at the community and at the household level. Also, there will be a series of\n      random visits to collect other information at different points in time: these visits will be\n      used to supplement information on health, school attendance, latrine usage and water\n      quality.\n\n      While random assignment allows to compare average outcomes across communities, the\n      investigators would also perform multivariate regression analysis in order to improve the\n      precision of our estimates and control for any potential pre-treatment differences. Panel\n      data allows to use a difference in difference design and also to include initial (before the\n      intervention) characteristics of households and communities. Standard errors will be\n      clustered at the community level, and compared to block-bootstrapped ones too in order to\n      correct for serially correlated errors arising from the short nature of the panel used.\n\n      The communities included in the study understand and agree to be part of the study, meaning\n      that they accept to work on sanitation issues with CLTS either right away or two years\n      later. Program take up is implied by the acceptance of this protocol for treated\n      communities. Randomization was done after the baseline was conducted. UNICEF and the\n      Directorate of Sanitation of Koulikoro (DNACPN) have successfully finished the triggering\n      process in the 60 communities assigned to the treatment group. The main obstacle that the\n      CLTS implementing team faced was the training and mobilization of the human resources needed\n      to trigger the intervention. This was a significant burden imposed by the requirements of\n      the impact evaluation, resulting from the sampling framework (needed to avoid contamination\n      and to ensure geographic representativeness). Communities were located farther apart\n      compared to the way CLTS is usually conducted in Mali. However, the implementation team\n      successfully managed to complete the triggering and so far the rest of the intervention is\n      going as scheduled.\n\n      One of the main concerns of random assignment is the potential contamination of the control\n      group. This happens for example when there are interactions between members of CLTS\n      communities and members of control communities. This is a problem in the presence of shared\n      activities. The problem is that these interactions may cause changes in the control group.\n      At the extreme, control communities and CLTS communities experience the same change, then\n      the researchers will not be able to detect any effect. The researchers have ensured that the\n      study communities are sufficiently scattered geographically, so that interaction is not\n      expected to be very high. In order to check for interaction between family members living in\n      different communities, the team added several questions in the surveys and document the\n      extent of interactions. Another concern that often arises with randomized experiments is\n      that control units may be receiving similar benefits from other interventions. The\n      investigators will monitor control villages to ensure this does not happen and document this\n      aspect of the design.\n\n      UNICEF conducts strict monitoring follow-ups during the intervention period (first 3\n      months), which will be used to inform on the operations of the intervention. These\n      monitoring indicators are carefully recorded and their quality is ensured. The team will\n      supplement this work in two ways by collecting more indicators during the intervention\n      period and after the end of the intervention. Note that UNICEF also plans to access\n      administrative school data to monitor the evolution of school attendance in the future.\n\n      The investigators will give careful attention to the variation in impacts across different\n      groups, so treatment will be interacted with gender and age indicators, pre-existing\n      characteristics of communities in terms of collective decision-making, among others in order\n      to identify how these factors may explain why some people or some communities gain more than\n      others from the program. Looking at heterogeneity in program impacts also helps in shading\n      light on the mechanism behind program's success (or failure).\n\n      The team will visit neighboring communities in order to see if they are engaged in improved\n      sanitation practices, as a result of the intervention being carried out in the study\n      communities. This will help to understand and document the full range of impact from CLTS,\n      including spillover effects to neighboring communities that can be attributed to CLTS. The\n      team will inquire about any formal request from neighboring communities to CLTS as well as\n      informal adoption of CLTS practices that may have led communities to engage on the track\n      towards ending open defecation. The question of spillover effects is distinct from the\n      question of contamination in this sense that one would like to account for the effects on\n      neighboring villages by adding it to the impact found for participating study communities\n      All the previous PRAs (Participatory Rural Appraisals) conducted in CLTS interventions in\n      South Asia point to the role of leaders as a key factor in the success of the intervention.\n      This dimension seems to be crucial when looking at the issue of sustainability, e.g., why\n      some villages succeed in maintaining ODF status after the end of the intervention while\n      others fail. Descriptive evidence (Water and Sanitation Report, 2007) argues that lowering\n      diarrhea incidence is only possible if the community is in fact ODF. Otherwise, even if most\n      community members use toilets, diarrhea incidence is still very high. Information on\n      community attributes will also be gathered in order to develop a deeper knowledge about\n      which communities may be more likely to become ODF. For example, Chambers (2008) provide\n      some characteristics that make the community more prone to successfully engage in CLTS\n      programs, like settlement size, soil fertility, polluted water supply, high incidence of\n      diarrhea, other health interventions in the community, etc. Those are key aspects that need\n      to be systematized together with the quantitative evaluation explained above to recommend\n      possible improvements to the design for the future.\n\n      The two approaches mentioned above (random assignment with regression analysis and\n      qualitative information) will allow the team to have a very complete and holistic evaluation\n      using sound methodologies that will provide answers to issues related with the impact of the\n      intervention in several dimensions and in issues related with sustainability too. Moreover,\n      the evaluation will result in some new inputs to be included in the design in future\n      programs, monitoring indicators and evaluation of similar interventions.\n\n      This is one of the first evaluations using impact evaluation techniques with quantitative\n      data [and random assignment] of CLTS programs all over the developing world. It will also\n      complement already existing evidence. Another advantage of this evaluation is that it will\n      look carefully at behavioral outcomes that are behind the adoption of better sanitation\n      practices and that are often overlooked in evaluations related to sanitation, which tend to\n      focus more on health outcomes. It is widely accepted that better sanitation improves health,\n      yet there is still much debate over what a cost-effective way to deliver a sanitation\n      intervention may be. Success in delivery will very much depend on whether the program is\n      able to identify bottlenecks that impede adoption of better sanitation practices and whether\n      it is able to solve the issues that are identified."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Villages located in rural Mali.\n\n          -  CLTS targets small villages (less than 4500 inhabitants).\n\n          -  Open defecation is present\n\n        Exclution criteria:\n\n        -Villages where CLTS is already in place"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "24000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900912", 
            "org_study_id": "GDGOPP1024012"
        }, 
        "intervention": {
            "arm_group_label": "CLTS communities", 
            "description": "The goal of CLTS is to obtain Open Defecation Free (ODF) villages. CLTS aims to trigger the community's desire for change, propel them into action and encourage innovation, mutual support and appropriate local solutions, in order to foster greater ownership and sustainability. The phases are: pre-triggering (a group of trained-CLTS people visit the community and request a date to discuss sanitation-related issues for the following days), triggering (people are made to express their views on sanitation issues and their needs), monitoring (involves visits of the community twice a week for a period of 1-3 months) and certification (an external committee evaluates the village for certification as an ODF community).", 
            "intervention_name": "CLTS", 
            "intervention_type": "Other", 
            "other_name": "Community Led Total Sanitation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sanitation", 
            "diarrhea incidence and prevalence", 
            "health", 
            "social networks", 
            "Cooperation"
        ], 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bamako", 
                    "country": "Mali", 
                    "state": "Koulikoro"
                }, 
                "name": "Rural Communities in Mali"
            }
        }, 
        "location_countries": {
            "country": "Mali"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating the Impact of Community Led Total Sanitation in Mali. A Randomized Controlled Trial", 
        "other_outcome": [
            {
                "measure": "Psychological outcomes: knowledge, risk perceptions, self efficacy;", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }, 
            {
                "description": "Experimental games can be used to estimate the level of cooperation within communities. A first goal would be to test if and how communication and public exposure of contributions for a public good to the group scrutiny affects the level of cooperation. A public good experiment involves providing endowments to players and asking them to choose how much of their resources to invest in a group project. When making their decision, they know that the experimenter will collect all contributions, double the amount and redistribute it among participants. They are asked to all put their chosen amount in an envelope at the same time and without discussing it. In this situation, no one, except the experimenter, knows how much each of them contributes, but they do know the total contribution. An interesting variation on this game is to let the group members talk before they fill their envelop. Another variation consists in changing the nature of contributions from private to public.", 
                "measure": "Community outcomes: level of cooperation and trust, social cohesion, wealth disparities, leadership, speed of diffusion of the new practice of latrine use within social networks;", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }, 
            {
                "description": "For children at school age. Similarly, we plan to use (1) self reported information, (2) random visits by study staff at schools on a given day, and (3) school records.", 
                "measure": "Non-health outcomes: school attendance", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }, 
            {
                "description": "It is believed improved sanitation produces substantial time savings for the households, which can be used to increase labor supply, domestic work or time spent at school. The investigators will look at the effect on time allocation of adults and children, including the time burden for caring for sick children/relatives.", 
                "measure": "Non-health outcomes: time use", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }
        ], 
        "overall_official": {
            "affiliation": "Universidad Nacional de La Plata", 
            "last_name": "Maria L. Alzua, Ph.D Econ", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Mali: comités d'éthique", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Diarrhea", 
            "safety_issue": "No", 
            "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900912"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad Nacional de La Plata", 
            "investigator_full_name": "Maria Laura Alzua", 
            "investigator_title": "Principal Investigator - Prof", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To check for consistency there are several mechanisms: (1) self-reported information- The mother/female caretaker was questioned regarding the health of children under the age of 5 years. In order to account for the possibility that individuals have different conceptions of  diarrhea, we will employ an image chart (\"stool chart\" ) that depicts images of feces ranging from severe diarrhea to constipation. Respondents were asked to point to the image that most closely resembles their last bowel movement (or their child's last bowel movement) ), (2) health post records, (3) random visits from enumerators to health posts, (4) maintaining a case registry for diarrhea in the participating villages.", 
                "measure": "diarrheal illness for children under 2 and 5", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }, 
            {
                "description": "The height and weight of each child under 5 will be measured in order to determine the impact of CLTS on child nutritional status.", 
                "measure": "child anthropometrics", 
                "safety_issue": "No", 
                "time_frame": "Participants were followed two years after the baseline survey (a year after intervention)"
            }
        ], 
        "source": "Universidad Nacional de La Plata", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UNICEF", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Universidad Nacional de La Plata", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}