{
    "clinical_study": {
        "@rank": "68736", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Tak700 (orteronel) dose escalation schedule:\n1a 200 mg PO BID TAK700\n1b 200mg PO BID TAK + glucocorticoid\n1a 300mg PO BID TAK700 starting dose\n1b 300 mg po BID + glucocorticoid 2a 400mg PO BID TAK700 2b 400 mg po BID + glucocorticoid"
        }, 
        "brief_summary": {
            "textblock": "In this study the investigators want to find out about the effects of this drug in women\n      with metastatic breast cancer. The study has two major parts; dose escalation and dose\n      expansion. In the first part or dose escalation, subjects will be treated at the lowest dose\n      effective in men: 300 mg two times daily. Orteronel (TAK-700) will be increased to reach the\n      highest dose tolerated in men: 400 mg two times daily. This part of the study is designed to\n      see if female subjects can safely tolerate orteronel (TAK-700), and to measure the changes\n      in estrogens and androgens at different levels of TAK-700.\n\n      In the second part of the study (dose expansion), seven women will be treated with the dose\n      identified in the first part of the study as being safest and most effective. In this part\n      of the study, the investigators want to see if orteronel (TAK-700) will routinely and\n      significantly decrease the estrogen levels at the dose which will be used for any future\n      studies."
        }, 
        "brief_title": "CO11109: A Phase 1b Study of TAK-700 in Postmenopausal Women With Hormone-receptor Positive Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Post Menopausal, Hormone Receptor Positive Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Voluntary written informed consent\n\n          -  Patients 18 years or older\n\n          -  Screening clinical laboratory values as specified below:\n\n          -  Serum alanine aminotransferase (ALT) and aspartate aminotransferase (AST) must be the\n             upper limit of normal (ULN).\n\n          -  Total bilirubin ≤ 1.5 x ULN.\n\n          -  Serum creatinine ≤ 1.5 × ULN or Estimated creatinine clearance using the\n             Cockcroft-Gault formula must be greater than 50 mL/minute\n\n          -  Absolute neutrophil count (ANC) greater than 1000/L and platelet count greater than\n             75,000/L.\n\n          -  Serum potassium levels must be within institutional normal limits.\n\n          -  Serum magnesium and phosphorous levels must be ≥ the institutional lower limit of\n             normal.\n\n          -  Screening calculated ejection fraction greater than or equal to the institutional\n             upper limit of normal\n\n          -  Patients must have histologically confirmed breast cancer that is Metastatic OR\n             Incurable and locally advanced\n\n          -  Patients must have histologically confirmed HR+ breast cancer.\n\n          -  Patients must have measureable or evaluable disease\n\n          -  ECOG performance status <2 (Karnofsky >60%)\n\n          -  Patients must be postmenopausal women.\n\n        Inclusion Criteria for Dose Expansion Cohort:\n\n          -  All of the criteria listed in above in addition to those below:\n\n          -  Patients must have measurable disease.\n\n          -  Patients may not have received more than 1 prior line of endocrine therapy in the\n             metastatic setting.\n\n          -  Patients may not have received any cytotoxic chemotherapy for treatment in the\n             metastatic setting.\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria for Dose Escalation Cohort\n\n          -  Patients meeting any of the following exclusion criteria are not to be enrolled in\n             the study.\n\n          -  Patients who have not discontinued all prior medical therapy for breast cancer (with\n             the exception of bisphosphonates or denosumab) at least 28 days prior to first dose\n             of orteronel.\n\n          -  Patients who are taking any form of other exogenous hormonal therapy within 28 days\n             prior to first dose of orteronel.\n\n          -  Patients should not have received radiotherapy within 14 days prior to the first dose\n             of orteronel.\n\n          -  Patients should have recovered to baseline or < grade 1 for all-prior treatment\n             related toxicities.\n\n          -  EKG abnormalities of:\n\n               -  Q-wave infarction, unless identified 6 or more months prior to screening QTc\n                  interval > 470 msec, the upper limit of normal for women.\n\n               -  Known hypersensitivity to compounds related to orteronel or to orteronel\n                  excipients.\n\n               -  Uncontrolled hypertension despite appropriate medical therapy\n\n               -  Known active chronic hepatitis B or C, life-threatening illness unrelated to\n                  cancer, or any serious medical or psychiatric illness that could, in the\n                  investigator's opinion, potentially interfere with participation in this study.\n\n          -  Likely inability to comply with the protocol or cooperate fully with the investigator\n             and site personnel.\n\n          -  Known gastrointestinal (GI) disease or GI procedure that could interfere with the GI\n             absorption or tolerance of orteronel, including difficulty or inability to swallow\n             tablets.\n\n          -  Patients with known endocrine disorders including, but not limited to, Cushing's, or\n             Addison's disease.\n\n          -  Patients with known brain metastases are excluded unless they have had definitive\n             treatment (e.g. whole brain radiotherapy or surgery or stereotactic radiation) for\n             brain metastases with evidence of stable/improved disease on repeat imaging following\n             definitive treatment.\n\n          -  Patients on medications with the potential for significant interaction with\n             orteronel.\n\n          -  Patients with serious medical illness\n\n          -  Patients with an estimated life expectancy of less than 3 months as determined by the\n             treating physician.\n\n          -  Prior therapy with abiraterone, or aminoglutethimide.\n\n        Exclusion Criteria for Dose Expansion Cohort Patients meeting any of the following\n        exclusion criteria are not to be enrolled in the study:\n\n          -  They are ineligible by virtue of meeting any exclusion criteria above. Patients with\n             known brain metastases will be excluded from this portion of the clinical trial\n             (which will assess PFS and TTP) because of their relatively poor overall prognosis.\n\n          -  Patients with HER2+ breast cancer are also excluded from this portion of the study as\n             HER2-targeted therapy would generally be considered appropriate for the HER2+ patient\n             population meeting the entry criteria for the dose expansion cohort.\n\n          -  They have received treatment with orteronel or another lyase inhibitor in the past.\n\n          -  Diagnosed or treated for another malignancy within 2 years of enrollment, with the\n             exception of in situ malignancies."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808040", 
            "org_study_id": "2012-0355"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "dose is dependant on dose escalation timepoint and dose expansion cohort dose will be the RP2D determined based on the dose escalation cohort final dose recommendation", 
            "intervention_name": "TAK700", 
            "intervention_type": "Drug", 
            "other_name": "Orteronel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "breast cancer", 
            "ER positive", 
            "PR positive", 
            "post menopausal"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin"
            }, 
            "investigator": {
                "last_name": "Amye J Tevaarwerk, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "CO11109: A Phase 1b Study of TAK-700 in Postmenopausal Women With Hormone-receptor Positive Metastatic Breast Cancer", 
        "other_outcome": [
            {
                "description": "Assess changes in serum estrogen, progesterone, androgen and other hormones in response to orteronel, and correlate tumor response to orteronel with reduction in serum levels of estrogens and androgens. See Table 4-1 and 4-2 for planned steroid hormone and other endocrine levels.", 
                "measure": "assess changes in serum estrogen, progesterone, androgen and other hormones", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Correlate response to orteronel with tumor expression of androgen receptor (AR), estrogen receptor alpha (ERα), and progesterone receptor (PgR), determined by immunohistochemistry (IHC) in primary and/or metastatic biopsies.", 
                "measure": "Response to orteronel with AR and ER alpha expression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "overall_contact": {
            "email": "tmkoehn@medicine.wisc.edu", 
            "last_name": "Tamara Koehn", 
            "phone": "608-265-2999"
        }, 
        "overall_contact_backup": {
            "last_name": "UW Cancer Connect UW Cancer Connect", 
            "phone": "800-622-8922"
        }, 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Amye J Tevaarwerk, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Determine the RP2D of orteronel in postmenopausal women with hormone-receptor positive (HR+) metastatic breast cancer.", 
                "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability as a way to determine the recommended phase 2 dose.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "To demonstrate clinically significant decrease in serum estradiol following treatment with orteronel at RP2D in postmenopausal women with HR+ metastatic breast cancer.", 
                "measure": "decrease in serum estradiol level", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808040"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine the overall response rate (ORR) and disease control rate (DCR) for orteronel in all patients treated with orteronel on protocol", 
                "measure": "Overall Response Rate", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Determine toxicity of orteronel in patients being treated at the RP2D", 
                "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "Demonstrate the pharmacodynamic activity of orteronel by assessing steroid hormone and other endocrine levels before and following administration of orteronel.", 
                "measure": "pharmacodynamic activity of orteronel with steroid and endocrine levels", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "description": "To determine the ORR, DCR, progression-free survival (PFS) and time-to-progression (TTP) in HR+ metastatic breast cancer patients receiving orteronel in the dose-expansion cohort", 
                "measure": "response rate, progression-free survival and time to progression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}