{
    "clinical_study": {
        "@rank": "30044", 
        "arm_group": {
            "arm_group_label": "Deep Brain Stimulation implant", 
            "arm_group_type": "Experimental", 
            "description": "Unblinded treatment arm, thalamic DBS for Tourette syndrome."
        }, 
        "brief_summary": {
            "textblock": "This research is being performed to try to understand if the use of deep brain stimulation\n      or DBS can treat the symptoms of Tourette syndrome that do not respond well to current\n      medications. In order to do this the investigators will place small stimulation leads on\n      both sides of the brain in a region (a portion of the thalamus) that may alter the abnormal\n      activity in the brain contributing to the symptoms of Tourette syndrome. This requires two\n      surgical procedures, and several preoperative and postoperative visits for tuning the\n      stimulation parameters and recording stimulation effects. The FDA has not approved DBS for\n      use in people with Tourette syndrome, and Medtronic (the manufacturer of the device) has not\n      conducted testing for the system in Tourette syndrome.  Therefore its use in this study is\n      experimental."
        }, 
        "brief_title": "Thalamic Deep Brain Stimulation for the Treatment of Refractory Tourette Syndrome", 
        "condition": "Tourette Syndrome", 
        "condition_browse": {
            "mesh_term": "Tourette Syndrome"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females who are >= 25 years of age. There is no strict age cutoff at the\n             upper limit of inclusion, however subjects may meet the exclusion criteria based on\n             medical contraindications to deep brain stimulation surgery (Points 3. and 6. under\n             the Exclusion Criteria).Non-English speakers will be included in the study.\n\n          2. Subject has a diagnosis of TS as determined by a review of medical records,\n             discussion with referring psychiatrist as well as the DSM-IV criteria.\n\n          3. Subject determined to be treatment-resistant for at least one year prior to the\n             Screening Visit as demonstrated by clinical evidence (determined by review of medical\n             records and discussion with referring psychiatrist) of persistent disabling tics that\n             have not responded to treatment with three adequate regimens of medication including\n             two failed trials of at least one neuroleptic and one atypical neuroleptic\n             medication, along with one failed trial of a first tier medication as defined as\n             follows:\n\n               1. Adequate trials of two different non-neuroleptic medications including drugs\n                  from the following (first tier) list: clonidine, guanfacine, and topiramate.\n                  Trial failure is defined as demonstrated lack of efficacy or severe side\n                  effects.\n\n               2. Two adequate trials of at least one typical neuroleptic medication (pimozide,\n                  fluphenazine, haloperidol) and at least one typical neuroleptic medication\n                  (risperidone, aripiprazole, ziprasidone, olanzapine, quetiapine). Trial failure\n                  is defined as demonstrated lack of efficacy or severe side effects.\n\n          4. A mandatory trial of behavioral interventions in an attempt to reduce the severity of\n             the tics or comorbid symptoms must also be completed by the subject before offering\n             participation in this trial. This may include habit reversal therapies, stress\n             reduction therapies, or other behavioral therapies under investigation for tic\n             suppression.\n\n          5. Subject has a tic subscale score of at least 35 on the YGTSS (Yale Global Tic\n             Severity Scale) at all three Baseline Visits prior to undergoing surgery.\n\n          6. All other aspects of the subject's care must be optimized during the preceding 6\n             months before admission to the study. This includes treatment for comorbid medical,\n             neurological, and psychiatric disorders. Additionally, it includes psychological\n             interventions for any ongoing psychosocial problems the subject may have during the\n             preceding 6 months before study admission.\n\n          7. Subject must be ambulatory.\n\n          8. Females who are postmenopausal, physically incapable of childbearing, or practicing\n             an acceptable method of birth control.  Acceptable methods of birth control include\n             surgical sterilization, hormonal contraceptives, or double-barrier methods (condom or\n             diaphragm with a spermicidal agent or intrauterine device [IUD]).  If practicing an\n             acceptable method of birth control, a negative urine pregnancy test result has been\n             obtained at baseline Visits 1 and 3.\n\n          9. Subject is determined by an independent psychiatrist with expertise in capacity\n             assessments to have decision-making capacity to provide informed consent.\n\n         10. Subject is able to read English, understand and cooperate with study procedures, and\n             has signed a written informed consent form prior to any study procedures.\n\n        Exclusion Criteria:\n\n          1. Subject has a positive urine drug screen at any of the three Baseline Visits.\n\n          2. Subject had major surgery within three months prior to Baseline Visit 1 or has other\n             surgery planned during the proposed study period.\n\n          3. Subject is determined by medical consultant to have medical contraindications to\n             undergoing surgery.\n\n          4. Subject is pregnant or breast-feeding.\n\n          5. Subject has a history of alcohol or drug abuse within the past 6 months and/or\n             dependence within the past year.\n\n          6. Subject has a medical illness/condition, and/or abnormal diagnostic finding that\n             would interfere with the completion of the study, confound the results of the study,\n             or pose risk to the patient.\n\n          7. Subject has an untreated or uncontrolled Axis I disorder including major depression,\n             bipolar disorder, or schizophrenia as determined by the screening psychiatrist.\n\n          8. Subject has a past history of major psychiatric disorder (other than Tourette\n             Syndrome with associated ADHD or OCD).\n\n          9. Subject has either a current or past history of suicidal ideation and/or intent.\n\n         10. Subject has a tic disorder or other movement disorder attributable to another\n             medical, neurological, or psychiatric disorder other than Tourette Syndrome.\n\n         11. Subject has a drug-induced tic disorder.\n\n         12. Subject has significant psychosocial factors that might increase the risk of the DBS\n             procedure or complicate recovery and outcome assessments. (Examples include - history\n             of noncompliance with previous medical and psychosocial treatments, multiple failed\n             medication treatments of inadequate dose or duration, a history of multiple other\n             surgical procedures with poor outcome, unexplained medical history gaps, or pending\n             lawsuits or other legal action.)\n\n         13. Subject has metal in the head or any other type of implanted stimulator (i.e. cardiac\n             pacemaker, deep brain stimulator for a different disease, spinal cord stimulator,\n             cochlear implant, vagus nerve stimulator, etc.).\n\n         14. Subject has participated in another investigational drug trial or therapeutic trial\n             within 30 days of Baseline Visit 1.\n\n         15. Subject has a diagnosis of mental retardation.\n\n         16. Subject has a neurological condition, or a history of traumatic brain injury\n             associated with loss of consciousness of > 1 hour and/or\n             intracranial/epidural/subdural bleeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817517", 
            "org_study_id": "JHM IRB NA_00073086"
        }, 
        "intervention": {
            "arm_group_label": "Deep Brain Stimulation implant", 
            "intervention_name": "Medtronic Activa Deep Brain Stimulation System", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Johns Hopkins Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1 Study of Thalamic Deep Brain Stimulation for the Treatment of Refractory Tourette Syndrome", 
        "other_outcome": [
            {
                "description": "We will assess deep brain stimulation effects on the Grooved Pegboard test as a part of the neurocognitive assessment of this group of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Grooved Pegboard test", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess deep brain stimulation effects on the Judgement of Line Orientation test as a part of the neurocognitive assessment of this group of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Judgement of Line Orientation", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess deep brain stimulation effects on the Trailmaking Test (A&B) as a part of the neurocognitive assessment of this group of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Trailmaking Test A&B", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess deep brain stimulation effects on the Hopkins Verbal Learning Test as a part of the neurocognitive assessment of this group of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Hopkins Verbal Learning Test", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess deep brain stimulation effects on the Verbal Fluency Test (COWAT) as a part of the neurocognitive assessment of this group of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Verbal Fluency Test (COWAT)", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }
        ], 
        "overall_contact": {
            "email": "wanders5@jhmi.edu", 
            "last_name": "William S Anderson, PhD, MD", 
            "phone": "4109552257"
        }, 
        "overall_official": {
            "affiliation": "The Johns Hopkins University School of Medicine", 
            "last_name": "William S Anderson, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We will assess deep brain stimulation effects on tic frequency and severity using the Yale Global Tic Severity Scale (YGTSS) in this population of Tourette syndrome patients.", 
                "measure": "Change from baseline in the Yale Global Tic Severity Scale (YGTSS)", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess the incidence of adverse device effects (ADEs) as defined by the Code of Federal Regulations (21 CFR 812.3).", 
                "measure": "Incidence of adverse device effects (ADEs).", 
                "safety_issue": "Yes", 
                "time_frame": "1 year after neurostimulator implantation."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817517"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "William S. Anderson", 
            "investigator_title": "Assistant Professor of Neurosurgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assess deep brain stimulation effects on obsessive compulsive disorder symptoms using the Yale-Brown Obsessive Compulsive Scale.", 
                "measure": "Change from baseline in the Yale-Brown Obsessive Compulsive Scale", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }, 
            {
                "description": "We will assess deep brain stimulation effects on ADHD symptoms as measured by the WHO Adult ADHD Self-Report Scale (ASRS).", 
                "measure": "Change from baseline in the WHO Adult ADHD Self-Report Scale (ASRS)", 
                "safety_issue": "No", 
                "time_frame": "1 year after neurostimulator implantation."
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}