{
    "clinical_study": {
        "@rank": "132750", 
        "acronym": "BCSC", 
        "arm_group": {
            "arm_group_label": "all women", 
            "description": "women receiving mammography at one of 6 mammography registries across the country."
        }, 
        "brief_summary": {
            "textblock": "The Breast Cancer Surveillance Consortium (BCSC) database contains data from 1994-2009 on\n      breast cancer screening, quality, and outcomes, and its main goal is to advance breast\n      cancer research. This project is funded to maintain the BCSC database and share the data\n      with investigators. Our objectives are to:\n\n        -  Maintain the BCSC pooled database using secure methods that protect the confidentiality\n           of women, radiologists, facilities, and BCSC registries;\n\n        -  Encourage and facilitate sharing of BCSC research resources, and continue developing\n           and implementing our communications plan to expand resource dissemination;\n\n        -  Provide statistical and scientific expertise to researchers, distribute customized\n           limited datasets, and analyze BCSC data;\n\n        -  Develop and support a new web-based dynamic query tool and other electronic interfaces\n           to efficiently share aggregated BCSC data with the public."
        }, 
        "brief_title": "Breast Cancer Surveillance Consortium", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The BCSC is a collaboration of breast imaging registries formally established in 1994 with\n      support from the National Cancer Institute (NCI). As the BCSC SCC, we coordinate\n      standardized data collection, pool data from the registries, develop statistical\n      methodology, conduct statistical analyses for research projects, and share data with within\n      and beyond the consortium. The current BCSC database consists of data collected by five\n      active mammography registries and two inactive registries:\n\n        -  Carolina Mammography Registry in North Carolina (CMR)\n\n        -  Group Health Registry in Seattle, Washington (GHC)\n\n        -  New Hampshire Mammography Network (NHMN)\n\n        -  San Francisco Mammography Registry (SFMR)\n\n        -  Vermont Breast Cancer Surveillance System (VBCSS)\n\n        -  New Mexico Mammography Project in Albuquerque (NMMP)\n\n        -  Colorado Mammography Advocacy Project (CMAP)\n\n      These registries have been actively collecting data since 1994 or 1996 (depending on\n      registry) including patient risk factors, clinical history, breast-imaging procedures\n      (screening and diagnostic), benign and malignant pathology results, cancer outcomes, vital\n      status, radiologist characteristics, and facility information. Some registries have data\n      going back to the 1970s; however, this information is mostly used to determine prior breast\n      cancer diagnoses and mammography exposure. Most analysis limit data to 1994 forward.\n\n      Registry procedures:\n\n      BCSC data will be shared using 4 main approaches:\n\n        1. Completed deidentified datasets and summary statistics made publicly available on the\n           internet.\n\n        2. A web-based data query tool for automatically creating user-specified completely\n           deidentified data sets and summary statistics.\n\n        3. Customized data sets created by the Statistical Coordinating Center (SCC) and delivered\n           to investigators using secure methods, after BCSC steering committee approval of a\n           research proposal.\n\n        4. Statistical analyses performed by the SCC, after BCSC steering committee approval of a\n           research proposal.\n\n      Quality factors:\n\n      The data used by the BCSC have been previously collected directly from each BCSC registry.\n      The BCSC database has no personal identifiers such as names, phone numbers, addresses, or\n      social security numbers and no one in the population will be contacted for additional data\n      collection. The data set only contains HIPAA limited identifiers: dates, ages >89, and ZIP\n      codes.\n\n      It is possible that new data will be collected under this contract as determined by the BCSC\n      Steering Committee. This could include corrections to the current data, updates to existing\n      data elements (e.g., additional radiology data, updated cancer and vital status outcomes),\n      or new data elements (i.e., information about advanced imaging modalities, cancer\n      biomarkers). New data will not contain personal identifiers. Individual-level data will\n      never be shared unless rigorously examined and approved by the Steering Committee (which\n      will include the principal investigators from each BCSC site) and the appropriate IRB\n      safeguards are in place.\n\n      Our major objective for this contract is to maintain the current high standards of the BCSC\n      database with no interruption in service to the scientific community. We will continue to be\n      a resource to the research community, providing scientific and statistical expertise and\n      conducting high-quality statistical analyses to advance breast cancer research. We will\n      expand outreach and dissemination, so that more investigators are aware of this valuable\n      resource and use it for their research. Our second objective is to develop new electronic\n      interfaces and publicly available datasets that meet the highest possible standards for\n      caBIG® compatibility. This will facilitate efficient sharing of BCSC data and expand\n      potential for collaboration, increasing its value to the broader research community. Our\n      ultimate aim is to facilitate research that improves breast cancer screening and reduces\n      cancer burden and mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age\n\n        Exclusion Criteria:\n\n          -  none"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The BCSC pooled database includes data from seven BCSC registries, of which five are\n        currently active. Information comes from a large study population that is ethnically,\n        geographically, and socioeconomically diverse. The database currently includes 9 million\n        mammograms from 2.3 million women interpreted by over 1400 radiologists at 400 facilities.\n        There are 1.1 million digital mammograms; 660,000 ultrasounds; 180,000 benign and\n        malignant biopsies; and records of over 155,000 deaths. Over 107,000 women have a breast\n        cancer diagnosis, of which 83% are first diagnosed in 1994 or later. The data are\n        collected in the course of routine, clinical care to accurately represent community\n        practice."
            }
        }, 
        "enrollment": {
            "#text": "2345817", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831778", 
            "org_study_id": "BCSC", 
            "secondary_id": "261201100031C-0-0-1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "mammography", 
            "screening"
        ], 
        "lastchanged_date": "April 23, 2013", 
        "link": {
            "url": "http://breastscreening.cancer.gov/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98101"
                }, 
                "name": "Group Health Cooperative"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Breast Cancer Surveillance Consortium Data Resource", 
        "overall_official": {
            "affiliation": "Group Health Cooperative", 
            "last_name": "Rebecca Hubbard, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Breast cancer diagnosis", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": {
            "PMID": "9308451", 
            "citation": "Ballard-Barbash R, Taplin SH, Yankaskas BC, Ernster VL, Rosenberg RD, Carney PA, Barlow WE, Geller BM, Kerlikowske K, Edwards BK, Lynch CF, Urban N, Chrvala CA, Key CR, Poplack SP, Worden JK, Kessler LG. Breast Cancer Surveillance Consortium: a national mammography screening and outcomes database. AJR Am J Roentgenol. 1997 Oct;169(4):1001-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831778"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "recall rate, sensitivity, specificity", 
            "measure": "mammography performance", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Group Health Cooperative", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of North Carolina, Chapel Hill", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dartmouth-Hitchcock Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Francisco", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Vermont", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of New Mexico", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Group Health Cooperative", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "April 2013"
    }
}