{
    "clinical_study": {
        "@rank": "168295", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A", 
                "arm_group_type": "Experimental", 
                "description": "5 participants will be included in this cohort. Participants will receive the study medications in the sequence of placebo (Period 1), JNJ-42847922 10 mg (Period 2), JNJ-42847922 20 mg (Period 3), and JNJ-42847922 40 mg (Period 4). Each treatment period and each subsequent treatment period will be separated by 1 week."
            }, 
            {
                "arm_group_label": "Cohort B", 
                "arm_group_type": "Experimental", 
                "description": "5 participants will be included in this cohort. Participants will receive the study medications in the sequence of JNJ-42847922 10 mg (Period 1), JNJ-42847922 40 mg (Period 2), placebo (Period 3), and JNJ-42847922 20 mg (Period 4). Each subsequent treatment period will be separated by 1 week."
            }, 
            {
                "arm_group_label": "Cohort C", 
                "arm_group_type": "Experimental", 
                "description": "5 participants will be included in this cohort. Participants will receive the study medications in the sequence of JNJ-42847922 20 mg (Period 1), placebo (Period 2), JNJ-42847922 40 mg (Period 3), and JNJ-42847922 10 mg (Period 4). Each subsequent treatment period will be separated by 1 week."
            }, 
            {
                "arm_group_label": "Cohort D", 
                "arm_group_type": "Experimental", 
                "description": "5 participants will be included in this cohort. Participants will receive the study medications in the sequence of JNJ-42847922 40 mg (Period 1), JNJ-42847922 20 mg (Period 2), JNJ-42847922 10 mg (Period 3), and placebo (Period 4). Each subsequent treatment period will be separated by 1 week."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate effect of JNJ-42847922 on sleep latency (latency to\n      persistent sleep) in participants with major depressive disorder who are stably treated with\n      selective serotonin reuptake inhibitor/serotonin-norepinephrine reuptake inhibitor who\n      suffer from insomnia (inability to fall asleep)."
        }, 
        "brief_title": "A Study to Investigate the Effect of JNJ-42847922 on Polysomnography Measures in Patients With Major Depressive Disorder With Insomnia Who Are Stably Treated With Antidepressants", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Depressive Disorder, Major", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a double-blind (neither physician nor participants knows the treatment that the\n      participant receives), placebo-controlled (placebo is compared with the study medication to\n      test whether the study medication has a real effect in clinical study), randomized (the\n      study medication is assigned by chance) 4-way crossover (method used to switch participants\n      to 4 different arms in a clinical study), and a single dose study. This study will consist\n      of a screening phase (between 28 to 2 days prior to the study medication), a treatment phase\n      of 4 double blind study periods (2 days), and a follow-up phase (within 7 to 14 days after\n      last dose of the study medication). Approximately 20 participants with major depressive\n      disorder will participate in this study. Participants will be randomly assigned to 1 of 4\n      cohorts (groups) (Cohorts A, B, C, and D) to receive JNJ-42847922 (10 mg, 20 mg, and 40 mg)\n      and placebo. Each cohort consists of 4 treatment periods (Periods 1, 2, 3, and 4). Safety\n      will be evaluated by the assessment vital signs, 12-lead electrocardiogram, clinical\n      laboratory testing, physical examination, and neurological examination. The total duration\n      of study participation for a participant will be approximately 9 to 10 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants with a current/recurrent or past episode of Major Depressive Disorder\n             (MDD) as established per mini international neuropsychiatric interview at screening\n             or otherwise specified by the treating physician\n\n          -  Stably treated with selective serotonin re-uptake inhibitor /\n             serotonin-norepinephrine reuptake inhibitor monotherapy, with no change in dose in\n             the last 30 days before screening\n\n          -  Insomnia per polysomnography (a diagnostic test to measure and record physiologic\n             variables like latency to persistent sleep, total sleep time, sleep efficiency, time\n             spent awake, and total time spent in deep sleep, during sleep)\n\n          -  Participants must be healthy / medically stable on the basis of clinical laboratory\n             tests performed at screening\n\n          -  Female participants should not be of child bearing potential due to either tubal\n             ligation or hysterectomy or who are postmenopausal (no spontaneous menses for at\n             least 2 years)\n\n        Exclusion Criteria:\n\n          -  Has a current diagnosis of a psychotic disorder, MDD with psychosis, bipolar\n             disorder, mental retardation, or cluster B personality disorder (eg, borderline\n             personality disorders, antisocial personality disorder)\n\n          -  Has been diagnosed with sleep-related breathing disorder\n\n          -  Has suicidal ideation with some intent to act, or has homicidal ideation/intent, per\n             Principal Investigator's clinical judgment\n\n          -  Abnormal day/night rhythm, eg, nightshift worker, or normal bed time past midnight\n\n          -  Has uncontrolled hypertension at screening and Day 1 prior to randomization; or any\n             past history of hypertensive crisis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067299", 
            "org_study_id": "CR103409", 
            "secondary_id": "42847922EDI1002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort A", 
                    "Cohort B", 
                    "Cohort C", 
                    "Cohort D"
                ], 
                "description": "Participants will receive suspension of JNJ-42847922 (10 mg, 20 mg, and 40 mg) orally on Day 1 of the appropriate treatment periods.", 
                "intervention_name": "JNJ-42847922", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort A", 
                    "Cohort B", 
                    "Cohort C", 
                    "Cohort D"
                ], 
                "description": "Participants will receive placebo orally on Day 1 of the appropriate treatment periods.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antidepressive Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depressive Disorder, Major", 
            "Major Depressive Disorder", 
            "Insomnia", 
            "JNJ-42847922", 
            "Placebo"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "link": {
            "description": "To learn how to participate in this trial please click here.", 
            "url": "http://pam.sylogent.com/cr/CR103409"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leiden", 
                        "country": "Netherlands"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Germany", 
                "Netherlands"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "A Single Dose, 4-way Crossover, Placebo-controlled, Randomized Study to Investigate the Effect of JNJ-42847922 on Polysomnography (PSG) Measures in Subjects With Major Depressive Disorder With Insomnia Who Are Stably Treated With Antidepressants", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "Use link at the bottom of the page to see if you qualify for an enrolling site (see list). If you still have questions:"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, L.L.C.", 
            "last_name": "Janssen Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "LPS is with lights off, appearance of first epoch of Stage 1 (light sleep), Stage 2 (light sleep), Stage 3 (deep sleep), and Stage 4 (rapid eye movement sleep) sleep followed by at least 20 consecutive epochs without any Stage 0 sleep (awake but sleepy). LPS will be accessed on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
            "measure": "Latency to Persistent Sleep (LPS) on Day 1", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067299"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Week 10"
            }, 
            {
                "description": "Cmax is defined as maximum observed analyte concentration. This will be measured on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Maximum Observed Plasma Concentration (Cmax) of JNJ-42847922", 
                "safety_issue": "No", 
                "time_frame": "Predose, and postdose Day 1 (20 minutes, 8 hours 20 minutes, and 12 hours)"
            }, 
            {
                "description": "Tmax is defined as actual sampling time to reach maximum observed analyte concentration. This be measured on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Time to Reach Maximum Observed Plasma Concentration (Tmax) of JNJ-42847922", 
                "safety_issue": "No", 
                "time_frame": "Predose, and postdose Day 1 (20 minutes, 8 hours 20 minutes, and 12 hours)"
            }, 
            {
                "description": "Area Under the Plasma Concentration-Time Curve From Time Zero to Time 12 is area under the plasma concentration-time curve from 0 to 12 hours post dosing. This will be measured on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Area Under the Plasma Concentration-Time Curve From Time Zero to Time 12 (AUC[12])", 
                "safety_issue": "No", 
                "time_frame": "Predose, and postdose Day 1 (20 minutes, 8 hours 20 minutes, and 12 hours)"
            }, 
            {
                "description": "Total amount of JNJ-42847922 excreted in urine is expressed as a percentage of dose administered. This will be measured overnight after the administration of the study medication on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Total amount of JNJ-42847922 excreted in urine (Ae12)", 
                "safety_issue": "No", 
                "time_frame": "Predose and postdose Day 1"
            }, 
            {
                "description": "CLR will be measured overnight after the administration of the study medication on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Renal clearance (CLR)", 
                "safety_issue": "No", 
                "time_frame": "Predose and postdose Day 1"
            }, 
            {
                "description": "C-SSRS is a clinician rated assessment of suicidal behavior and / or intent. Scale consists of 28 items in 4 sections: suicide behavior, actual attempts, suicidal ideation, and intensity of ideation. Suicidal ideation consists of 5 yes/no items: wish to be dead, non-specific active suicidal thoughts, active suicidal ideation with any methods (not plan) without intention to act, active suicidal ideation with some intent to act without specific plan, active suicidal ideation with specific plan and intent. Only items with yes responses are listed. Worsening of suicidal ideation was an increase in severity of suicidal ideation from baseline. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Number of participants with suicidal ideation or behavior measured using Columbia Suicide Severity Rating Scale (C-SSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Total sleep time in participants", 
                "safety_issue": "No", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Sleep efficiency in participants", 
                "safety_issue": "No", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "VAS scale is ued to measure subjective characteristics or attitudes that cannot be measured directly for sleepiness. VAS will assess whether the participants were feeling sleepy during the first hour after wake-up by using a 10 cm line, having sleepy/tired and awake at either end. The scores ranged from 0 to 100, with a high score reflecting a high level of anxiety. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Next-day residual effect of JNJ-42847922 measured using visual analogue scale (VAS) for sleepiness", 
                "safety_issue": "Yes", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "The Bond-Lader Visual Analogue Scale (VAS) is made up of 16 pairs of alternative descriptors of mood and attention at either end of a 10 cm line. Participants were asked to rate their feelings at the time of assessment by indicating the point on the line which best represent their mood. Each item was scored by measuring the position relative to the left hand end of the line and levels of anxiety, sedation, and dysphoria were then calculated from the combined scores of selected items. The scores ranged from 0 to 100, with a high score reflecting a high level of anxiety, sedation or dysphoria. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Next-day residual effect of JNJ-42847922 measured using the Bond and Lader visual analogue scale (VAS) to rate subjective feelings", 
                "safety_issue": "Yes", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "A pot string meter includes a string attached the waist of the participant and all body movements over a period of time are integrated and expressed as mm sway. In a stabilometric platform, the participant will be made to sleep on a firm surface for about 51.2 seconds each with first eyes open and then eyes closed. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Next-day residual effect of JNJ-42847922 on body movements measured using a pot string meter and a stabilometric platform", 
                "safety_issue": "Yes", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "Saccadic eye movements will be assessed using a computer-based system connected to electrodes placed lateral of the eyes or using infra-red technology. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Next-day residual effect of JNJ-42847922 on saccadic eye movements", 
                "safety_issue": "Yes", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "The QIDS-SR14, s a version of the QIDS-SR16 with a shorter, 24-hour recall period that has been developed for this trial. The total score ranges from 0 to 27. Using a scale of severity of depression of none, mild, moderate, severe, and very severe, corresponding QIDS-SR16 total scores are none 1-5, mild 6-10, moderate 11-15, severe 16-20 and very severe 21-27. Higher scores indicate worsening. This will be assessed on Days 1 and 2 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Number of participants with depressive symptoms measured using Quick Inventory of Depressive Symptomatology - Self Report 14-item (QIDS-SR14)", 
                "safety_issue": "No", 
                "time_frame": "Screening (Day -28 to Day -2), Day 1, and Day 2"
            }, 
            {
                "description": "This will be measured on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Concentration of cortisol in saliva", 
                "safety_issue": "No", 
                "time_frame": "Predose Day 1 (30 minutes and 90 minutes) and postdose Day 2 (at wake-up and 30 minutes after wake-up)"
            }, 
            {
                "description": "This will be assessed on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Time spent awake by the participants", 
                "safety_issue": "No", 
                "time_frame": "Screening (Day -28 to Day -2) and Day 1"
            }, 
            {
                "description": "This will be assessed on Day 1 of each treatment period (Periods 1, 2, 3, and 4).", 
                "measure": "Total time spent deep sleep by the participants", 
                "safety_issue": "No", 
                "time_frame": "Screening (Day -28 to Day -2) and Day 1"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}