{
    "clinical_study": {
        "@rank": "112658", 
        "acronym": "PSA", 
        "arm_group": [
            {
                "arm_group_label": "Commercials", 
                "arm_group_type": "Experimental", 
                "description": "Schools Administered Commercials"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Schools not Administered Commercials"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this project is to learn how positive advertising messages impact school\n      food choices. More specifically, this study will determine if positive video messages about\n      fruits and vegetables delivered during the elementary school morning news program can\n      influence children to select more fruits and vegetables in a school lunch setting.\n      Additionally, it will determine if assessing food selection is representative of food\n      consumption by children in a school lunch room setting."
        }, 
        "brief_title": "Nutritional PSA's on Fruit and Vegetable Consumption", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fruit and Vegetable Selection in the Lunchroom.", 
            "Consumption Frequency Versus Selection Frequency."
        ], 
        "detailed_description": {
            "textblock": "This project will be carried out in three distinct phases: 1) development of commercials, 2)\n      assessing food selection and consumption before, during and after commercial airing, and 3)\n      outcome analysis and dissemination of results. Four elementary schools in Alachua County,\n      Florida will be chosen to participate in this study. Two schools will have high\n      participation in free and reduced fee school lunch programs  while two will have lower\n      participation.  The schools will be divided such that two participate in the intervention\n      (one with high free/reduced lunch participation and one with low) and two will serve as\n      controls. All schools have a morning broadcast of announcements where 15-30 second fruit and\n      vegetable \"commercials\" can be shown to all students in K-5th grades. Given the scope (1\n      year, limited budget) of this pilot project, we will assess purchasing and consumption\n      behaviors of 3rd, 4th, and 5th graders in each school, rather than all children. As students\n      at these schools (and the controls) have the option of what fruits and vegetables to select\n      (if any) as part of the school lunch, the investigators will be able to observe if the\n      commercials have an impact on student choice of healthy products. Students will be assessed\n      collectively per class and thus no individual identifying information will be collected.\n\n      Two commercials will be prepared for the schools using messages developed for this age group\n      that feature children as the main characters.  This approach captures the potential\n      influence of peers. Potential 3-5th grade \"actors\" and adult actors will be recruited from\n      local drama/playhouse venues.  The two commercials will be shown each week in alternating\n      weeks for a total of four weeks.  Example: Week 1, commercial A shown; Week 2, commercial B\n      shown; Week 3, commercial 1 shown; Week 4 commercial B shown.  Child actors will likely not\n      attend the test schools, but they and their parents will be informed that the commercials\n      will be shown in two Alachua County Public Schools.  Children will include an equal mix of\n      girls and boys and approximately half of the children will be from racial/ethnic minority\n      groups that are represented in the Alachua County school system. These videos will be\n      created using existing video production facilities at the University of Florida.\n\n      Six observations will be made at each school to assess the frequency of selection as well as\n      the consumption of fruits and vegetables: once prior to the airing of the commercials, one\n      day during each of the four consecutive weeks when commercials are shown, and once two weeks\n      after the commercial airing has ended. This last assessment will allow the investigators to\n      gather pilot information on whether any lasting effect of the commercials has occurred. At\n      each school, all observations will occur on the same day of the week and children in grades\n      3-5 will be monitored. The frequency of fruit and vegetable purchase by children will be\n      assessed using a combination of information from student identification numbers at the cash\n      registers and University student monitors to observe the quantity of students selecting the\n      fruit/vegetable promoted in the commercials. To assess food intake, the investigators will\n      photograph each student's tray for future visual plate waste analysis (Silver 2008). Visual\n      plate waste analysis allows trained student and faculty assessors to estimate whether 10,\n      25, 50, 75, or 90% of a food item remains uneaten on the plate. To evaluate the agreement\n      between selection and consumption, a food item will be considered \"consumed\" if no more than\n      25% of the item remains on the plate. Each plate will be evaluated by a minimum of three\n      trained assessors. If the values vary, the item will be discussed as a group until consensus\n      is reached. Moreover, the investigators will work closely with the school food service\n      directors in selecting our days for evaluation and ensuring that equal and adequate amounts\n      of fruits and vegetables are offered on study days.\n\n      The primary outcomes are fruit and vegetable selection and consumption.  With over 11,500\n      school students enrolled in the Alachua County School System at 23 elementary schools, we\n      anticipate a total sample size of approximately 1000 3rd, 4th, and 5th grade children.\n      Anticipating a 15% attrition rate over the study period, due primarily to absences, the\n      investigators expect having repeated observations from 850 children, half from intervention\n      schools, half from control schools. Although pilot in nature, this sample size is adequate\n      to detect a mean difference fruit/vegetable selection frequency of 0.5 servings between the\n      study schools with over 99% power using a two-sided 0.05 significance level to detect a\n      standardized effect of 20 standard deviations. Whether food selection can serve as a proxy\n      for food consumption as assessed by visual plate waste analysis will be assessed using\n      regression analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  3rd, 4th, or 5th grade students at one of the participating Alachua County Public\n             Schools\n\n        Exclusion Criteria:\n\n          -  not a student at one of the participating schools\n\n          -  not in 3rd, 4th, or 5th grade"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "12 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "750", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948466", 
            "org_study_id": "2013-U-0983"
        }, 
        "intervention": {
            "arm_group_label": "Commercials", 
            "description": "These commercials will display child actors and try to grab the attention of the 3rd - 5th grade viewers. They will be humorous, fun, and call the viewer to action so the students will feel they should consume fruits and vegetables like the children in the commercials.", 
            "intervention_name": "Commercials", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "PSA's", 
                "Video messages", 
                "Media messages"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nutrition", 
            "Commercials", 
            "Elementary", 
            "Lunchroom", 
            "Fruits", 
            "Vegetables"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32611"
                }, 
                "name": "University of Florida"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Using Media to Improve Fruit and Vegetable Consumption in Elementary School Lunch Programs", 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Anne Mathews, PhD, RD, LDN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The investigators will measure the frequency of fruit and vegetable selection by the 3rd through 5th graders in the lunchroom by digital photographs to be analyzed at a later time.", 
            "measure": "Fruit and vegetable selection frequency", 
            "safety_issue": "No", 
            "time_frame": "Six weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948466"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The investigators will use digital photography assessment to evaluate plate waste analysis as a comparison between fruit and vegetable consumption with selection.", 
            "measure": "Plate Waste Analysis", 
            "safety_issue": "No", 
            "time_frame": "Six weeks"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}