{
    "clinical_study": {
        "@rank": "117721", 
        "arm_group": [
            {
                "arm_group_label": "Low strength training + aerobic training", 
                "arm_group_type": "Experimental", 
                "description": "The group LI-RT will be perform the aerobic training on a cycle ergometer with the intensity between 70-80 % of the maximum load achieved in ICPT, after this, they will begin resistance training for arms with 30% of 1RM with an increase of 5% of 1RM every 3 weeks, ending with 50% of 1 RM. The training for lower limbs will start with 30% of 1RM with increment of 7% every 2 weeks, reaching a maximum of 58% of 1RM. Will be performed 3 sets with 15 replicates each, with an interval of two minutes between them"
            }, 
            {
                "arm_group_label": "High strength training + aerobic training", 
                "arm_group_type": "Experimental", 
                "description": "The group HI-RT will be perform the aerobic training on a cycle ergometer with the intensity between 70-80 % of the maximum load achieved in ICPT, after this, they will begin resistance training for arms with 60% of 1RM with increment of 5% of 1RM every 3 weeks, reaching 80% of 1RM. In exercise of the lower limbs, the initial charge will be 60% of 1RM with increment of 7% every 3 weeks, totaling 88% of 1RM after 8 weeks. These patients will perform 3 sets with 8 repetition each, remaining 2 minutes of rest between each set."
            }
        ], 
        "brief_summary": {
            "textblock": "The local and systemic manifestations that affect patients with Chronic Obstructive\n      Pulmonary Disease (COPD) cause severe dyspnoea and limitation of functional capacity,\n      leading to impairment in the performance of activities of daily living (ADL). The\n      combination of aerobic and resistance training, for both upper limbs (UL) and lower limbs\n      (LL), appears to be the physiologically most complete resource for improving quality of life\n      and increased survival of these patients. Therefore, the aim of the study is to assess the\n      impact of aerobic and resistance training of different intensities on the performance and\n      dyspnoea during activities of daily living and prediction of mortality in patients with\n      COPD. There will be include 30 COPD patients with moderate to severe obstruction, aged\n      between 50-80 years of both gender. All patients will undergo to the following assessments\n      and reassessments: history and anthropometric data, Scale London Chest Activity of Daily\n      Living Scale (LCADL), modified Medical Research Council (mMRC), BODE index, test peripheral\n      muscle strength, mobility and balance tests, 6-minute walk test (6MWT), Circuit ADL Test, 1\n      repetition maximum (1RM) and Incremental Cardiopulmonary Testing (ICPT). Patients will be\n      randomly divided into two groups and undergo to the treatment program will consist of\n      sessions lasting approximately 1 hour, three times a week for 12 consecutive weeks, totaling\n      36 sessions. All patients will undergo general stretching and aerobic training on a cycle\n      ergometer with the intensity between 70-80 % of the maximum load achieved in ICPT. After\n      aerobic training, a group of patients will achieve a protocol of low-intensity resistance\n      training (LI-RT), with emphasis on gaining muscle strength, and the other group will be\n      submitted to a protocol of high intensity (HI-RT), aiming greater gain in muscle strength.\n      The calculation of the intensity of training will be conducted by the 1RM test. After the\n      training protocol, it is expected to find improved performance and dyspnoea during\n      activities of daily living and reduction of BODE index for both groups, however, it is\n      expected that the group of low-intensity resistance training presents greater benefits in\n      ADL."
        }, 
        "brief_title": "Randomized Controlled Study to Investigate the Impact of Different Intensities Training on ADL and BODE Index in COPD", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Patients both genders, with a clinical diagnosis of COPD confirmed by\n        post bronchodilator spirometry administered by a pneumologist, classified as moderate to\n        very severe obstruction  in accordance with the GOLD criteria;  ex- or non-smokers; oxygen\n        dependent or not;  clinically stable; no history of infection and no exacerbation of\n        respiratory symptoms or changes in medication for at least two months before the study and\n        that no present cardiac, rheumatic or an associated orthopedic disease that prevent them\n        from performing the proposed evaluation tasks.\n\n        Exclusion Criteria:Patients who present respiratory, cardiac, rheumatic, musculoskeletal,\n        orthopedic and neuromuscular sequels that may prevent the testing and intervention\n        proposal; that to modify the type of medication during the study; in cases of uncontrolled\n        hypertension or refusal to provide consent proposed in the Resolution of National Council\n        of Health."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977469", 
            "org_study_id": "EditalUniversal2011"
        }, 
        "intervention": {
            "arm_group_label": [
                "Low strength training + aerobic training", 
                "High strength training + aerobic training"
            ], 
            "description": "Comparison of different intensity strength training associates with aerobic training in patients with COPD", 
            "intervention_name": "High and low strength training in COPD Patients", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "High strength training associated with aerobic training", 
                "Low strength training associated with aerobic training"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Obstructive Pulmonary Disease", 
            "Activities of Daily Living", 
            "Mortality", 
            "Strength Training"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "vallorenzo@ufscar.br", 
                "last_name": "Valéria Di Lorenzo, PhD", 
                "phone": "+55 (16) 33518343"
            }, 
            "contact_backup": {
                "email": "juliagianjoppe@gmail.com", 
                "last_name": "Julia Gianjoppe dos Santos, Masters", 
                "phone": "+55 (16) 982047640"
            }, 
            "facility": {
                "address": {
                    "city": "São Carlos", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "13561-206"
                }, 
                "name": "Special Respiratory Physiotherapy Unit of the Federal University of São Carlos"
            }, 
            "investigator": [
                {
                    "last_name": "Valéria Amorim Pires Di Lorenzo, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Júlia Gianjoppe dos Santos, Masters", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Marina Sallum Barusso, Especialist", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jéssica Cristina Panin, Graduate", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "IMPACT OF AEROBIC AND HIGH AND LOW STRENGTH TRAINING ON DAILY LIFE ACTIVITIES AND BODE INDEX IN COPD PATIENTS", 
        "overall_contact": {
            "email": "juliagianjoppe@gmail.com", 
            "last_name": "Julia Gianjoppe dos Santos, Masters", 
            "phone": "+55 (16) 982047640"
        }, 
        "overall_contact_backup": {
            "email": "mabarusso@gmail.com", 
            "last_name": "Marina Sallum Barusso, Especialist", 
            "phone": "+55 (16) 997798224"
        }, 
        "overall_official": [
            {
                "affiliation": "Universidade Federal de Sao Carlos", 
                "last_name": "Valéria Amorim Pires Di Lorenzo, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Universidade Federal de Sao Carlos", 
                "last_name": "Júlia Gianjoppe dos Santos, Masters", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidade Federal de Sao Carlos", 
                "last_name": "Marina Sallum Barusso, Especialist", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The ADL performance will be assess by a adapted laboratory circuit of ADL, since dyspnoea will be assess using the London Chest Activity of Daily Living Scale(LCADL) and the modified Medical Research Council Scale (mMRC.", 
            "measure": "Change in performance and dyspnoea during activities of daily living", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and up to 36 sessions"
        }, 
        "reference": [
            {
                "PMID": "14999112", 
                "citation": "Celli BR, Cote CG, Marin JM, Casanova C, Montes de Oca M, Mendez RA, Pinto Plata V, Cabral HJ. The body-mass index, airflow obstruction, dyspnea, and exercise capacity index in chronic obstructive pulmonary disease. N Engl J Med. 2004 Mar 4;350(10):1005-12."
            }, 
            {
                "PMID": "20801268", 
                "citation": "Beauchamp MK, O'Hoski S, Goldstein RS, Brooks D. Effect of pulmonary rehabilitation on balance in persons with chronic obstructive pulmonary disease. Arch Phys Med Rehabil. 2010 Sep;91(9):1460-5. doi: 10.1016/j.apmr.2010.06.021."
            }, 
            {
                "PMID": "9700144", 
                "citation": "Bernard S, LeBlanc P, Whittom F, Carrier G, Jobin J, Belleau R, Maltais F. Peripheral muscle weakness in patients with chronic obstructive pulmonary disease. Am J Respir Crit Care Med. 1998 Aug;158(2):629-34."
            }, 
            {
                "PMID": "15679011", 
                "citation": "Clini E, Costi S, Romagnoli M, Florini F. Rehabilitation of COPD patients: which training modality. Monaldi Arch Chest Dis. 2004 Jul-Sep;61(3):167-73. Review."
            }, 
            {
                "PMID": "10921765", 
                "citation": "Garrod R, Bestall JC, Paul EA, Wedzicha JA, Jones PW. Development and validation of a standardized measure of activity of daily living in patients with severe COPD: the London Chest Activity of Daily Living scale (LCADL). Respir Med. 2000 Jun;94(6):589-96."
            }, 
            {
                "PMID": "18724969", 
                "citation": "Eisner MD, Blanc PD, Yelin EH, Sidney S, Katz PP, Ackerson L, Lathon P, Tolstykh I, Omachi T, Byl N, Iribarren C. COPD as a systemic disease: impact on physical functional limitations. Am J Med. 2008 Sep;121(9):789-96. doi: 10.1016/j.amjmed.2008.04.030."
            }, 
            {
                "PMID": "19681758", 
                "citation": "Man WD, Kemp P, Moxham J, Polkey MI. Skeletal muscle dysfunction in COPD: clinical and laboratory observations. Clin Sci (Lond). 2009 Aug 17;117(7):251-64. doi: 10.1042/CS20080659. Review."
            }, 
            {
                "PMID": "12204863", 
                "citation": "Ortega F, Toral J, Cejudo P, Villagomez R, Sánchez H, Castillo J, Montemayor T. Comparison of effects of strength and endurance training in patients with chronic obstructive pulmonary disease. Am J Respir Crit Care Med. 2002 Sep 1;166(5):669-74."
            }, 
            {
                "PMID": "17207672", 
                "citation": "O'Shea SD, Taylor NF, Paratz JD. Measuring muscle strength for people with chronic obstructive pulmonary disease: retest reliability of hand-held dynamometry. Arch Phys Med Rehabil. 2007 Jan;88(1):32-6."
            }, 
            {
                "PMID": "14639479", 
                "citation": "Panton LB, Golden J, Broeder CE, Browder KD, Cestaro-Seifer DJ, Seifer FD. The effects of resistance training on functional outcomes in patients with chronic obstructive pulmonary disease. Eur J Appl Physiol. 2004 Apr;91(4):443-9. Epub 2003 Nov 25."
            }, 
            {
                "PMID": "17507545", 
                "citation": "Rabe KF, Hurd S, Anzueto A, Barnes PJ, Buist SA, Calverley P, Fukuchi Y, Jenkins C, Rodriguez-Roisin R, van Weel C, Zielinski J; Global Initiative for Chronic Obstructive Lung Disease. Global strategy for the diagnosis, management, and prevention of chronic obstructive pulmonary disease: GOLD executive summary. Am J Respir Crit Care Med. 2007 Sep 15;176(6):532-55. Epub 2007 May 16. Review."
            }, 
            {
                "PMID": "17090575", 
                "citation": "Swallow EB, Reyes D, Hopkinson NS, Man WD, Porcher R, Cetti EJ, Moore AJ, Moxham J, Polkey MI. Quadriceps strength predicts mortality in patients with moderate to severe chronic obstructive pulmonary disease. Thorax. 2007 Feb;62(2):115-20. Epub 2006 Nov 7."
            }, 
            {
                "PMID": "15778487", 
                "citation": "Troosters T, Casaburi R, Gosselink R, Decramer M. Pulmonary rehabilitation in chronic obstructive pulmonary disease. Am J Respir Crit Care Med. 2005 Jul 1;172(1):19-38. Epub 2005 Mar 18. Review."
            }, 
            {
                "PMID": "12684292", 
                "citation": "Velloso M, Stella SG, Cendon S, Silva AC, Jardim JR. Metabolic and ventilatory parameters of four activities of daily living accomplished with arms in COPD patients. Chest. 2003 Apr;123(4):1047-53."
            }, 
            {
                "PMID": "9727786", 
                "citation": "Wedzicha JA, Bestall JC, Garrod R, Garnham R, Paul EA, Jones PW. Randomized controlled trial of pulmonary rehabilitation in severe chronic obstructive pulmonary disease patients, stratified with the MRC dyspnoea scale. Eur Respir J. 1998 Aug;12(2):363-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977469"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal de Sao Carlos", 
            "investigator_full_name": "Valeria Amorim Pires Di Lorenzo", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "changes in six-minute walk distance, in body mass index, forced expiratory volume at one second and score mMRC will determine changes in BODE index.", 
            "measure": "Change in BODE index", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and up to 36 sessions"
        }, 
        "source": "Universidade Federal de Sao Carlos", 
        "sponsors": {
            "collaborator": {
                "agency": "Conselho Nacional de Desenvolvimento Científico e Tecnológico", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidade Federal de Sao Carlos", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}