{
    "clinical_study": {
        "@rank": "18258", 
        "arm_group": [
            {
                "arm_group_label": "Intramuscular Stimulation", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will receive up to 12 sessions of Intramuscular Stimulation (IMS). Each session may last from 30 to 60 minutes. Primary and secondary outcome measures will be assessed prior to the first treatment, after completion of the last treatment, and 6 months after treatment is complete."
            }, 
            {
                "arm_group_label": "myoActivation", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will receive up to 12 sessions of myoActivation treatment. Each treatment is approximately 15 minutes. Primary and Secondary outcome measures will be assessed prior to treatment, one week after all treatments have been completed, and again 6 months after treatment is complete."
            }, 
            {
                "arm_group_label": "Neural Prolotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this group will receive up to 12 sessions of neural prolotherapy. treatment. Each treatment is approximately 30 to 60 minutes minutes. Primary and Secondary outcome measures will be assessed prior to treatment, one week after all treatments have been completed, and again 6 months after treatment is complete."
            }, 
            {
                "arm_group_label": "Sham Needling Control", 
                "arm_group_type": "Sham Comparator", 
                "description": "Participants in this group will receive up to 12 sessions of sham needle treatment. Each treatment is approximately 15 to 60 minutes. Primary and Secondary outcome measures will be assessed prior to treatment, one week after all treatments have been completed, and again 6 months after treatment is complete."
            }
        ], 
        "brief_summary": {
            "textblock": "This pilot study is being conducted to provide proof of concept for three recently developed\n      needling treatments, in the treatment of whiplash associated disorder type 2 (WAD-II). The\n      investigators aim to show that these techniques should be considered as regular, effective\n      options for people suffering from WAD-II. These techniques are Intramuscular stimulation\n      (IMS), neural prolotherapy (NPT), and myoActivation (mA).\n\n      Additionally, the investigators plan to begin profiling responders and non-responders in an\n      effort to identify which treatment is likely to work best for different people.  In the\n      future, this may help to expedite treatment for WAD-II, helping patients get the most\n      appropriate treatment, more quickly.\n\n      The investigators expect to show that all three treatments are significantly better than a\n      placebo treatment, and to collect information on what makes each technique more or less\n      likely to work for individual cases."
        }, 
        "brief_title": "Whiplash-associated Disorders - Needling Treatments Pilot Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Whiplash Injury", 
        "condition_browse": {
            "mesh_term": [
                "Whiplash Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evidence shows that people who do not recover from whiplash symptoms within the acute phase\n      (3 months post-injury) may continue to have neck pain and disability years later. The\n      investigators hope to show that these novel treatments offer long-lasting improvement in\n      chronic whiplash symptoms long after the acute phase has passed and other more traditional\n      treatments (standard physiotherapy, massage, etc) fail.\n\n      Each of these needling techniques has small bodies of research, anecdotal evidence, and/or\n      patient feedback to support its use. All are currently used in clinical practice throughout\n      British Columbia for the treatment of many types of chronic pain symptoms. However, because\n      they are quite new, many clinicians and insurance companies are resistant to them and will\n      not recommend them to clients/patients, or they may only suggest these treatments as a last\n      resort. Studies like this one are needed to provide concrete evidence of the efficacy of\n      these treatments and increase their use.\n\n      The objective of this project is to show proof of concept - all three needling techniques\n      are valid and not because of a placebo effect. The investigators plan to use results from\n      this study to support efforts to secure funding for large-scale, adequately powered studies.\n      Our long-term objective is to make these types of treatments more readily available to those\n      who need more than traditional therapies currently offer.\n\n      Secondary objectives are to show relationships between pain and our secondary measures\n      (function, depression, anxiety). The investigators plan to begin profiling patients who are\n      more or less likely to respond to each type of needling treatment. This profiling will help\n      identify people most likely to benefit from each treatment and to get patients the best\n      treatment, sooner.\n\n      This is a double-blind, randomized control trial. The person evaluating change in\n      participants will not know what treatment the participant has received. Additionally, the\n      patient will not know if they are in a treatment or a placebo group (though they may be able\n      to use a process of elimination to determine what treatments they are NOT getting, but that\n      is acceptable and unavoidable). Once volunteers have been confirmed as eligible, they will\n      be randomly assigned to one of four groups - three treatment groups or the control group.\n      The investigators will be assessing pain levels (and several secondary outcome measures) at\n      three timepoints: pre-treatment, post-treatment, and 6-months post-treatment. At each\n      timepoint, our primary and secondary outcome measures will be evaluated, and a number of\n      general questions will be asked.\n\n      the investigators hope to show that these three techniques, though somewhat novel and not\n      yet well-supported in the literature, are all effective in treating WAD-II. Additionally,\n      the investigators hope to show that these effects are long-lasting and provide pilot data\n      that these treatments reduce the need to access other types of treatments and reduce the\n      need for medications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 19 and 75 years of age\n\n          -  Between 12 and 24 months post-trauma\n\n          -  Present with neck and upper back pain (with or without headaches) , matching criteria\n             for WAD-II\n\n          -  Presence of palpable painful points, a necessary indicator that a patient is suitable\n             candidate for treatment\n\n        Exclusion Criteria:\n\n          -  Current involvement in any accident litigation (including Insurance Corporation of\n             British Columbia (ICBC), Worker's Compensation Board (WCB) or other legal proceedings\n             related to the trauma). We may provide an amendment to the protocol and to ethics in\n             the case of difficulty recruiting due to this criterion. Because this is a research\n             project, no medical-legal reports or records will be available to anyone in\n             litigation.\n\n          -  Widespread pain\n\n          -  History of pre-existing or comorbid chronic pain conditions\n\n          -  Use of anti-coagulants (eg: Coumadin, Warfarin, other prescription\n             anti-coagulants/blood thinners)\n\n          -  Immune deficiency and/or use of immunosuppressants (especially those with\n             splenectomy)\n\n          -  Autoimmune disorders such as lupus or rheumatoid arthritis\n\n          -  HIV, viral hepatitis and other blood borne communicable disease (for practitioner\n             safety)\n\n          -  Local infection around needle insertion site\n\n          -  Fever or systemic infection (cold/flu)\n\n          -  Pregnancy\n\n          -  Unstable bleeding disorders\n\n          -  Less than 6 months post-surgery\n\n          -  Metal implants/screws in the gleno-humeral joint\n\n          -  History of bacterial endocarditis\n\n          -  History of breast cancer with lymphectomy (which would exclude the affected arm from\n             treatment)\n\n          -  Heart valve replacement\n\n          -  Past history of any of the proposed needle treatments in the treatment of chronic\n             pain disorders\n\n          -  Needle-based treatment (including any of the treatments in this study, cortisone or\n             botox injection, etc.) for the whiplash injury in the past 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824810", 
            "org_study_id": "H13-00027"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intramuscular Stimulation", 
                "description": "Intramuscular Stimulation is the insertion of fine, flexible needles into shortened muscle tissue. No substance is injected. In shortened or supersensitive muscles, stimulation of stretch receptors in the muscle causes a lengthening response in the affected tissue. This reflex response is felt by the patient as a cramping sensation which releases as the muscle returns to a normal length. Needles may be inserted and removed immediately or inserted and left in the tissue for several minutes. Practitioners may also use the approach of \"twirling\" the needles to enhance the grasping response in the muscle.", 
                "intervention_name": "Intramuscular Stimulation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "myoActivation", 
                "description": "In myoActivation treatments, a fine needle is used to administer a micro-injection (less than .2 mL) of saline (0.9%) targeted to muscle, fascia, connective tissue, and scar tissue. The needle is inserted into shortened muscle tissue to elicit a reflex response that lengthens the tissue and promotes a healing response. One session includes between 10 and 80 needle insertions, and is a combination of deep and shallow needling techniques. Additionally, the practitioner treats superficial fascia and scar tissue by using multiple shallow needle insertions to a scarred area and/or areas of abnormal elevation and depression in the skin.", 
                "intervention_name": "myoActivation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Neural Prolotherapy", 
                "description": "Participants in the neural prolotherapy group will receive micro-injections of a dextrose or mannitol solution directly under the skin using a very fine needle. This treatment targets the superficial cutaneous nerves. It is suggested that these injections quickly reduce cutaneous nerve edema, allowing these nerves to freely cross the fascia to reach the skin. Treatments may include up to 200 micro-injections with a fine needle. Injections follow major nerve routes associated with neck and upper back pain.", 
                "intervention_name": "Neural Prolotherapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Sham Needling Control", 
                "description": "The sham needling control group will receive up to 5 needle insertions in areas unrelated directly to whiplash pain. No injection will be given though participants in this group will not be aware of the presence or absence of a substance injection. Sham treatments will take anywhere from 15 to 60 minutes, to preserve blindness.", 
                "intervention_name": "Sham Needling Control", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intramuscular Stimulation", 
            "myoActivation", 
            "Neural Prolotherapy", 
            "Whiplash-Associated Disorders", 
            "myofascial pain"
        ], 
        "lastchanged_date": "April 4, 2013", 
        "location": {
            "contact": {
                "last_name": "Daphne S Galario", 
                "phone": "(604)566-9101"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z3A4"
                }, 
                "name": "CHANGEpain Clinic"
            }, 
            "investigator": {
                "last_name": "Brenda Lau, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Pilot Case Randomized Control Study Analysing the Effectiveness of 3 Needling Techniques: Intramuscular Stimulation, Neural Prolotherapy, and Myofascial Release in the Treatment of Chronic Whiplash Associated Disorder.", 
        "overall_contact": {
            "email": "krista@myoclinic.ca", 
            "last_name": "Krista B Friesen, MSc", 
            "phone": "604-566-9101"
        }, 
        "overall_official": [
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Brenda Lau, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Krista B Friesen, MSc", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in Brief Pain Inventory - Short Form at 6 months post-treatment", 
            "safety_issue": "No", 
            "time_frame": "baseline and 6 months after 12-week treatment is complete"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824810"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Neck Disability Index at 6-months post treatment", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months after 12-week treatment is complete"
            }, 
            {
                "description": "cervical range of motion will be measured with a digital goniometer.", 
                "measure": "Change in cervical range of motion at 6 months post-treatment", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months after 12-week treatment is complete"
            }, 
            {
                "measure": "Change in 7-item Generalized Anxiety Disorder Scale (GAD-7) 6 months post-treatment", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months after 12-week treatment is complete"
            }, 
            {
                "measure": "Change in Depression as measured by the 9-item Patient Health Questionnaire (PHQ-9) 6 months post-treatment", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months after 12-week treatment is complete"
            }, 
            {
                "measure": "Change in catastrophizing as measured by the Pain-Related Self-Statements Questionnaire (PRSS) 6 months post-treatment", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months after 12-week treatment is complete"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}