{
    "clinical_study": {
        "@rank": "127571", 
        "acronym": "MIII", 
        "arm_group": {
            "arm_group_label": "MIII"
        }, 
        "brief_summary": {
            "textblock": "The Maastricht III procedure consists of performing organ donation in patients in whom\n      cardiac arrest is consecutive to a decision to withdraw life support.This MIII  procedure is\n      not applied in France, in contrast with other industrialized countries.The proposed study is\n      designed to evaluate the feasibility of adapting the MIII procedure in France by conducting\n      a single-centre, prospective study. Within the population of patients admitted to the Nantes\n      University Hospital Medical Intensive Care Unit for whom a clinical team meeting decides to\n      withdraw life support, the investigators want to determine the delay elapsed between the\n      life support withdrawing and the onset of spontaneous cardiac arrest, that is without any\n      intentional procedure susceptible of precipitate the death onset. The cardiovascular state\n      observed during this period and its duration determine the viability of the organs\n      harvested. The invetigators also want to determine the incidence of refusal of organ\n      donation that would be formulated by the family and/or loved ones if they had been asked to\n      consent to an MIII procedure at the time of announcement of the clinical team's decision to\n      withdraw life support.Anonymous data concerning the patient will be collected by using a\n      predefined grid, completed partly by the medical team in charge of the patient and partly by\n      a CRA from data in the patient's medical file.The study with families and/or loved ones will\n      be conducted in the context of the CHU de NANTES Clinical Ethics Unit and according to this\n      unit's methodology. The main working tool used by the Clinical Ethics Unit consists of\n      interviews between its members and the various parties participating in elaboration of a\n      decision (in this case, the virtual possibility of organ donation according to the MIII\n      procedure).The purpose of this interview is to stimulate reflection on issues not previously\n      considered, by introducing new elements and by using, as a tool, the principles of\n      biomedical ethics developed by Beauchamps and Childress. This study should be able to\n      determine which types of patients could be concerned by the Maastricht III procedure. The\n      expected results should help to define the quantitative impact and feasibility of this\n      procedure on organ donation and could be used to subsequently propose a larger-scale\n      multicenter  prospective study."
        }, 
        "brief_title": "A Prospective Study Evaluating the Feasibility and Ethical Perspective of Maastricht III Organ Procurement in French Intensive Care Unit Patients", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Intensive Care", 
            "Supportive Care", 
            "Withdrawal of Life Support"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients eligible to life support withdrawing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "These are patients medical or surgical intensive care who are subject to a collective\n        decision to stop intensive care treatments"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01662375", 
            "org_study_id": "RC12_0038"
        }, 
        "intervention": {
            "arm_group_label": "MIII", 
            "description": "The interventional nature of the study is justified by the need for particular monitoring of patients in whom life support is withdrawn following the clinical team's decision. The questions posed to the patient's family and/or relatives, do not modify the care provided to the patient.", 
            "intervention_name": "Surveillance and interview", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "daniel.villers@chu-nantes.fr", 
                "last_name": "Daniel Villers", 
                "phone": "(0)2 40 08 73 60", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Nantes", 
                    "country": "France", 
                    "zip": "44093"
                }, 
                "name": "CHU de Nantes"
            }, 
            "investigator": {
                "last_name": "Daniel Villers", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "daniel.villers@chu-nantes.fr", 
            "last_name": "Daniel VILLERS", 
            "phone": "(0)2 40 08 73 60", 
            "phone_ext": "+33"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Delay between the withdrawal of intensive care and spontaneous cardiac arrest", 
            "safety_issue": "No"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01662375"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Nantes University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nantes University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Family-Based, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}