{
    "clinical_study": {
        "@rank": "94235", 
        "arm_group": [
            {
                "arm_group_label": "Group A - SGI-110 for 5 Days", 
                "arm_group_type": "Experimental", 
                "description": "Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days.\nPatients who achieve a complete response (CR) or complete remission without platelet recovery (CRp) during induction may receive up to 24 months of maintenance therapy every 4 to 8 weeks.\nMaintenance Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days."
            }, 
            {
                "arm_group_label": "Group B - SGI-110 for 10 Days", 
                "arm_group_type": "Experimental", 
                "description": "Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 10 days.\nPatients who achieve a complete response (CR) or complete remission without platelet recovery (CRp) during induction may receive up to 24 months of maintenance therapy every 4 to 8 weeks.\nMaintenance Phase: SGI-110 60 mg/m2 SQ daily for 10 days for 2 additional cycles, then daily for 5  days in later cycles."
            }, 
            {
                "arm_group_label": "Group C - SGI-110  +  Idarubicin", 
                "arm_group_type": "Experimental", 
                "description": "Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days. Idarubicin 6 mg/m2 by vein daily for 2 days.\nPatients who achieve a completed response (CR) or complete remission without platelet recovery (CRp) during induction may receive up to 24 months of maintenance therapy every 4 to 8 weeks.\nMaintenance Phase: SGI-110 60 mg/m2 SQ daily for 5 days. Idarubicin 6 mg/m2 by vein on Day 1."
            }, 
            {
                "arm_group_label": "Group D - SGI-110 + Cladribine", 
                "arm_group_type": "Experimental", 
                "description": "Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days. Cladribine 3 mg/m2 by vein daily for 5 days.\nPatients who achieve a complete response (CR) or complete remission without platelet recovery (CRp) during induction may receive up to 24 months of maintenance therapy every 4 to 8 weeks.\nMaintenance Phase: SGI-110 60 mg/m2 SQ daily for 5 days. Cladribine 2 mg/m2 by vein daily for 5 days."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to compare different treatment schedules using\n      the drug SGI-110 alone or in combination with other drugs.  Researchers want to learn more\n      about how these different treatment schedules may help to control AML.  The safety of these\n      treatments will also be studied."
        }, 
        "brief_title": "4-Arm Phase II Study of SGI-110 in Elderly Acute Myeloid Leukemia (AML)", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups and Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will be randomly assigned\n      (as in a roll of dice)  to 1 of 4 study groups.  You will have an equal chance of being\n      assigned to each of the groups.  Neither you nor the study staff can choose to which group\n      you are assigned:\n\n        -  If you are in Group A, you will receive SGI-110 alone for 5 days.\n\n        -  If you are in Group B, you will receive SGI-110 alone for 10 days.\n\n        -  If you are in Group C, you will receive SGI-110 for 5 days and idarubicin for 2 days.\n\n        -  If you are in Group D, you will receive SGI-110 for 5 days and cladribine for 5 days.\n\n      SGI-110 will be given 1 time each day through a needle under the skin.  Idarubicin or\n      cladribine will be given 1 time each day by vein over up to an hour.\n\n      If you respond to the study drug(s) you can continue on the same schedule every 4 to 8\n      weeks, depending on how you react to the study drug(s).  These 4-8 week periods will be\n      called study cycles.  The first few (up to 3) cycles will be called Induction Cycles.  All\n      cycles after this will be called Maintenance Cycles.  The doses of the drugs, or number of\n      times you receive them, may be reduced in the Maintenance Cycles.\n\n      Study Visits:\n\n      On Day 1 of every cycle, you will have a physical exam.\n\n      Every week, blood (about 1-2 teaspoons) will be drawn for routine tests until any point that\n      the disease appears to have gone away.  After that, this blood draw will be every 2-8 weeks.\n       The study staff will let you know when you will need these blood draws.\n\n      On Day 15 (+/- 2 days) of Cycle 1, blood (about 2 teaspoons) will be drawn to check the\n      status of the disease.\n\n      On Day 28 (+/-7 days) of Cycle 1, you will have a bone marrow aspirate to check the status\n      of the disease.  After that, you will have a bone marrow aspirate every 2 weeks (+/- 7 days)\n      until any point that the disease appears to not be responding.  If the routine blood tests\n      show that there is still leukemia, you may not need to have the bone marrow samples\n      collected.  If the disease has not appeared to have gone away after Cycle 2, the timing of\n      your next bone marrow aspirate will depend on the results of your blood tests.\n\n      Every 3-4 cycles (or whenever the doctor thinks it is needed), you will have either an ECHO\n      or a MUGA to check your heart function.\n\n      You will need to stay in Houston when you are receiving the study drug(s).  When you have\n      study visits in which you are not receiving study drug(s), these tests can be performed by\n      your local doctor.\n\n      Length of Study:\n\n      You will receive the study drug(s) for up to 24 months.  You will be taken off study if the\n      doctor thinks it is in your best interest, if the disease gets worse, if you experience any\n      intolerable side effects, or if you are unable to follow study directions.\n\n      Your participation in this study will be over after the follow-up visits.\n\n      Follow-up Visits:\n\n      After your last dose of study drug, you will have follow-up visits.  You will only have\n      these visits if the disease has responded to the study drug(s).\n\n        -  Every month, blood (about 1 tablespoon) will be drawn for routine tests.  These tests\n           can be performed by your local doctor.\n\n        -  Every 6 months, you will return to Houston for a physical exam and blood (about 1\n           tablespoon) will be drawn for routine tests.\n\n      This is an investigational study.  Cladribine and idarubicin are FDA approved and\n      commercially available for the treatment of several types of cancers affecting the blood,\n      including different types of leukemia.  SGI-110 is not FDA approved or commercially\n      available.  It is currently being used for research purposes only.\n\n      Up to 120 patients will take part in this study.  All will be enrolled at M.D. Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Previously untreated AML patients, except those who have received prior therapy with\n             hydroxyurea, single agent chemotherapy (e.g. decitabine), hematopoietic growth\n             factors, biological or targeted therapies are allowed.\n\n          2. Age >/= 70 years\n\n          3. ECOG performance status </= 2.\n\n          4. Sign a written informed consent form.\n\n          5. Adequate liver function (total bilirubin </= 2mg/dL, SGPT or SGOT </= x 4 ULN) and\n             renal function creatinine clearance of >/= 50 mL/min (estimated by the Cockcroft\n             -Gault [C-G] formula).\n\n          6. Male patients must use an effective contraceptive method during the study and for a\n             minimum of 8 weeks after study treatment.\n\n          7. Baseline LVEF >/= 40%.\n\n        Exclusion Criteria:\n\n          1. Patients with >/= NYHA grade 3 heart disease as assessed by history and/or physical\n             examination.\n\n          2. Patients who received more than one full course of prior hypomethylating agents\n             azacitidine or decitabine\n\n          3. Have any other severe concurrent disease, or have a history of serious organ\n             dysfunction or disease involving the heart, kidney, liver, or other organ system that\n             may place the patient at undue risk to undergo treatment.\n\n          4. Patients with a systemic fungal, bacterial, viral, or other infection not controlled\n             (defined as exhibiting ongoing signs/symptoms related to the infection and without\n             improvement, despite appropriate antibiotics or other treatment).\n\n          5. Pregnant or lactating patients.\n\n          6. Any significant concurrent disease, illness, or psychiatric disorder that would\n             compromise patient safety or compliance, interfere with consent, study participation,\n             follow up, or interpretation of study results\n\n          7. Any concurrent malignancy (with the exception of exclusion # 8)\n\n          8. Exceptions to # 7: a) Patients with treated non-melanoma skin cancer, in situ\n             carcinoma, or cervical intraepithelial neoplasia, regardless of the disease-free\n             duration, are eligible for this study if definitive treatment for the condition has\n             been completed; b) Patients with organ-confined prostate cancer with no evidence of\n             recurrent or progressive disease based on prostate-specific antigen (PSA) values are\n             also eligible for this study if hormonal therapy has been initiated or a radical\n             prostatectomy has been performed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096055", 
            "org_study_id": "2013-0843", 
            "secondary_id": "NCI-2014-00981"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group A - SGI-110 for 5 Days", 
                    "Group B - SGI-110 for 10 Days", 
                    "Group C - SGI-110  +  Idarubicin", 
                    "Group D - SGI-110 + Cladribine"
                ], 
                "description": "Group A Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days.\nMaintenance Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days.\nGroup B Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 10 days.\nMaintenance Phase: SGI-110 60 mg/m2 SQ daily for 10 days for 2 additional cycles, then daily for 5 days in later cycles.\nGroup C Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days.  Maintenance Phase: Same as Induction Phase.\nGroup D Induction Phase: SGI-110 60 mg/m2 subcutaneously (SQ) daily for 5 days. Maintenance Phase: Same as Induction Phase.", 
                "intervention_name": "SGI-110", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group C - SGI-110  +  Idarubicin", 
                "description": "Group C Induction Phase: Idarubicin 6 mg/m2 by vein daily for 2 days. Maintenance Phase: Idarubicin 6 mg/m2 by vein on Day 1.", 
                "intervention_name": "Idarubicin", 
                "intervention_type": "Drug", 
                "other_name": "Idamycin"
            }, 
            {
                "arm_group_label": "Group D - SGI-110 + Cladribine", 
                "description": "Group D Induction Phase: Cladribine 3 mg/m2 by vein daily for 5 days.\nMaintenance Phase: Cladribine 2 mg/m2 by vein daily for 5 days.", 
                "intervention_name": "Cladribine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Leustatin", 
                    "2-CdA"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Idarubicin", 
                "Cladribine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Acute Myeloid Leukemia", 
            "AML", 
            "Elderly", 
            "SGI-110", 
            "Idarubicin", 
            "Idamycin", 
            "Cladribine", 
            "Leustatin", 
            "2-CdA"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "University of Texas  MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Four-Arm Randomized Phase II Study of SGI-110: 5 Days, Versus 10 Days, Versus 5 Days + Idarubicin, Versus 5 Days + Cladribine, in Previously Untreated Patients >/= 70 Years With Acute Myeloid Leukemia", 
        "overall_contact": {
            "last_name": "Hagop Kantarjian, MD", 
            "phone": "713-792-7026"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Hagop Kantarjian, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2026", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary endpoint is complete remission rate (CRR) evaluated after  2 cycles. Complete remission monitored using the Bayesian approach of Thall et al. Complete remission rates (CRR) presented with 95% confidence intervals. Association between CRR and patient and clinical characteristics examined by Wilcoxon's rank sum test or Fisher's exact test. Survival time estimated using the Kaplan-Meier method. Bone marrow aspirate and/or biopsy starting on day 28 (± 7 days) of therapy and then every 2 weeks (± 7 days) until remission or non-response.", 
                "measure": "Complete Remission (CR) Rate", 
                "safety_issue": "No", 
                "time_frame": "After 2, 4 week cycles cycles"
            }, 
            {
                "description": "Toxicity defined as grade 3 or higher non-hematological toxicity occurring during the first two cycles.  Toxicity monitored using the Bayesian approach of Thall et al.", 
                "measure": "Toxicity of 4 Different SGI-110 Single Agent and SGI-110 Based Combination Regimens.and SGI-110 Based Combination Regimens", 
                "safety_issue": "Yes", 
                "time_frame": "After 2, 4 week cycles"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096055"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}