{
    "clinical_study": {
        "@rank": "80751", 
        "brief_summary": {
            "textblock": "This study is Observational multi-center, prospective study to characterize novel pathogen-\n      and host-related factors in hospitalized patients and patients in the Emergency Department\n      (ED) presenting with lower respiratory tract infections (LRTI) and/or sepsis.The Study's\n      objective is to develop a novel multi-parametric diagnostic model for the management of\n      patients with LRTI and/or sepsis that will be based on novel pathogen- and host-related\n      factors."
        }, 
        "brief_title": "Characterize Novel Pathogen- and Host- Related Factors in Hospitalized Patients and Patients on the Emergency Department Presenting With Lower Respiratory Tract Infections and/or Sepsis", 
        "condition": "Lower Respiratory Tract Infection", 
        "condition_browse": {
            "mesh_term": "Respiratory Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "The TAILORED-Treatment consortium was established to develop new tools aimed to increase the\n      effectiveness of antibiotic and antifungal therapy, reduce adverse events, and help limit\n      the emergence of antimicrobial resistance in children and adults.\n\n      In reality, targeted antimicrobial therapy can most effectively be achieved by utilizing\n      personalized data to facilitate a tailored and optimized approach to individual patient\n      treatment. This can best be achieved by utilizing knowledge gained from both host-centered\n      and pathogen-centered parameters during health and disease. Unfortunately, these parameters\n      have traditionally, tended to be measured independently (for example using microbial culture\n      or PCR-based methods for microbial detection, or measurement of the immune response to\n      infections and/or blood-based biomarkers in the host), and used on an ad hoc basis without\n      careful integration for the best treatment of the patient. However, recent advances in the\n      development of high-throughput and sensitive molecular-based technologies, on-line internet\n      database access tools, and bioinformatics analysis, now means that the goal of personalized\n      medicine and treatment is in sight. Unfortunately however, there currently exists a\n      technological gap between recent state-of-the-art methodologies (for example with respect to\n      gaining new insights into novel host-pathogen interactions) and laboratory-to-bedside\n      results to benefit patients, physicians and society as a whole. The TAILORED-Treatment\n      project is designed to bridge this technological gap in order to generate novel insights and\n      innovations that are readily exploitable for the maximum benefit of multiple stakeholders in\n      the field of personalized medicine and infectious diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients who are at least one month old will be eligible for inclusion.\n\n          2. The LRTI disease group should also fulfill the following criteria:\n\n          3. Presence of two or more of the following signs of respiratory distress:\n\n          4. Tachypnea, Chest cough, Nasal flaring, Retractions, Rales, Expiratory wheeze and/or\n             decreased breath sounds\n\n          5. The Sepsis group should also fulfill the following criteria:\n\n          6. Sepsis will be defined as a combination of a systemic inflammatory response syndrome\n             (SIRS) due to infectious agent. SIRS will be determined according to published\n             criteria (the International Sepsis Definitions Conference, 2001) based on (in\n             adults):\n\n          7. Heart rate (higher than 90/min) Respiratory rate (higher than 20/min or PaCO2 lower\n             than 32 mmHg) Core body temperature (higher than 38°C or lower than 36°C) White blood\n             cell count (higher than 12,000 cells/ µl or lower than 4,000/ µl)\n\n          8. SIRS is defined as at least two of the above criteria, one of which must be abnormal\n             temperature or white blood cell count\n\n          9. Severe sepsis is defined as sepsis plus one of the following:\n\n         10. Cardiovascular failure Acute respiratory distress syndrome Two or more other organ\n             failure As normal physiological variables are different for children, the SIRS\n             criteria are defined separately for children under 18. SIRS and severe sepsis\n             criteria per age group are defined in details in the \"Population/Inclusion criteria\"\n             section below, according to guidelines of the International Pediatric Sepsis\n             Consensus Conference (2005).\n\n        The non-infectious disease group will include:\n\n        1.Patients with a non-infectious disease. Children in this group can only be included when\n        blood sampling for this study can be combined with blood sampling as part of standard of\n        care.\n\n        Exclusion Criteria:\n\n          1. An episode of febrile infection during the past 3 weeks\n\n          2. A proven or suspected human immunodeficiency virus (HIV)-1, hepatitis B virus (HBV),\n             or hepatitis C virus (HCV) infection\n\n          3. Presence of obvious alternative causes of respiratory distress, such as heart failure\n             or pneumothorax\n\n          4. Patients with a nosocomial LRTI (developed > 3days after hospitalization)\n\n          5. Post-transplant patients\n\n          6. Congenital immune deficiency (CID)\n\n          7. Active hematological malignancy\n\n          8. Current treatment with immune-suppressive or immune-modulating therapies including:\n\n          9. Chemotherapy, Radiotherapy or High dose steroids >1 mg/kg/day prednisone or\n             equivalent in the past two weeks, Monoclonal antibody or Intravenous IgG (IVIG),\n             Cyclosporine, Anti-TNF agents, Interferon (of all kinds)\n\n         10. Other severe illnesses that affect life expectancy and quality of life such as:\n             Moderate to severe psychomotor retardation Moderate to severe congenital metabolic\n             disorder In children only: Other severe illnesses affecting life expectancy less than\n             one year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "1 Month", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Eligible subjects aged one month of age and older from both genders that attend the\n        hospital or the ED due to a suspected respiratory infections and/or sepsis (whose onset of\n        symptoms began ≤8 days prior to recruitment) or due to a non-infectious disease. These\n        subjects are expected to fall into one of the following categories:\n\n          1. Patients with an acute bacterial infection\n\n          2. Patients with an acute viral infection\n\n          3. Patients with an acute mixed co-infection (bacterial and viral)\n\n          4. Patients with a fungal infection\n\n          5. Patients with an undetermined disease etiology\n\n          6. Patients with a non-infectious disease (control group) Patients from subgroups 1-6\n             will also be classified based on the presence or absence of sepsis or severe sepsis.\n\n        Children in group 6 can only be included when blood sampling for this study can be\n        combined with blood sampling as part of standard of care."
            }
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093247", 
            "org_study_id": "0006-14-HMO"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 18, 2014", 
        "number_of_groups": "1", 
        "other_outcome": [
            {
                "description": "To identify sets of blood biomarkers with sensitivity and specificity of ≥70% in differentiating Gram positive or Gram negative or atypical etiology from other disease etiologies in patients with LRTI and/or sepsis", 
                "measure": "Sensitivity and specificity ≥70% for sets of blood biomarkers, in differentiating Gram positive or Gram negative or atypical etiology from other disease etiologies in patients with LRTI and/or sepsis", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "To monitor the temporal dynamics concentrations of blood bio-markers levels during the course of disease in patients with LRTI and/or sepsis including determination of the time required to reach peak levels and the time required to return to normal values.", 
                "measure": "Monitoring the temporal dynamics concentrations of blood biomarkers levels during the course of disease in patients with LRTI and/or sepsis", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "To create a list of significant bacterial microbiome components that are associated with poor or favorable clinical outcome in patients with LRTI and/or sepsis", 
                "measure": "A list of significant bacterial microbiome components that are associated with poor or favorable clinical outcome in patients with LRTI and/or sepsis", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "To achieve sensitivity and specificity of ≥70% for liquid chromatography-mass spectrometry (LC-MS/MS) and lipid-based Protein Immobilization (LPI) proteomics-based rapid detection technique in identifying pathogens in clinical samples of patients with LRTI and/or sepsis", 
                "measure": "Sensitivity and specificity ≥70% for liquid chromatography-mass spectrometry and lipid-based Protein Immobilization proteomics-based rapid detection technique in identifying pathogens in clinical samples of patients with LRTI and/or sepsis", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The assesment of the sensitivity and specificity of a multi-parametric diagnostic model, incorporating different pathogen- and host-related factors, in differentiating between bacterial and viral etiology in patients with LRTI and/or sepsis", 
            "measure": "Sensitivity and specificity ≥70% for host-related individual biomarkers, in differentiating bacterial or viral or fungal etiology from other etiologies in patients with LRTI and/or sepsis", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093247"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To identify host-related individual biomarkers that have sensitivity and specificity of ≥70% in differentiating bacterial or viral or fungal etiology from other etiologies in patients with LRTI and/or sepsis", 
                "measure": "Sensitivity and specificity ≥70% for host-related individual biomarkers, in differentiating bacterial or viral or fungal etiology from other etiologies in patients with LRTI and/or sepsis", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "To create an open web-based application that provides physicians with a recommended antimicrobial treatment based on a patient clinical, molecular and biochemical data.", 
                "measure": "To build a web-based application that provides physicians with a recommended antimicrobial treatment based on patients clinical, molecular and biochemical data.", 
                "time_frame": "4 years"
            }
        ], 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}