{
    "clinical_study": {
        "@rank": "151242", 
        "arm_group": {
            "arm_group_label": "Type 2 diabetes patients taking antidiabetic agents", 
            "description": "Subjects should also have at least 1 claim of T2D diagnosis identified using ICD-9 codes 250.x0 or 250.x2 (excluding 250.x1 and/or 250.x3 - Type 1 diabetes and 648.0x - gestational diabetes)."
        }, 
        "brief_summary": {
            "textblock": "This study will assess the utilization patterns (adherence, source of the index antidiabetic\n      agent (ADA) and treatment modification) of the marketed glucagon-like peptide-1 (GLP-1)\n      receptor agonists (exenatide and liraglutide), dipeptidyl-peptidase-4 (DPP-4) inhibitors\n      (sitagliptin, saxagliptin, and linagliptin) and other ADAs and the incidence rate of acute\n      pancreatitis among the users of these GLP-1 receptor agonists and users of DPP-4 inhibitors,\n      separately, in comparison to other ADAs.\n\n      The proposed study will help in understanding the treatment utilization patterns and the\n      incidence rate of acute pancreatitis among users of the marketed GLP-1 receptor agonists.\n      This study differs from  previous observational studies by including both exenatide and\n      liraglutide and follow-up time is expected to be longer in the current study (2005 - 2011).\n\n      This study will be a retrospective cohort study conducted in the Truven (Thomson Reuters)\n      commercial health insurance database from 2005-2011."
        }, 
        "brief_title": "Glucagon-like Peptide (GLP) Utilization and Safety", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Pancreatitis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects aged ≥ 18 and ≤ 64 years as of index date and those who have continuous\n             enrolment for at least 12 months in Truven\n\n          -  Subjects should have complete medical and pharmacy benefits and continuous enrolment\n             in the health plan for at least 12 months before the index date (pre-index period).\n\n          -  Subjects should also have at least 1 claim of T2D diagnosis identified using ICD-9\n             codes 250.x0 or 250.x2 (excluding 250.x1 and/or 250.x3 - Type 1 diabetes and 648.0x -\n             gestational diabetes)\n\n        Exclusion Criteria:\n\n          -  For the objective of evaluating the association between GLP-1 receptor agonists,\n             DPP-4 inhibitors and acute pancreatitis as compared to the association observed\n             between this outcome and the use of other ADAs, subjects having evidence of\n             pancreatic disease (ICD 9 code of 577.xx) in the pre-index period (12 months before\n             the index date) will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will include subjects aged ≥ 18 and ≤ 64 years as of index date and\n        those who have continuous enrolment for at least 12 months in Truven (Thomson Reuters)\n        commercial health insurance database from 2005-2011.  The Truven database captures\n        person-specific clinical utilization, expenditures, and enrolment across inpatient,\n        outpatient, prescription drug, and carve-out services from a selection of large employers,\n        health plans, and government and public organizations. This databases links paid claims\n        and encounter data to detailed patient information across sites and types of providers,\n        and over time. The annual medical databases include private sector health data from\n        approximately 100 payers. Historically, more than 500 million claim records are available\n        in the database. The Commercial Claims and Encounters Database represents the medical\n        experience of insured employees and their dependents for active employees, early retirees,\n        COBRA continues, and their dependents i"
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767389", 
            "org_study_id": "200065", 
            "secondary_id": "WEUSKOP6477"
        }, 
        "intervention": [
            {
                "arm_group_label": "Type 2 diabetes patients taking antidiabetic agents", 
                "description": "The GLP-1 receptor agonist users are classified based on the receipt of a GLP-1 receptor agonist at the index date. GLP-1 receptor agonists included in this study are exenatide and liraglutide", 
                "intervention_name": "The GLP-1 receptor agonist users", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Type 2 diabetes patients taking antidiabetic agents", 
                "description": "DPP-4 inhibitor users are classified based on the receipt of a DPP-4 inhibitor prescription at the index date.   The DPP-4 inhibitors included in this study are sitagliptin, saxagliptin, linagliptin, combination of sitagliptin and metformin (Janumet), and combination of sitagliptin and simvastatin (Juvisync)", 
                "intervention_name": "DPP-4 inhibitor users", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Type 2 diabetes patients taking antidiabetic agents", 
                "description": "Classes of ADA's other than GLP-1 receptor agonists and DPP-4 inhibitors will be included in the 'other ADA' exposure group", 
                "intervention_name": "Other ADA users", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Glucagon-Like Peptide 1", 
                "Dipeptidyl-Peptidase IV Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "utilization", 
            "acute pancreatitis", 
            "Exenatide", 
            "DPP-4 inhibitors", 
            "liraglutide", 
            "GLP-1 receptor agonist", 
            "adherence"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "number_of_groups": "1", 
        "official_title": "Glucagon-like Peptide-1 (GLP-1) Agonists: Treatment Utilization Patterns and Risk of Acute Pancreatitis", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "For acute pancreatitis: the study outcome will be the first incidence of acute pancreatitis identified by the ICD-9 code of 577.0 listed as a primary discharge diagnosis on a hospitalization claim. Adherence to GLP-1 receptor agonists, DPP-4 inhibitors and other ADAs will be measured by Medication Possession Ratio (MPR). MPR will be calculated at the class-level for each of the classes of ADA until one of the censoring events.", 
                "measure": "For treatment utilization patterns: adherence will be assessed.", 
                "safety_issue": "Yes", 
                "time_frame": "6 years"
            }, 
            {
                "measure": "For treatment utilization patterns: source of the index ADA (add-on, switch or new therapy) will be assessed.", 
                "safety_issue": "Yes", 
                "time_frame": "6 years"
            }, 
            {
                "measure": "For treatment utilization patterns: treatment modification (discontinuation of the index ADA, switching of the index and concomitant ADA, and add-on therapy) will be assessed.", 
                "safety_issue": "Yes", 
                "time_frame": "6 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767389"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}