{
    "clinical_study": {
        "@rank": "65625", 
        "arm_group": [
            {
                "arm_group_label": "Group ETT", 
                "arm_group_type": "Active Comparator", 
                "description": "Group ETT (Endotracheal tube Group). In the ETT group for women no. 7-7.5 tube will use. ETT:Rüschelit, Teleflex Medical Snd. Bhd. Malaysia. Ref:112482"
            }, 
            {
                "arm_group_label": "Group LMS", 
                "arm_group_type": "Experimental", 
                "description": "Group LM-S (Laryngeal mask supreme Group) For <50 kg, no. 3 Between 50-70 kg, no. 4 Between 70-100 kg, no. 5 LM-S (The Laryngeal Mask Company Limited, Singapore) will insert."
            }
        ], 
        "brief_summary": {
            "textblock": "Laryngeal mask (LM) use in gynecological laparoscopy, contrary to widespread opinion, does\n      not increase the incidence of gastric aspiration, the failure of ventilation or the risk of\n      pulmonary aspiration . LM is presented as an alternative to endo tracheal tube (ETT) in\n      spontaneous or positive pressure ventilation (PPV) . LM has gained widespread popularity in\n      England for gynecological laparoscopic procedures. In addition in many previous studies LM\n      has been successfully shown to provide appropriate lung ventilation in laparoscopic surgical\n      interventions .Miller et al. compared the use of ETT, LM-P laparoscopic gynecological\n      interventions and identified advantages to LM use. The most important of these advantages\n      was that, contrary to tracheal tube techniques for laparoscopic surgeries, use of\n      supraglottic laryngeal devices or neuromuscular blocker agents (NBA) were not required\n      during placement. Thus for  laparoscopic surgeries, compared with the ETT technique, without\n      the need for supraglottic laryngeal devices or muscular relaxants, it is easily placed and\n      reduces the time spent in the operating room.\n\n      Our aim; to compare the use of LM-S and ETT without neuromuscular agents for laparoscopic\n      gynecological intervention with positive pressure ventilation from a surgical viewpoint and\n      in terms of effect on ventilation parameters.\n\n      Secondary aim, comparison of airway morbidity with endotracheal intubation and supraglottic."
        }, 
        "brief_title": "Laryngeal Mask Supreme During Laparoscopic Gynecologic Surgery", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Anaesthesia", 
        "detailed_description": {
            "textblock": "This prospective, randomized and double-blind study received permission from \"Dokuz Eylül\n      University Medical Faculty Non-Interventional Research Ethics Committee\" and after obtaining\n      patients' informed consent, 100 patients with American society of anesthesiologists (ASA)\n      classification group I-II, between 18-65 years, undergoing elective laparoscopic\n      gynecological surgery were included.\n\n      Patients were divided into:\n\n      Group 1=>ETT (50 patients) Group 21=>LM-S (50 patients) Patients and surgeons performing the\n      operation were not aware of which airway device was used. The patients in the groups were\n      determined by block randomized methods.\n\n      Patients taken to the surgical room were given standard monitoring (non-invasive blood\n      pressure measurements, electrocardiogram, and peripheral oxygen saturation measurements)\n      before anesthesia induction. For preoperative sedation 0.02 mg/kg midazolam IV was\n      administered.\n\n      Patients were preoxygenated with 6 L/min oxygen for 3 minutes through a face mask.\n\n      For anesthesia induction after 2 minutes of 0.2 µg/kg/min remifentanil and 6 mg/kg/hr\n      propofol infusion, IV 1-2 mg/kg propofol was administered. After induction patients were\n      ventilated with 6 L/min 100% fraction of inspired oxygen inspired oxygen fraction  oxygen\n      through a face mask. Anesthesia depth was standardized in all patients using bispectral\n      index monitoring (BIS, ASPECT A-2000 BIS XP monitor). BIS values were held between 40-60.\n      BIS values were maintained in this interval by increasing or decreasing propofol infusion by\n      1 mg/kg.\n\n      Airway devices were inserted by two researchers with more than 5 years experience.\n\n      During airway device placement according to patient reactions an extra dose of 0.5 mg/kg\n      propofol was given if necessary.\n\n      Anesthetic maintenance was provided by 50% O2/air mixture with 0.1-0.4 µg/kg/min\n      remifentanil and 50-150 µg/kg/hr (3-9 mg/kg/hr) propofol IV infusion (24).\n\n      Before LM-S was inserted, to lubricate the surface in contact with the palate a water-based\n      K-YTM gel (Johnson & Johnson Ltd. Maidenhead, UK) without local anesthetic was applied to\n      completely cover the LM-S cuff. Depending on the patient's body weight For <50 kg, no. 3\n      Between 50-70 kg, no. 4 Between 70-100 kg, no. 5 LM-S (The Laryngeal Mask Company Limited,\n      Singapore) was inserted.\n\n      After LM-S placement the cuff was inflated with air so as to have a pressure below 60\n      centimeters of water (cuff pressure manometer, Rusch, Germany). Two minutes after LM-S\n      placement, before insufflation, 10 minutes after insufflation and trendelenburg position,\n      before desufflation and before LM-S removal, cuff pressure was measured repeatedly and\n      recorded. At the same time intervals in the ETT group, ETT cuff pressure was measured.\n\n      In the ETT group for women no. 7-7.5 tube was used. The ETT cuff was inflated until the leak\n      sound ceased. It was measured with a manometer to remain between 20-30 centimeters of water.\n\n      Successful placement of LM or ETT was confirmed by square-shaped waves observed on the\n      capnogram, easy ventilation of the respiration balloon and visible chest movements. After\n      successful placement of the airway device, it was covered to prevent observation of which\n      device was used.\n\n      The length of time for successful placement (duration from mouth opening to first successful\n      ventilation), number of tries, and ease of placement were recorded. Ease of placement was\n      evaluated by the anesthetist in charge of the airway as easy, hard or unsuccessful\n      (alternative airway management) (6,25).\n\n      In a situation where airway provision was unsuccessful after 3 tries, patients without\n      placement of LM-S or who could not be intubated were switched to the other group and airway\n      management was provided.\n\n      For oropharyngeal leak test after the expiratory valve was closed air was shut off, O2 was\n      reduced to 3 L/min and the first pressure value when a leak sound was heard was recorded as\n      the oropharyngeal leak pressure. To prevent exposure of the lungs to barotrauma, when the\n      peak inspiratory pressure reached 40centimeters of water the expiratory valve was opened and\n      the test was concluded (29-31). This test was repeated before peritoneal insufflation, 10\n      minutes later and immediately before desufflation and was completed by a researcher blind to\n      the type of airway device inserted.\n\n      Positive pressure respiration was begun by using a ring system, 2-4 L/min fresh gas flow and\n      0.5 volume controlled 6-8 ml/kg tidal volume and 10 respirations/min frequency. PEEP was not\n      administered and I:E ratio was adjusted to 1:2. ETCO2 was held between 35-45 mmHg, if\n      necessary first respiration frequency was increased then tidal volume was increased.\n      Permission was given for CO2 insufflation for the laparoscopic intervention with peritoneal\n      interior pressure of 15 mmHg.\n\n      Two minutes after LM-S or ETT placement, before insufflation, 10 minutes after insufflation\n      and trendelenburg position, immediately before peritoneal desufflation and before airway\n      device removal, ventilation parameters were evaluated.\n\n      Respiratory measurements to be recorded: Tidal volume (TV), respiration number (RN),\n      peripheral oxygen saturation (SPO2), end-tidal carbon dioxide pressure (PETCO2), peak airway\n      pressure (P peak), mean airway pressure (P mean) and expiration volume per minute (VE).\n\n      Hemodynamic measurements to be recorded: (simultaneous to the measurements above and\n      additionally before induction) Systolic arterial pressure (SAP), diastolic arterial pressure\n      (DAP), mean arterial pressure (MAP) and heart rate (HR).\n\n      Evaluation related to gastric tube:\n\n      Immediately after airway device placement using either the LM-S drainage tube or in\n      intubated patients using a 14 Ch orogastric probe within the airway (Bıcakcılar Tibbi\n      Cihazlar Sanayi ve Ticaret A.Ş. Istanbul, Turkey), the stomach was reached and the gastric\n      contents were aspirated. Ease of placement and amount of fluids aspirated were recorded.\n      Ease of placement was classified by the person who inserted the orogastric probe as very\n      easy, easy, difficult and very difficult (28).\n\n      The number of interventions with Verres needle, initial intra-abdominal pressure, duration\n      to reach intra-abdominal pressure of 15 mmHg, and insufflated volume of CO2 were recorded.\n      Sufficiency of pneumoperitoneum (sufficient/insufficient), and quality of airway provision\n      were evaluated by the surgeon who was blind to the airway device used by giving points\n      between 1-4 (23).\n\n      Immediately after the intra-abdominal laparoscopic intervention and immediately before\n      peritoneal insufflation was ended, gastric distension was evaluated by a surgeon blind to\n      the airway device used between 0-10 (0=empty stomach, 10=distension obstructing the surgical\n      field) and the difference between the scores at the start and end of the operation was\n      recorded (29).\n\n      When the patient cooperated LM-S or ETT was removed and total anesthesia duration and\n      peritoneal insufflation duration was recorded. Possible complications that could develop\n      during airway device removal (coughing, vomiting, laryngeal stridor, laryngeal spasm or\n      requirement for airway intervention) were recorded.\n\n      After laryngeal supra glottic airway device removal the presence of blood was evaluated as\n\n        1. no blood\n\n        2. trace amounts of blood\n\n        3. clear amount of blood Revived patients were taken to the recovery unit and a blind\n           researcher evaluated the patients' throat pain, hoarseness and presence of difficulty\n           swallowing in the 1st and 24th hours. To evaluate throat pain the VAS-10 (visual\n           analogue scale) was used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA classification group I-II\n\n          -  Between 18-65 years\n\n          -  Undergoing elective laparoscopic gynecological surgery\n\n        Exclusion Criteria:\n\n          -  Individuals with any neck and upper respiratory pathology\n\n          -  Individuals at risk of gastric content regurgitation/aspiration (previous upper\n             gastrointestinal surgery, known hiatus hernia, gastroesophageal reflux, history of\n             peptic ulcer, full stomach, pregnancy)\n\n          -  Individuals with low pulmonary compliance or high airway resistance (chronic lung\n             diseases)\n\n          -  Obese patients (BMI >35)\n\n          -  Individuals with sore throat, dysphagia and dysphonia\n\n          -  Individuals with possibility or history of difficult airway\n\n          -  Operation time planned for more than 4 hours"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125838", 
            "org_study_id": "859-GOA"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group LMS", 
                "description": "Group LM-S (laryngeal mask group)Before LM-S was inserted, to lubricate the surface in contact with the palate a water-based K-YTM gel (Johnson & Johnson Ltd. Maidenhead, UK) without local anesthetic was applied to completely cover the LM-S cuff. Depending on the patient's body weight For <50 kg, no. 3 Between 50-70 kg, no. 4 Between 70-100 kg, no. 5 LM-S (The Laryngeal Mask Company Limited, Singapore) was inserted.", 
                "intervention_name": "Laryngeal Mask Airway-Supreme", 
                "intervention_type": "Device", 
                "other_name": [
                    "LM-S (The Laryngeal Mask Company Limited, Singapore)", 
                    "serial number: 175030", 
                    "lot: hmabw7"
                ]
            }, 
            {
                "arm_group_label": "Group ETT", 
                "description": "ETT", 
                "intervention_name": "Endotracheal Tube", 
                "intervention_type": "Device", 
                "other_name": [
                    "Group ETT (Endotracheal tube Group).", 
                    "ETT:Rüschelit, Teleflex Medical Snd. Bhd. Malaysia. Ref:112482"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Neuromuscular Blocking Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "laryngeal mask Supreme", 
            "laparoscopic gynecologic surgery", 
            "Laryngeal mask during surgery"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "contact": {
                "email": "ozbilginsule@gmail.com", 
                "last_name": "SULE OZBILGIN, M.D.", 
                "phone": "009005055252901"
            }, 
            "contact_backup": {
                "email": "bkuvaki@deu.edu.tr", 
                "last_name": "BAHAR KUVAKİ, M.D.", 
                "phone": "009002324122836"
            }, 
            "facility": {
                "address": {
                    "city": "Izmi̇r", 
                    "country": "Turkey", 
                    "state": "Narlıdere", 
                    "zip": "35320"
                }, 
                "name": "Sule Ozbilgin"
            }, 
            "investigator": {
                "last_name": "BAHAR KUVAKİ, M.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Application of Endotracheal Intubation and Laryngeal Mask Supreme Without Neuromuscular Blocker in Laparoscopic Gynecologic Surgery", 
        "overall_contact": {
            "email": "ozbilginsule@gmail.com", 
            "last_name": "SULE OZBILGIN", 
            "phone": "009005055252901"
        }, 
        "overall_contact_backup": {
            "email": "bkuvaki@deu.edu.tr", 
            "last_name": "BAHAR KUVAKİ", 
            "phone": "009002324122836"
        }, 
        "overall_official": {
            "affiliation": "STUDY DESİGN", 
            "last_name": "SULE OZBİLİGİN, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To asses to achieve ventilation parameters without neuromuscular agents; tidal volume, respiration number,  peripheral oxygen saturation, end-tidal carbon dioxide pressure, peak airway pressure, mean airway pressure and expiration volume per minute.", 
            "measure": "To asses the effective ventilation parameters without neuromuscular agents", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125838"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dokuz Eylul University", 
            "investigator_full_name": "Sule Ozbilgin", 
            "investigator_title": "Anaesthesiology and Reanimation", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To reveal the best surgical viewpoint of either the LM-Supreme or the tracheal tube, as assigned", 
                "measure": "Surgeon wiev", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "To provide the adequate gastric distention of either the LM-Supreme or the tracheal tube, as assigned. Gastric distension was evaluated by a surgeon blind to the airway device used between 0-10 (0=empty stomach, 10=distension obstructing the surgical field)", 
                "measure": "Evaluation of gastric distention", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Number of attempts needed for successful placement of gastric tube. Correct gastric tube placement was determined by positive suctioning of gastric contents or detection of injected air with epigastric auscultation.", 
                "measure": "Number of attempts taken for successful placement of gastric tube", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Systolic blood pressure and heart rate at two minutes after LM-S placement, before insufflation, 10 minutes after insufflation and trendelenburg position, before desufflation and before LM-S removal  .", 
                "measure": "Haemodynamic response to insertion of airway device", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Patients were asked about the presence of sore throat - defined as the presence of constant pain in the throat, independent of swallowing, 1 hr and 24 hr after the end of surgery.", 
                "measure": "Incidence of post-operative sore throat", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "Dokuz Eylul University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dokuz Eylul University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}