{
    "clinical_study": {
        "@rank": "78842", 
        "arm_group": [
            {
                "arm_group_label": "monosensitized allergic rhinitis, asthma", 
                "description": "adult patients with moderate/severe perennial allergic rhinitis and mild/moderate asthma who were monosensitized to house dust mites"
            }, 
            {
                "arm_group_label": "polysensitized allergic rhinitis, asthma", 
                "description": "adult patients with moderate/severe perennial allergic rhinitis and mild/moderate asthma who were monosensitized to house dust mites or sensitized to at least 2 different allergens including house dust mites."
            }
        ], 
        "brief_summary": {
            "textblock": "The incidence of allergic rhinitis and asthma is increasing in throughout the world as well\n      as our country. Allergen-specific immunotherapy has been in use for almost 100 years. Since\n      then, it is recommended for the management of  Immunoglobulin E (IgE)-mediated allergic\n      diseases as the only immune modulator therapeutic tool. It is well documented that allergen\n      immunotherapy performed using single allergen is efficacious in monosensitized patients.\n      Hence, polysensitization is much more prevalent than monosensitization in patients with\n      respiratory allergy. On the other hand, polysensitization may have a paramount relevance in\n      clinical practice; for example, many allergists have doubts in choosing the allergen extract\n      for allergen specific immunotherapy. In this regard, the evaluation of immunotherapy\n      efficacy in polysensitized patients still represents an unanswered question and there are\n      very few studies on this issue. However, most clinical trials of allergen immunotherapy have\n      been performed with multiple different allergen extracts using sublingual route. To the best\n      of our knowledge, no common single-allergen (house dust mite Dermatophagoides pteronyssinus,\n      Der p) subcutaneous immunotherapy trials have been specifically designed to compare efficacy\n      in monosensitized and polysensitized patients. Furthermore, few studies have demonstrated\n      that monosensitized and polysensitized patients appear to differ in terms of their immune\n      reactivity. But, it is unknown whether single-allergen immunotherapy protocol elicit\n      distinct immune responses in monosensitized and polysensitized patients.\n\n      The aim of this study was to investigate the immunological changes and clinical\n      effectiveness of most relevant single-allergen immunotherapy in patients with allergic\n      rhinitis and/or asthma. The study population will included 40 adult patients with\n      moderate/severe perennial allergic rhinitis and mild/moderate asthma who were monosensitized\n      to house dust mites or sensitized to at least 2 different allergens including house dust\n      mites. No patient will previously had been performed allergen immunotherapy. The study plan\n      is prospective, randomized, double-blind, placebo-controlled. Both groups will first\n      received placebo injections for 3 months, and followed by a cluster immunotherapy schedule.\n      After the maintenance dose will be reached within 6 weeks, injections will be received at\n      monthly intervals. Standardized depot preparations of Der p extract (Alutard Standard\n      Quality SQ, ALK-Abello (Company Name), Madrid, Spain )  were administered by means of\n      subcutaneous injection. All eligible patients will underwent 8 weeks run-in period to\n      evaluate their baseline clinical status based on history of allergy, symptom and medication\n      usage for rhinitis and asthma, skin prick testing, pulmonary function tests and methacholine\n      bronchoprovocation tests. According to the sensitizations, patients will be divided to 2\n      parallel groups either as polysensitized or monosensitized. Afterwards, both patient groups\n      will be followed by symptom and medication scales, visual analog scores, quality-of-life\n      scores for 1 month before placebo and immunotherapy. During this period, total serum IgE,\n      specific IgE levels  will be measured using the method of UNI-CAP 100 (Phadia, Uppsala,\n      Sweden) and repeated after placebo and immunotherapy injections. At baseline, after placebo\n      (3 months) and immunotherapy injections (at third months of maintenance period), nasal\n      allergen provocation test with Der p extract will applied to the study groups. Peripheral\n      whole blood will drawn for the analysis of basophil activation marker CD203c (CD, cell\n      differentiation) expression at this three time points. For the clinical assessment, all\n      patients will record on diary cards their symptom scores, visual analog scale scores,\n      medication usage, quality-of-life measures for rhinitis and asthma. On each clinical visit,\n      physical examination and side effects will be collected from diary card data. In conclusion,\n      we believe that this study may be help for more understanding of the immune response to\n      allergen specific immunotherapy at early stage. On the other hand,  if the similar clinical\n      improvement is demonstrated between the two groups with common single-allergen (Der p)\n      immunotherapy, unnecessary usage of multiple allergens may  be prevented as well as\n      therapeutic side affects and cost."
        }, 
        "brief_title": "Evaluation of Immunological Changes and Clinical Efficacy of Specific Immunotherapy With Der p House Dust Mite Allergen in Polysensitized and Monosensitized Patients With Allergic Rhinitis and/or Asthma.", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Allergen Immunotherapy, Immunological Mechanisms,Monosensitized,Polysensitized,Clinical Efficacy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients with moderate or persistent allergic rhinitis with or without mild asthma are\n        selected in the study. They have to sensitized to only house dust mites or at least 2\n        different allergens including house dust mites.\n\n        -\n\n        Exclusion Criteria:The presence of severe asthma,  previously received allergen\n        immunotherapy and other contraindications of allergen specific immunotherapy.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will included  adult patients with moderate/severe perennial allergic\n        rhinitis and mild/moderate asthma who were monosensitized to house dust mites or\n        sensitized to at least 2 different allergens including house dust mites. No patient will\n        previously had been performed allergen immunotherapy."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795846", 
            "org_study_id": "12L3330001"
        }, 
        "intervention": {
            "arm_group_label": [
                "monosensitized allergic rhinitis, asthma", 
                "polysensitized allergic rhinitis, asthma"
            ], 
            "intervention_name": "Allergen specific immunotherapy and placebo injections", 
            "intervention_type": "Other"
        }, 
        "keyword": "allergen specific immunotherapy, house dust mite (Der p), monosensitization, polysensitization, allergic rhinitis, asthma,", 
        "lastchanged_date": "February 28, 2013", 
        "location": {
            "contact": {
                "email": "sadansoyyigit@gmail.com", 
                "last_name": "Sadan Soyyigit, M.D.", 
                "phone": "0-90-312 595 65 83"
            }, 
            "facility": {
                "address": {
                    "city": "Ankara", 
                    "country": "Turkey", 
                    "zip": "06100"
                }, 
                "name": "Ankara University, Faculty of Medicine"
            }, 
            "investigator": {
                "last_name": "Sadan Soyyigit, M.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_groups": "2", 
        "other_outcome": {
            "measure": "Measurement of the levels of specific Immunoglobulin G4 (IgG4)blocking antibodies.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Primary outcome is the assessment data from all patients whom will record on diary cards their symptom scores, visual analog scale scores, medication usage, quality-of-life measures for rhinitis and asthma.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795846"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ankara University", 
            "investigator_full_name": "Betul Ayse Sin", 
            "investigator_title": "Ankara University, Faculty of Medicine, Dept. of Chest Diseases, Division of Immunology and Allergic Diseases", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "citation": "Calderon MA, Cox LC, Casale TB. Multiple-allergen and single-allergen immunotherapy strategies in polysensitized patients: Looking at the published evidence. Journal of Allergy and Clinical Immunology 2012,doi:10.1o16/j.jaci .2011.11.019."
        }, 
        "secondary_outcome": {
            "measure": "Secondary outcome is the significant changes in total serum IgE, specific IgE levels,   basophil activation marker CD203c expression, and nasal  allergen provocation tests obtained from all patients during the study period.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Ankara University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ankara University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "February 2013"
    }
}