{
    "clinical_study": {
        "@rank": "74016", 
        "arm_group": [
            {
                "arm_group_label": "DBS of the Amygdala-30 days", 
                "arm_group_type": "Experimental", 
                "description": "Deep brain stimulation of the amygdala BLn starting at 30 days post-operatively."
            }, 
            {
                "arm_group_label": "DBS of the Amygdala-90 days", 
                "arm_group_type": "Experimental", 
                "description": "Deep brain stimulation of the amygdala BLn starting at 90 days post-operatively."
            }
        ], 
        "brief_summary": {
            "textblock": "Posttraumatic stress disorder (PTSD) affects approximately 30 % of American veterans\n      returning from Iraq and Afghanistan. Although the current therapy is effective, a percentage\n      of patients will fail to improve and will develop chronic treatment-resistant PTSD. Patients\n      suffering from PTSD experience intense suffering, lack of productivity and a higher risk of\n      suicide. Unfortunately, combat PTSD has a tendency to be resistant to current treatments.\n\n      The central goal of this project is to develop a new therapeutic strategy involving the\n      placement of intracranial electrodes to treat the symptoms of PTSD. The project is based on\n      recent evidence showing abnormal activity in a specific brain region of PTSD patients,\n      thought to be responsible for the core symptoms of PTSD."
        }, 
        "brief_title": "Deep Brain Stimulation of the Amygdala for Combat Post-Traumatic Stress Disorder", 
        "condition": "Posttraumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male aged 25-70 years.\n\n          -  Able to give informed consent in accordance with institutional policies and\n             participate in the 2-year follow-up, involving assessments and stimulator\n             adjustments.\n\n          -  Patients must be stable on their current psychotropic medication for a period of 2\n             months before implantation and agree to not increase dosages or add any new\n             medications for the first 6 months of the study, unless medically necessary.\n\n          -  Chart diagnosis of chronic and treatment-refractory PTSD as the principal psychiatric\n             diagnosis and cause of distress and social/occupational impairment.\n\n          -  Confirmation of PTSD as the primary psychiatric diagnosis by the study psychiatrist\n             via clinical interview and CAPS.\n\n          -  Confirmation of combat trauma exposure via military record review and a Combat\n             Exposure Scale score > 9.\n\n          -  Minimum 5 year total illness duration, with no 6 month period of clinical remission\n             during the 5 years prior to entry in the study.\n\n          -  Clinical record documentation of non-response to at least 2 of the following\n             antidepressants, alone or in combination, at maximally tolerated FDA recommended\n             doses for ≥ 6 months: sertraline, paroxetine, fluoxetine, citalopram, escitalopram,\n             amitriptyline, imipramine, nortriptyline, desipramine, clomipramine, phenelzine,\n             tranylcypromine, venlafaxine, mirtazapine. Antidepressant trials must include at\n             least one SSRI and one SNRI or TCA at maximally tolerated FDA recommended doses for a\n             minimum of 3 months.\n\n          -  A minimum 3 month trial of prazosin at 10 mg per day or, if less, maximally tolerated\n             FDA recommended doses, unless considered contraindicated based on co-morbid medical\n             conditions or concomitant medications.\n\n          -  Trial of at least 3 months of one of the following: lithium, divalproex sodium,\n             carbamazepine, lamotrigine, olanzapine, risperidone, bupropion either alone or in\n             conjunction with one or more of the agents in #8 and # 9 above.\n\n          -  6 months of continuous individual psychotherapy, conducted at least twice monthly for\n             minimum 45 minute sessions, and consisting of a) clinician- defined\n             cognitive-behavioural psychotherapy directed toward reducing conditioned fear\n             symptoms of PTSD; b) cognitive processing psychotherapy for PTSD; c) prolonged\n             exposure therapy for PTSD (imaginal, in vivo, and/or virtual reality); or d) Eye\n             movement desensitization and reprocessing therapy for PTSD including a trauma\n             exposure component, with chart documentation of inadequate benefit despite concerted\n             effort. Other forms of individual or group psychotherapy are permitted but not\n             required for inclusion. (Patients who are unable to complete 6 months of\n             psychotherapy may be included if the cause of treatment cessation was that the risks\n             of further treatment, including  intense psychological suffering, outweighed the\n             potential benefits of continuing the treatment).\n\n          -  All evidence based psychotherapy for PTSD (cognitive behavioural, cognitive\n             processing, prolonged exposure, eye movement desensitization) has been completed a\n             minimum of 3 months prior to enrolment.\n\n          -  Minimum baseline CAPS17  of 85 at entry, with a) scores of at least 4 (combined\n             frequency and severity) on at least one symptom from each cluster (intrusion,\n             avoidance and hyperarousal); b) score of 5 or more on CAPS17 items 4 or 5 (intense\n             psychological distress or physiological reactivity on exposure to a reminder of the\n             traumatic event); and c) no questionable validity (QV) rating greater than 1 on any\n             CAPS item.\n\n          -  Clinically significant impairment in occupational functioning due to PTSD, manifested\n             by one or more of the following: a) Total federal (service connected ≥ 70%), or State\n             (SSI) disability compensation for at least the past 2 years for PTSD;  b) global\n             assessment of functioning score ≤ 45;  c) no period of full time gainful employment ≥\n             3 months in the past 5 years.\n\n          -  Clinically significant impairment in social functioning due to PTSD, manifested by\n             one or more of the following: a) little or no social activity outside the household\n             other than as necessary for medical appointments, practical matters such as grocery\n             shopping, or to interact with other veterans;  b) reliable description by a spouse or\n             significant other, living with the patient, of repeated avoidance/refusal to\n             participate in customary social engagements with friends, family or for recreational\n             activities due to PTSD; c) two or more verbal or physical interpersonal altercations\n             within the past year requiring another person's intervention to prevent further\n             escalation, or involving law enforcement\n\n          -  Cohabitation with a spouse or significant other adult person who a) can confirm the\n             symptoms and impairment from PTSD and lack of significant symptomatic remission in\n             the past 5 years; and b) is willing to participate with the study psychiatrist in\n             answering questions for the life functioning in PTSD scale (LFIPS) at scheduled\n             follow-up visits; and c) is willing to report unexpected adverse neurological or\n             psychiatric events to study investigators and if advised by study investigators,\n             assist the patient in accessing necessary services to address these.\n\n          -  Willingness to have unexpected neurological or psychiatric symptom shared with the\n             study psychiatrists and other study clinicians.\n\n          -  Other medical conditions must be stable for at least 1 year, (conditions that require\n             intermittent use of steroids or chemotherapy are excluded).\n\n        Exclusion Criteria:\n\n          -  Suicide attempt in the last 2 years and/or presence of a suicide plan (an answer of\n             \"Yes\" to Question C4 in Section C-Suicidality of MINI International Neuropsychiatric\n             Interview);\n\n          -  Psychosis or bipolar disorder; significant acute or ongoing risk for violence;\n\n          -  Patients primarily diagnosed with DSM-IV-TR Axis I disorder other than PTSD as\n             determined by the MINI;\n\n          -  Within the 3 months prior to enrolment, subject has started a new psychotherapy\n             program;\n\n          -  Alcohol or illicit substance use disorder within the last 6 months, unstable\n             remission of substance abuse, or chart evidence that co-morbid substance use disorder\n             could account for lack of treatment response;\n\n          -  Current significant neurological conditions, including epilepsy, stroke, movement\n             disorder; history of serious head injury with loss of consciousness\n\n          -  Patients with uncontrolled medical conditions (hypertension, diabetes, infection);\n\n          -  Uncontrolled chronic pain;\n\n          -  Baseline Montgomery Asberg Depression Rating Scale (MADRS) of ≥ 28;\n\n          -  Patients who are receiving anticoagulation therapy;\n\n          -  Significant abnormality on preoperative structural brain MRI;\n\n          -  ECT in the past 6 months;\n\n          -  Contraindications to MRIs or the need for recurrent body MRIs;\n\n          -  Immunosuppression;\n\n          -  Patients who are not appropriate candidate for general anesthesia and/or DBS surgery;\n\n          -  Current pursuit of new or increased disability compensation for PTSD;\n\n          -  Has cardiac pacemaker/defibrillator, implanted medication pump, intra- cardiac lines,\n             any intracranial implants (aneurysm clip, shunt, cochlear implant, electrodes) or\n             other implanted stimulator;\n\n          -  Patient has had past cranial neurosurgery;\n\n          -  Patient unable to discontinue therapeutic diathermy;\n\n          -  Use of other investigational drugs or psychotropic herbs within 30 days of baseline.\n\n          -  Patients suffering from a neurovascular condition or other intracranial process.\n\n          -  Patients suffering from a condition associated with a significant cognitive\n             impairment."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091843", 
            "org_study_id": "PCC121657"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "DBS of the Amygdala-30 days", 
                    "DBS of the Amygdala-90 days"
                ], 
                "intervention_name": "DBS of the Basolateral Nucleus of the Amygdala", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "DBS of the Amygdala-30 days", 
                    "DBS of the Amygdala-90 days"
                ], 
                "intervention_name": "Medtronic Activa PC DBS of the Basolateral Nucleus of the Amygdala", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "jlangevin@mednet.ucla.edu", 
                "last_name": "Jean-Philippe Langevin, MD", 
                "phone": "310-268-3463"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90073"
                }, 
                "name": "VA Greater Los Angeles Healthcare System"
            }, 
            "investigator": {
                "last_name": "Jean-Philippe Langevin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "jlangevin@mednet.ucla.edu", 
            "last_name": "Jean-Philippe Langevin, MD", 
            "phone": "310 268-3463"
        }, 
        "overall_contact_backup": {
            "email": "ralph.koek@va.gov", 
            "last_name": "Ralph Koek, MD", 
            "phone": "800-516-4567", 
            "phone_ext": "7547"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Frequency and Severity of all adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "20537659", 
                "citation": "Langevin JP, De Salles AA, Kosoyan HP, Krahl SE. Deep brain stimulation of the amygdala alleviates post-traumatic stress disorder symptoms in a rat model. J Psychiatr Res. 2010 Dec;44(16):1241-5. doi: 10.1016/j.jpsychires.2010.04.022. Epub 2010 May 26."
            }, 
            {
                "PMID": "23835167", 
                "citation": "Stidd DA, Vogelsang K, Krahl SE, Langevin JP, Fellous JM. Amygdala deep brain stimulation is superior to paroxetine treatment in a rat model of posttraumatic stress disorder. Brain Stimul. 2013 Nov;6(6):837-44. doi: 10.1016/j.brs.2013.05.008. Epub 2013 Jun 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091843"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VA Greater Los Angeles Healthcare System", 
            "investigator_full_name": "Jean-PhilippeLangevin", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Clinician-Administered PTSD Scale", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "VA Greater Los Angeles Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Greater Los Angeles Healthcare System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}