{
    "clinical_study": {
        "@rank": "46876", 
        "arm_group": [
            {
                "arm_group_label": "Group Counseling", 
                "arm_group_type": "Active Comparator", 
                "description": "The major aim of the post-operative counseling groups is to engage patients in discussing and exchanging their thoughts on issues of concern related to their surgery and overall well-being. The selected patients will be informed about the purpose of these support groups and will be made aware that their attendance is entirely voluntary."
            }, 
            {
                "arm_group_label": "Standard treatment", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Obesity has become a global epidemic causing enormous human and economic costs. Incidence\n      rates have doubled over the last few decades and obesity-related illnesses such as diabetes\n      and cardiovascular diseases now constitute one of the major contributors to the global\n      burden of disability. Overall, obesity has been recognized as one of the most pressing\n      public health concerns worldwide and effective treatment and prevention strategies are\n      urgently required. While behavioral and pharmacological treatments (e.g.low calorie diets,\n      medication) are successful means for overcoming overweight and mild obesity, more severe\n      cases of obesity usually fail to respond to such interventions. As a result, the demand for\n      weight loss surgery is growing among this population. However, uncertainties about the\n      effectiveness of obesity surgery persist and high relapse rates (i.e. weight regain) are\n      common. Further research in this field is needed to identify risk factors that may trigger\n      relapse and to understand patients' treatment needs in greater depth. Previous studies have\n      pointed toward high levels of mental health problems among patients. However, the impact of\n      preoperative psychopathology on actual surgery outcomes remains unclear. Similarly, few\n      studies have investigated the effect of postoperative therapy on patients' psychological\n      functioning and weight loss patterns. Research addressing these gaps is imperative to\n      establish best-practice approaches. This challenge applies in particular to Middle East and\n      North Africa(MENA) countries where research in the field of bariatric surgery and related\n      mental health is largely missing. This is a major concern given the fact that the MENA\n      region experienced the highest increase in overweight and obesity in recent decades compared\n      to other countries.\n\n      The proposed study aims to address this deficiency by examining obesity surgery patients in\n      two Arab countries (UAE and Jordan). The goals of the project are to investigate the nature\n      and extent of psychological health concerns among these patients before and after surgery\n      and potential associations with treatment outcomes. Moreover, it will test the efficacy of\n      post-operative counseling to improve weight loss and psychological health. For this purpose,\n      a randomized clinical trial design will be employed so that cause and effect relationships\n      between postoperative counseling and treatment outcomes(i.e. weight loss and psychological\n      functioning) can be examined experimentally. The study will start by assessing participants'\n      psychological health prior to surgery by using standardized self-report measures.\n\n      After surgery, participants will be randomly assigned to either the intervention condition\n      consisting of 3-monthly post-operative medical checkups plus group counseling or the\n      treatment as usual condition (i.e. 3-monthly standard medical checkups only). Additionally,\n      participants' psychological health will be reassessed in both groups at 3, 6, 9 and 12\n      months after surgery. The benefit of the experimental study design is that it allows\n      comparing patient outcomes between groups while at the same time controlling for a wide\n      range of potential confounding variables.\n\n      The data collected are expected to make a significant contribution to the treatment\n      challenge of one of the most pressing public health concerns worldwide. Study results will\n      add to clinical practice by broadening and deepening our knowledge of the treatment needs of\n      obese patients. By identifying psychological health concerns that may threaten successful\n      treatment outcomes high-risk patient groups can be recognized early, which in turn may help\n      to reduce postoperative weight regain and other complications.\n\n      To the best of the PI's knowledge, the proposed work would be the first study of this kind\n      in the Arab world. Findings will be helpful for developing culturally sensitive and\n      evidence-based best-practice guidelines, which are vital to achieve satisfying long-term\n      outcomes. Moreover, study results will be relevant for research communities and\n      practitioners outside the MENA region since empirical support for the effectiveness of\n      obesity surgery remains weak internationally."
        }, 
        "brief_title": "Obesity Surgery, Counseling, and Psychological Well-Being", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Bariatric Surgery"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Obesity has become a global epidemic causing enormous human and economic costs. According to\n      the World Health Organization in 2011 overweight and obesity represent the fifth leading\n      risk of death globally, with 2.8 million adults dying each year as a result of excess\n      weight. Worldwide, estimates of overweight and obesity have reached 1.5 billion and 500\n      million respectively. In addition to an overall increased mortality among this population, a\n      large body of evidence has shown that excess weight is linked to several chronic illnesses\n      including cardiovascular diseases (e.g. stroke), diabetes mellitus (type 2), certain cancers\n      (e.g. breast and colon cancer) and osteoarthritis. Furthermore, obesity inflicts major\n      economic losses. Past research has confirmed that obesity is associated not only with higher\n      medical expenditures due to greater usage of medical services but also with increased\n      non-medical costs, for example due to absenteeism from work.\n\n      While the continuous rise of overweight and obesity is a major concern globally, it has\n      reached particular urgency in the MENA region where prevalence rates of both conditions have\n      risen to alarming levels. For example, two recent systematic literature reviews focusing on\n      the Arabian Gulf States reported overweight and obesity rates from 25 to 48% and 13 to 49%\n      respectively across the six countries. UAE-specific data showed obesity rates ranging from\n      26 to 47%. Additionally, the authors identified the UAE as the Gulf state with the highest\n      hypertension and diabetes rates. In fact, the 2011 UAE diabetes figure of 19% has been\n      confirmed to be one of the highest in the world. When looking at MENA countries outside the\n      Gulf, the highest obesity rates were reported for Syria and Jordan (38% and 35%,\n      respectively).\n\n      In order to tackle the increasing burden of obesity, effective intervention and prevention\n      approaches are required. While behavioral and pharmacological treatments (e.g. low calorie\n      diets, exercise, medication) are successful means for overcoming overweight and mild\n      obesity, cases of more severe obesity  usually fail to respond to such interventions.\n      Instead, more radical measures such as bariatric surgery  are typically needed to achieve\n      substantial weight loss. Past research has shown that most patients lose significant amounts\n      of weight after surgery. However, weight loss maintenance remains problematic with weight\n      regain and other adjustment difficulties (e.g. adapting healthy eating behaviors) being\n      common. Yet, little is known about the risk factors that may trigger weight relapse.\n      Previous research in this context has pointed toward high levels of mental health problems\n      among obese individuals including bariatric surgery patients. Affective, anxiety and eating\n      disorders (in particular binge eating symptoms) were most commonly reported with prevalence\n      rates reaching up to 84%. However, the impact of preoperative psychopathology on actual\n      surgery outcomes is not well understood. Results remain inconsistent and further research is\n      needed to determine whether or not psychological factors jeopardize successful surgery\n      outcomes. Another important question in this regard is whether postoperative interventions\n      that focus on patients' psychological health are helpful in sustaining the achieved weight\n      loss and in coping with postoperative adjustment difficulties. Until now, only few empirical\n      studies have addressed this question. Findings so far indicated a positive impact of\n      postoperative counseling on patients' weight management and overall well-being. However,\n      small sample sizes, differences in study methodology (e.g. qualitative vs. quantitative),\n      and the diversity of therapeutic interventions provided impede any firm conclusions.\n\n      In addition to these uncertainties, it is important to recognize that research in the field\n      of bariatric surgery and mental health has been almost entirely restricted to Western\n      countries. Despite repeated searches of several databases (e.g. PsycInfo, Academic Search\n      Premier, and Medline) and examination of bibliographies of relevant papers no matching\n      studies from MENA countries could be found. This lack of regional data is a major concern\n      given the difficulty of generalizing findings cross-culturally on the one hand and the high\n      obesity rates in this part of the world on the other. MENA-based research in this field\n      would yield vital insights for policy makers, commissioners and practitioners in the\n      management and delivery of evidence-based best-practice and patient-oriented care.\n\n      Therefore, the proposed study aims to:\n\n        1. Examine psychological health before and after bariatric surgery among obese patients in\n           the UAE and Jordan\n\n        2. Investigate the impact of patients' psychological health on postoperative weight loss,\n           and\n\n        3. Assess the efficacy of group-based counseling to improve patient outcomes (i.e. weight\n           loss and psychological health) after bariatric surgery\n\n      The study hypotheses are as follows:\n\n        1. Participants with higher levels of psychological health problems before surgery will\n           lose less weight (in %) during the first 12 months after surgery than patients with\n           lower levels of psychological health problems.\n\n        2. Participants who receive postoperative counseling in addition to standard treatment\n           will lose more weight (in %) during the first 12 months after surgery than patients who\n           are provided with standard treatment only.\n\n        3. Participants who receive postoperative counseling in addition to standard treatment\n           will show less psychological health problems at 12 months after surgery than patients\n           who are provided with standard treatment only."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients registered for bariatric surgery\n\n        Exclusion Criteria:\n\n          -  Not applicable"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865227", 
            "org_study_id": "FRG12-2-16"
        }, 
        "intervention": {
            "arm_group_label": "Group Counseling", 
            "intervention_name": "Group Counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Bariatric surgery", 
            "Binge Eating Disorder", 
            "Psychological Health", 
            "Counselling"
        ], 
        "lastchanged_date": "June 13, 2013", 
        "location": [
            {
                "contact": {
                    "email": "ahmad.bashir.md@gmail.com", 
                    "last_name": "Bashir"
                }, 
                "facility": {
                    "address": {
                        "city": "Amman", 
                        "country": "Jordan"
                    }, 
                    "name": "Jordan Hospital"
                }, 
                "investigator": {
                    "last_name": "Ahmad Bashir", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Abdelrahman Nimeiri"
                }, 
                "facility": {
                    "address": {
                        "city": "Abu Dhabi", 
                        "country": "United Arab Emirates"
                    }, 
                    "name": "SKMC"
                }, 
                "investigator": {
                    "last_name": "Abdelrahman Nimeiri", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Jordan", 
                "United Arab Emirates"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Counseling on Obesity Surgery Outcomes and Psychological Functioning: A Randomized Clinical Trial in 2 Arab Countries", 
        "overall_contact": {
            "email": "stahboubschulte@aus.edu", 
            "last_name": "Sabrina Tahboub-Schulte, PhD", 
            "phone": "00971508829098"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Arab Emirates: General Authority for Health Services for Abu Dhabi", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Body weight will be measured in regular intervals to record weight loss.", 
                "measure": "weight loss", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "A set of standardized measures is being used to assess participants' psychological health including the following:\nThree Factor Eating Questionnaire, Binge Eating Scale, Parts of Bulimic Investigatory Test, Beck Depression Inventory (revised), Zung Anxiety Scale, Rosenberg Self-Esteem Scale, Experience of Shame Scale, Obsessive-Compulsive Inventory, Parts of Eating Disorders Quality of Life Scale and the Mini Mental State Examination.", 
                "measure": "psychological health", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865227"
        }, 
        "responsible_party": {
            "investigator_affiliation": "American University of Sharfah", 
            "investigator_full_name": "Dr Sabrina Tahboub-Schulte", 
            "investigator_title": "Assistant Professor of Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "American University of Sharfah", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Sheikh Khalifa Medical City", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Jordan Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "American University of Sharfah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}