{
    "clinical_study": {
        "@rank": "1327", 
        "arm_group": [
            {
                "arm_group_label": "Pre-operative Ultrasound FICB Group", 
                "arm_group_type": "Experimental", 
                "description": "25 subjects will receive FICB with 50cc of 0.3% ropivacaine. Blocks  will be performed under an ultrasound guidance device with an in-plane technique by a single study investigator, in the preoperative area."
            }, 
            {
                "arm_group_label": "Intra-operative FICB Group", 
                "arm_group_type": "Active Comparator", 
                "description": "25 subjects will receive FICB with 50cc of 0.3% ropivacaine. Blocks will be performed intra-operatively under direct surgeon visualization, in the operating room."
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical trauma causes nerve sensitization leading to amplification and prolongation of\n      postoperative pain. In experimental studies, pre-injury neural blockade using local\n      anesthetics has been shown to reduce post-injury sensitization of the central nervous\n      system, while similar techniques applied after the injury had less or no effect (FILOS).\n      Investigators have therefore designed this study to examine the timing of FICB\n      (pre-operatively versus intra-operatively) on postoperative pain in patients undergoing\n      anterior hip replacement surgery."
        }, 
        "brief_title": "A Study to Compare the Ultrasound-guided Fascia Iliaca Compartment Block (FICB) to Surgeon-placed Fascia Iliaca Compartment Block for Post-operative Pain Control in Patients Undergoing an Anterior Hip Replacement Surgery.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Anterior Hip Replacement", 
        "detailed_description": {
            "textblock": "Though still uncommonly used in the United States, the popularity of the anterior approach\n      for total hip replacement is rapidly growing because of its clinical advantages.\n      Rehabilitation is simplified and accelerated, dislocation risk is reduced, leg length is\n      more accurately controlled, and incision is smaller than with traditional approaches\n      (GOEBEL).  Nevertheless, although pain is lessened, it is still considerable, and new\n      techniques have been developed to improve postoperative pain control for this procedure.\n\n      Surgical incision and tissue trauma result in postoperative pain.  Regional pain blocks,\n      especially when done under ultrasound guidance, have proven to be extremely effective at\n      reducing postoperative pain and improving patient satisfaction.  One such block, the fascia\n      iliaca compartment block (FICB), has been shown to be effective in controlling pain\n      associated with surgery involving the hip and femur.\n\n      Although possible without ultrasound guidance, using this technique allows for\n      identification of specific tissue planes and precise placement of medication near the nerves\n      responsible for postoperative pain.  Using ultrasound, the superficial fascial layer of the\n      iliopsoas muscle is identified at the anterior edge of the ilium, and a needle is placed\n      just beneath that fascia.  A high volume of local anesthetic is then injected under\n      ultrasound guidance, ensuring cephalad spread of medication, in an attempt to provide\n      anesthesia of the lateral femoral cutaneous, femoral and obturator nerves.\n\n      Unlike other approaches to hip replacement, anterior repair allows for direct visualization\n      of the fascial layers described above.  This allows for direct injection of local anesthetic\n      beneath this fascia, potentially obviating the need for preoperatively performed, ultrasound\n      guided, FICB.  The primary differences in approach (ultrasound guided preop versus direct\n      visualization intraop) is the timing of injection, and it is unclear if nerve block prior to\n      or after tissue damage affects postoperative pain in these patients.\n\n      Surgical trauma causes nerve sensitization leading to amplification and prolongation of\n      postoperative pain. In experimental studies, pre-injury neural blockade using local\n      anesthetics has been shown to reduce post-injury sensitization of the central nervous\n      system, while similar techniques applied after the injury had less or no effect (FILOS).\n      Investigators have therefore designed this study to examine the timing of FICB\n      (pre-operatively versus intra-operatively) on postoperative pain in patients undergoing\n      anterior hip replacement surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults 18-65 years of age\n\n          -  Female patients must be surgically sterile, postmenopausal or have a negative\n             pregnancy test on the day of surgery\n\n          -  Willing and able to sign the informed consent approved by the IRB (Institutional\n             Review Board)\n\n          -  Willing and able to complete the study procedures and pain scales, and to communicate\n             meaningfully in English with study personnel\n\n          -  Elective anterior hip replacement to be performed at Beaumont Hospital, Royal Oak\n\n          -  American Society of Anesthesiologists physical status classification 1, 2, and 3\n             (patients that have either no systemic illness, or mild to moderate systemic disease,\n             eg. asthma, diabetes or hypertension)\n\n        Exclusion Criteria:\n\n          -  History of allergy to study medications including ropivacaine and other local\n             anesthetic agents of the amide-type\n\n          -  Enrollment in concurrent research study\n\n          -  Female patients who are pregnant or lactating, or who have a positive urine pregnancy\n             test\n\n          -  Opioid tolerant, ie, A patient taking a narcotic > 30mg per day morphine equivalent.\n             (Source: www.globalrph.com/narcotic.cgi) for pain in the 2 months prior to surgery\n\n          -  A medical condition that in the investigator's opinion could adversely impact the\n             patient's participation or safety, conducts of the study, or interferes with the pain\n             assessments\n\n          -  Previous hip arthroplasty (partial or total) of the index hip\n\n          -  History of illicit drug use, or prescription medicine or alcohol abuse within the\n             past 2 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693900", 
            "org_study_id": "2011-285"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pre-operative Ultrasound FICB Group", 
                "description": "25 subjects will receive FICB with 50cc of 0.3% ropivacaine. Blocks will be performed under an ultrasound guidance device with an in-plane technique by a single study investigator, in the preoperative area. Although possible without ultrasound guidance, using this technique allows for identification of specific tissue planes and precise placement of medication near the nerves responsible for postoperative pain.  Using ultrasound, the superficial fascial layer of the iliopsoas muscle is identified at the anterior edge of the ilium, and a needle is placed just beneath that fascia.  A high volume of local anesthetic is then injected under ultrasound guidance, ensuring cephalad spread of medication, in an attempt to provide anesthesia of the lateral femoral cutaneous, femoral and obturator nerves", 
                "intervention_name": "Pre-operative Ultrasound FICB Group", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Intra-operative FICB Group", 
                "description": "25 subjects will receive FICB with 50cc of 0.3% ropivacaine. Blocks will be performed intra-operatively under direct surgeon visualization, in the operating room. Unlike other approaches to hip replacement, anterior repair allows for direct visualization of the fascial layers described above.  This allows for direct injection of local anesthetic beneath this fascia, potentially obviating the need for preoperatively performed, ultrasound guided, FICB.", 
                "intervention_name": "Intra-operative FICB Group", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "Cynthia.Turzewksi@beaumont.edu", 
                "last_name": "Cynthia Turzewski,RN, BSN", 
                "phone": "248-898-1907"
            }, 
            "facility": {
                "address": {
                    "city": "Royal Oak", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48073"
                }, 
                "name": "Beaumont Health System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "EFFICACY OF FASCIA ILIACA BLOCK VERSUS INTRAOPERATIVE NERVE INFILTRATION DURING ANTERIOR HIP REPLACEMENT SURGERY", 
        "overall_contact": {
            "email": "Cynthia.Turzewski@beaumont.edu", 
            "last_name": "Cynthia Turzewski, RN, BSN", 
            "phone": "248-898-1907"
        }, 
        "overall_official": {
            "affiliation": "Beaumont Health System", 
            "last_name": "Randy Fayne, DO", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pain assessments will be made by the subject using a 10.0 mm VAS and a standard 10 point Likert scale (see attached) as follows at each time point:\nBaseline assessment in Preoperative area\nUpon arrival to the post-anesthesia care unit (PACU)\nEvery 15 min (+/- 2 minutes) thereafter and prior to any request for pain medication until PACU discharge\nPrior to every request for pain medication\nA global assessment of postoperative pain and a Post-operative patient satisfaction, using a 10 point Likert scale, will be assessed at the 3 week routine outpatient surgical visit by the study surgeon.", 
            "measure": "to determine if timing of FICB affects postoperative pain", 
            "safety_issue": "No", 
            "time_frame": "From time of PACU admission until 3 week post-op appointment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693900"
        }, 
        "responsible_party": {
            "investigator_affiliation": "William Beaumont Hospitals", 
            "investigator_full_name": "Randy Fayne, DO", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "measurement of incidence of adverse events", 
                "safety_issue": "No", 
                "time_frame": "Adverse events will be reported by the patient (or when appropriate, staff personnel) from the signature on the informed consent document for the duration of the hospital stay, an expected average of 2 - 3 days."
            }, 
            {
                "description": "Post-operative patient satisfaction, using a 10 point Likert scale, will be assessed at the 3 week routine outpatient surgical visit by the study surgeon.", 
                "measure": "comparison of patient satisfaction between the 2 groups", 
                "safety_issue": "No", 
                "time_frame": "At the 3 week post-op visit"
            }
        ], 
        "source": "William Beaumont Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Randy Fayne, DO", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}