{
    "clinical_study": {
        "@rank": "164754", 
        "acronym": "ERSIAS", 
        "arm_group": {
            "arm_group_label": "EDAS surgery", 
            "arm_group_type": "Other", 
            "description": "EDAS surgery is an established form of indirect revascularization. The study arm in this study will receive EDAS surgery"
        }, 
        "brief_summary": {
            "textblock": "Stroke due to intracranial arterial atherosclerosis is a significant medical problem,\n      carrying one of the highest rates of recurrent stroke despite best medical therapy, with\n      annual recurrence rates as elevated as 25% in high risk groups.\n\n      The goal of this investigation is to advance a promising surgical treatment for symptomatic\n      atherosclerotic intracranial stenosis - encephaloduroarteriosynangiosis (EDAS). The\n      investigation will test in a phase II futility trial the potential of EDAS for further\n      development before proceeding with the design of a definitive clinical trial of EDAS\n      Revascularization in patients with Symptomatic Intracranial Arterial Stenosis (ERSIAS).\n\n      The investigation is a 4-year futility trial to test the hypothesis that EDAS\n      revascularization combined with aggressive medical therapy warrants further evaluation in a\n      subsequent pivotal trial as an alternative to aggressive medical management alone for\n      preventing the primary endpoint of stroke or death in patients with symptomatic intracranial\n      arterial stenosis (Specific Aim 1). During the investigation the time course of\n      collateralogenesis and perfusion improvement following EDAS will also be evaluated (Specific\n      Aim 2."
        }, 
        "brief_title": "Surgical Indirect Revascularization For Symptomatic Intracranial Arterial Stenosis", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Intracranial Arterial Stenosis", 
            "Intracranial Atherosclerosis", 
            "Ischemic Stroke", 
            "Cerebral Angiogenesis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Constriction, Pathologic", 
                "Stroke", 
                "Intracranial Arteriosclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intracranial arterial atherosclerosis is a significant medical problem, with elevated rates\n      of recurrent stroke despite medical therapy, with annual recurrence rates for ischemic\n      stroke reported in the SAMMPRIS Trial as high as 12.2% in the intensive medical therapy arm.\n      The incidence of recurrence stroke can be even higher in some high-risk groups, as high as\n      25% in African-Americans and females. The ultimate goal of this project is to advance a\n      promising surgical treatment for symptomatic atherosclerotic intracranial stenosis -\n      encephaloduroarteriosynangiosis (EDAS). Compared with direct revascularization operations\n      (bypass), EDAS has the advantages of being less technically demanding, avoiding temporary\n      occlusion of cerebral vessels, and allowing gradual development of collateral circulation\n      where the brain demands it, deterring early hyperperfusion and hemorrhage. There has been no\n      systematic trial exploring the use of EDAS in cases of symptomatic, non-moyamoya\n      intracranial arterial stenosis. Based on preliminary positive results, the investigators\n      propose the long-term objective of demonstrating that EDAS improves the outcome in patients\n      with symptomatic intracranial stenosis compared with aggressive medical therapy. This will\n      require future phase III clinical trials. The present proposal has the purpose of testing in\n      a phase II futility-design trial the potential of EDAS for further development before\n      proceeding with the design of a definitive clinical trial of EDAS Revascularization in\n      patients with Symptomatic Intracranial Arterial Stenosis (ERSIAS). The present project will\n      be 4-year futility-design trial to determine if EDAS revascularization combined with\n      aggressive medical therapy warrants further evaluation in a subsequent pivotal trial as an\n      alternative to aggressive medical management alone for preventing the primary endpoint of\n      stroke or death at two years in patients with symptomatic intracranial arterial stenosis\n      (Specific Aim 1). During the investigation the investigators will systematically evaluate\n      the time course of collateralogenesis and perfusion improvement following EDAS by using\n      quantitative and semiquantitative perfusion MRI studies (Specific Aim 2). The new knowledge\n      generated by this study on understanding the role of collateral circulation in stroke\n      pathophysiology, patient selection, and use of non-invasive imaging will be useful not only\n      for EDAS evaluation but potentially next generation stents and future novel medical\n      therapies, such as use of angiogenic growth factors and/or endothelial stem cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. TIA or non-severe stroke within 30 days of enrollment attributed to 70% to 99%\n             stenosis* of a major intracranial artery (carotid artery or MCA)\n\n             *May be diagnosed by TCD, MRA, or CTA to qualify, but must be confirmed by catheter\n             angiography as per usual clinical practice.\n\n          2. Modified Rankin scale score of ≤3\n\n          3. Target area of stenosis in an intracranial artery that has a normal diameter of 2.00\n             mm to 4.50 mm\n\n          4. Target area of stenosis is ≤14 mm in length\n\n          5. Age ≥30 years and ≤80 years\n\n             * Patients 30 to 49 years of age are required to meet at least 1 additional criteria\n             (i-vi) provided below to qualify for the study. This additional requirement is to\n             increase the likelihood that the symptomatic intracranial stenosis in patients 30 to\n             49 years is atherosclerotic: i. Insulin-dependent diabetes for at least 15 years ii.\n             At least 2 of the following atherosclerotic risk factors: hypertension (BP ≥ 140/90\n             mm Hg or on antihypertensive therapy); dyslipidemia (LDL ≥130 mg/dL or HDL ≤40 mg/dL\n             or fasting triglycerides ≥150 mg/dL or on lipid lowering therapy); smoking;\n             non-insulin-dependent diabetes or insulin-dependent diabetes of <15 years duration;\n             family history of any of the following: myocardial infarction, coronary artery\n             bypass, coronary angioplasty or stenting, stroke, carotid endarterectomy or stenting,\n             and peripheral vascular surgery in parent or sibling who was < 55 years of age for\n             men or < 65 for women at the time of the event.\n\n             iii. History of any of the following: myocardial infarction, coronary artery bypass,\n             coronary angioplasty or stenting, carotid endarterectomy or stenting, or peripheral\n             vascular surgery for atherosclerotic disease iv. Any stenosis of an extracranial\n             carotid or vertebral artery, another intracranial artery, subclavian artery, coronary\n             artery, iliac or femoral artery, other lower or upper extremity artery, mesenteric\n             artery, or renal artery that was documented by noninvasive vascular imaging or\n             catheter angiography and is considered atherosclerotic v. Aortic arch atheroma\n             documented by noninvasive vascular imaging or catheter angiography vi. Any aortic\n             aneurysm documented by noninvasive vascular imaging or catheter angiography that is\n             considered atherosclerotic\n\n          6. Negative pregnancy test in a female who has had any menses in the last 18 months\n\n          7. Patient is willing and able to return for all follow-up visits required by the\n             protocol.\n\n          8. Patient is available by phone.\n\n          9. Patient understands the purpose and requirements of the study, can make him/herself\n             understood, and has provided informed consent.\n\n         10. Demonstration of poor or no collateral flow in the territory of the qualifying\n             stenotic vessel (ASITN/SIR Collateral Flow Grades 0-2) and hypoperfusion of the\n             vascular territory in MRI.\n\n        Exclusion Criteria:\n\n          1. Tandem extracranial or intracranial stenosis (70-99%) or occlusion that is proximal\n             or distal to the target intracranial lesion\n\n          2. Bilateral intracranial vertebral artery stenosis of 70% to 99% and uncertainty about\n             which artery is symptomatic (e.g., if patient has pontine, midbrain, or temporal\n             occipital symptoms)\n\n          3. Stenting, angioplasty, or endarterectomy of an extracranial (carotid or vertebral\n             artery) or intracranial artery within 30 days before the expected enrollment date\n\n          4. Previous treatment of target lesion with a stent, angioplasty, or other mechanical\n             device, or plan to perform staged angioplasty followed by stenting of target lesion\n\n          5. Plan to perform concomitant angioplasty or stenting of an extracranial vessel tandem\n             to an intracranial stenosis\n\n          6. Presence of intraluminal thrombus proximal to or at the target lesion\n\n          7. Any aneurysm proximal to or distal to the stenotic intracranial artery\n\n          8. Intracranial tumor (including meningioma) or any intracranial vascular malformation\n\n          9. Computed tomographic or angiographic evidence of severe calcification at target\n             lesion\n\n         10. Thrombolytic therapy within 24 hours before enrollment\n\n         11. Progressive neurologic signs within 24 hours before enrollment\n\n         12. Brain infarct within previous 30 days of enrollment that is of sufficient size (> 5\n             cm) to be at risk of hemorrhagic conversion during or after surgery\n\n         13. Any hemorrhagic infarct within 14 days before enrollment\n\n         14. Any hemorrhagic infarct within 15 to 30 days that is associated with mass effect\n\n         15. Any history of a primary intracerebral (parenchymal) hemorrhage\n\n         16. Any other intracranial hemorrhage (subarachnoid, subdural, or epidural) within 30\n             days\n\n         17. Any untreated chronic subdural hematoma >5 mm in thickness\n\n         18. Intracranial arterial stenosis related to arterial dissection, Moya-Moya disease; any\n             known vasculitic disease; herpes zoster, varicella zoster or other viral\n             vasculopathy; neurosyphilis; any other intracranial infection; any intracranial\n             stenosis associated with cerebrospinal fluid pleocytosis; radiation-induced\n             vasculopathy; fibromuscular dysplasia; sickle cell disease; neurofibromatosis; benign\n             angiopathy of central nervous system; postpartum angiopathy; suspected vasospastic\n             process, and suspected recanalized embolus\n\n         19. Presence of any of the following unequivocal cardiac sources of embolism: chronic or\n             paroxysmal atrial fibrillation, mitral stenosis, mechanical valve, endocarditis,\n             intracardiac clot or vegetation, myocardial infarction within 3 months, dilated\n             cardiomyopathy, left atrial spontaneous echo contrast, ejection fraction <30%\n\n         20. Known allergy or contraindication to aspirin and local or general anesthesia\n\n         21. History of life-threatening allergy to contrast dye. If not life-threatening and can\n             be effectively pretreated, patient can be enrolled at physician's discretion\n\n         22. Known absolute contraindication to obtaining MRI studies, such as magnetically\n             activated implanted devices (cardiac pacemakers, insulin pumps, neuro-stimulators,\n             and cochlear implants), MRI incompatible orthopedic implants, and free metallic\n             fragments in the brain or eye.\n\n         23. Active peptic ulcer disease, major systemic hemorrhage within 30 days, active\n             bleeding diathesis, platelets <100,000, hematocrit <30, INR >1.5, clotting factor\n             abnormality that increases the risk of bleeding, current alcohol or substance abuse,\n             uncontrolled severe hypertension (systolic BP>180 mm Hg or diastolic BP>115 mm Hg),\n             severe liver impairment (AST or ALT > 3 times normal, cirrhosis), creatinine > 3.0\n             (unless on dialysis)\n\n         24. Major surgery (including open femoral, aortic, or carotid surgery) within previous 30\n             days or planned in the next 90 days after enrollment\n\n         25. Indication for warfarin or heparin beyond enrollment (NOTE: Exceptions allowed for\n             use of subcutaneous heparin for deep venous thrombosis prophylaxis while\n             hospitalized)\n\n         26. Severe neurologic deficit that renders the patient incapable of living independently\n\n         27. Dementia or psychiatric problem that prevents the patient from following an\n             outpatient program reliably\n\n         28. Comorbid conditions that may limit survival to < 3 years\n\n         29. Females who are pregnant or of childbearing potential and unwilling to use\n             contraception for the duration of this study\n\n         30. Enrollment in another study that would conflict with the current study\n\n        Surgical Specific Exclusion Criteria:\n\n        In addition to those enumerated above, given the surgical nature of the intervention for\n        patients failing best medical therapy, the following are additional exclusion criteria:\n\n          1. Use of clopidogrel or extended release dipyridamole within 7 days of the date of\n             surgery. This exclusion is based on the elevated risk of hemorrhagic complications\n             for intracranial surgery using those agents according to the current AHA/ACC\n             Guidelines (Fleisher et al., 2007).\n\n          2. Evidence of active, un-treated focal or systemic infections (i.e. pneumonia, urinary\n             tract infection, skin abscess) or history of recurrent infections despite treatment\n             in the last 6 months.\n\n          3. Coagulation disorders characterized by a PTT ≥ 34, or a PT ≥ 12, or an INR ≥ 1.3, or\n             a platelet count of <80,000.\n\n          4. Non-controlled hyperglycemia (any pre-prandial glucose level ≥ 180 mg/dL in any\n             single test within 30 days before enrollment) or a hemoglobin A1c (HbA1c) ≥7%.\n\n          5. A low-density lipoprotein cholesterol (LDL-c) ≥ 130 mg/dL.\n\n          6. A non-high-density lipoprotein cholesterol (non-HDL-c) ≥ 100 mg/dL.\n\n          7. Smoking history in the last 6 months.\n\n          8. BMI ≥ 30 kg/m2"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819597", 
            "org_study_id": "K23NS079477-01A1"
        }, 
        "intervention": {
            "arm_group_label": "EDAS surgery", 
            "description": "The operation is a form of indirect revascularization or EC-IC bypass, performed under general endotracheal anesthesia, with intraoperative electroencephalographic monitoring. The surgery consists in the dissection and relocation of the superficial temporal artery (STA) and middle meningeal artery (MMA) branches, which are separated from their surrounding tissues under microscopic visualization and re-routed through a craniotomy to be placed intracranially in close proximity to the branches of the middle cerebral artery (MCA). The MCA branches are dissected in the arachnoid space and the STA and MMA are kept in position with microsutures to the arachnoid or MMA dural cuffs, maintaining close contact between the EC and MCA branches.", 
            "intervention_name": "Encephaloduroarteriosynangiosis (EDAS)", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Indirect revascularization", 
                "Indirect bypass", 
                "EC-IC revascularization", 
                "EC-IC indirect bypass", 
                "EC-IC indirect revascularization"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intracranial Arterial Stenosis", 
            "Atherosclerosis", 
            "Stroke", 
            "EDAS", 
            "Angiogenesis"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "link": {
            "description": "PI Information", 
            "url": "http://www.uclahealth.org/body.cfm?xyzpdqabc=0&id=479&action=detail&ref=25123"
        }, 
        "location": {
            "contact": {
                "email": "ngonzalez@mednet.ucla.edu", 
                "last_name": "Nestor R Gonzalez, MD, FAHA", 
                "phone": "3102062872"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA David Geffen School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Nestor R Gonzalez, MD, FAANS, FAHA", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeffrey Saver, MD, FAHA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David S Liebeskind, MD, FAHA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lucas Restrepo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Latisha Ali, MD, FAHA", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "EDAS (Surgical) Revascularization for Symptomatic Intracranial Arterial Stenosis", 
        "overall_contact": {
            "email": "ngonzalez@mednet.ucla.edu", 
            "last_name": "Nestor R Gonzalez, MD", 
            "phone": "3102062872"
        }, 
        "overall_contact_backup": {
            "email": "jsaver@mednet.ucla.edu", 
            "last_name": "Jeffrey Saver, MD", 
            "phone": "3107946379"
        }, 
        "overall_official": {
            "affiliation": "UCLA Associate Professor", 
            "last_name": "Nestor R Gonzalez, MD, FAHA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: National Institutes of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "First primary study endpoint is stroke or death within 30 days after enrollment. Ischemic stroke is defined as a new focal neurological deficit of sudden onset, lasting at least 24 hours and not associated with CT or MRI findings of hemorrhage. Symptomatic cerebral hemorrhage is defined as parenchymal, subarachnoid or intraventricular bleeding detected in any imaging modality that is associated with new neurological deficits. Hemorrhage would only contribute to the primary endpoint if it occurs within 30 days after surgery.", 
                "measure": "Stroke or death after enrollment", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The primary study endpoint is the composite of (1) any stroke or death within 30 days after enrollment, or (2) any ischemic stroke or death attributable to ischemia in the territory of the qualifying artery at one year. Ischemic stroke is defined as a new focal neurological deficit of sudden onset, lasting at least 24 hours and not associated with CT or MRI findings of hemorrhage.", 
                "measure": "Stroke or death in the territory of qualifying artery", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "22559848", 
                "citation": "Dusick JR, Liebeskind DS, Saver JL, Martin NA, Gonzalez NR. Indirect revascularization for nonmoyamoya intracranial arterial stenoses: clinical and angiographic outcomes. J Neurosurg. 2012 Jul;117(1):94-102. doi: 10.3171/2012.4.JNS111103. Epub 2012 May 4."
            }, 
            {
                "PMID": "23097149", 
                "citation": "Gonzalez NR, Liebeskind DS, Dusick JR, Mayor F, Saver J. Intracranial arterial stenoses: current viewpoints, novel approaches, and surgical perspectives. Neurosurg Rev. 2013 Apr;36(2):175-85. doi: 10.1007/s10143-012-0432-z. Epub 2012 Oct 25."
            }, 
            {
                "PMID": "21150753", 
                "citation": "Dusick JR, Gonzalez NR, Martin NA. Clinical and angiographic outcomes from indirect revascularization surgery for Moyamoya disease in adults and children: a review of 63 procedures. Neurosurgery. 2011 Jan;68(1):34-43; discussion 43. doi: 10.1227/NEU.0b013e3181fc5ec2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819597"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Nestor R. Gonzalez", 
            "investigator_title": "Associate Professor of Neurosurgery and Radiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Ischemic stroke is defined as a new focal neurological deficit of sudden onset, lasting at least 24 hours and not associated with CT or MRI findings of hemorrhage.", 
                "measure": "Any stroke or death", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Myocardial infarction", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Systemic hemorrhage, subdural or epidural hemorrhages", 
                "measure": "Major non-stroke hemorrhage", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Functional outcome at the end of follow-up measured by the modified Rankin scale and Barthel Index", 
                "measure": "Functional outcome", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Cognitive outcome at the end of follow-up measured by the Montreal Cognitive Assessment", 
                "measure": "Cognitive outcome", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Increase by at least one grade on the ASITN/SIR Angiographic Collateral Flow scale at one year.", 
                "measure": "Improved collaterals", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Asymptomatic cerebral hemorrhage, defined as parenchymal or intraventricular bleeding detected in any imaging modality that is not associated with neurological deficits.", 
                "measure": "Asymptomatic cerebral hemorrhage", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}