{
    "clinical_study": {
        "@rank": "80563", 
        "acronym": "HICCUPS 2", 
        "arm_group": [
            {
                "arm_group_label": "Usual care group", 
                "arm_group_type": "No Intervention", 
                "description": "This group will receive daily cholecalciferol (vitamin D3) based on the Adequate Intake (AI) for infants and the Recommended Dietary Allowance (RDA) for children over 1 year. Specific dose amounts are 400 IU per day for infants (0-1 year), and 600 IU per day for children between 1-17 years. Infants under 12 months of age who are formula fed will be given a placebo solution."
            }, 
            {
                "arm_group_label": "High Dose Group", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive  cholecalciferol (vitamin D3) based on the age-specific tolerable daily upper intake level (UL). Specific dose amounts are 1600 IU per day for infants (0-1 year), and 2400 IU per day for children between 1-17 years. Infants under 12 months of age who are formula fed will be given a dose of 1200 IU per day to account for vitamin D in formula."
            }
        ], 
        "brief_summary": {
            "textblock": "Our research group has shown that almost all children with congenital heart disease (CHD)\n      are vitamin D deficient following heart surgery. This work strongly suggests that the\n      vitamin D intake presently recommended for healthy children, and also given to children with\n      CHD, is inadequate to prevent vitamin D deficiency following surgery. Unfortunately, there\n      have been no studies investigating any other vitamin D dose in children with heart disease.\n      Recently, a higher dose of vitamin D intake has been approved (by the Institute of Medicine\n      and Health Canada) and recent work on healthy children has shown it to be safe. The\n      objective of this study is to determine whether this recently approved higher dose of\n      vitamin D can safely reduce the number of children who are vitamin D deficient following\n      surgery. This dose evaluation study will also evaluate whether it is possible to perform a\n      large study (across Canada) to determine whether vitamin D supplementation can improve\n      outcomes following surgery. It is hypothesized that a daily high dose vitamin D regimen,\n      modeled on the Institute of Medicine daily upper tolerable intake level (UL), will\n      significantly reduce vitamin D deficiency following CHD surgery, when compared with usual\n      intake."
        }, 
        "brief_title": "Prevention of Vitamin D Deficiency Following Pediatric CHD Surgery: a Phase II Dose Evaluation Randomized Controlled Trial Comparing Usual Care With a High Dose Pre-operative Supplementation Regimen Based on the Institute of Medicine Daily Upper Tolerable Intake Level", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Vitamin D Deficiency", 
            "Thoracic Surgery", 
            "Pediatric Disorders", 
            "Heart Defects, Congenital"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Heart Defects, Congenital", 
                "Heart Diseases", 
                "Vitamin D Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "1 - INTRODUCTION 1.1 Summary of problem CHD is a common condition with an estimated\n      prevalence of 1 per 100 in the general population. A significant proportion of these\n      pediatric patients require one or more corrective surgeries over their lifetime, leading to\n      15000 procedures per year in North America. Post-operatively, these patients suffer\n      significant morbidities which may include a pronounced systemic inflammatory response,\n      coagulopathy, respiratory failure, electrolyte disturbances, arrhythmia, myocardial\n      dysfunction, kidney failure, infection and endocrine imbalances. Interventions that prevent\n      or modulate post-operative pathophysiology may prevent illness, speed recovery and decrease\n      chronic morbidity in this high risk pediatric population. Vitamin D is recognized as a\n      pleiotropic hormone important for the functioning of multiple organ systems, including those\n      central to critical illness pathophysiology. Recent research by our group and others has\n      documented not only that 4 out of every 5 CHD patients have inadequate blood levels of\n      vitamin D following surgery, but an association between immediate post-operative hormone\n      levels and clinical course. Altogether, these findings and similar results in adult critical\n      care and cardiac surgery populations, suggest that optimization of vitamin D status\n      following CHD repair could lessen inflammation, reduce nosocomial infection and improve\n      cardiac function. As an inexpensive medication (~$15/month) that is generally regarded as\n      safe, vitamin D has the potential to be an ideal intervention for improving outcomes\n      following CHD repair. Clinical trials will be required to determine whether elevation of\n      pre-operative 25-hydroxyvitamin D (25OHD) and prevention of post-operative vitamin D\n      deficiency improves the health of patients with CHD who require cardiac surgery.\n\n      1.2 - Gaps in current knowledge regarding vitamin D supplementation in CHD\n\n      The current body of knowledge suggests that optimization of vitamin D status prior to and\n      following CHD repair could improve outcomes through reduced inflammation, fewer nosocomial\n      infections and improved cardiac function. However, before these findings can be translated\n      into clinical practice a number of unknowns must be addressed:\n\n        1. Evidence of benefit from interventional studies - As a unique and under-appreciated\n           problem, there have been no interventional studies establishing that prevention of\n           post-operative vitamin D deficiency improves clinical outcomes in CHD patients.\n\n        2. Lack of studies evaluating vitamin D dosing in the CHD population - Attempts to perform\n           a large randomized control trial (RCT) would be premature as a dosing regimen that\n           prevents post-operative vitamin D deficiency has not yet been identified. Moreover,\n           there have been no vitamin D dosing studies or guidelines developed specific to the CHD\n           population; presently children with CHD receive the same advice regarding\n           supplementation as healthy children.\n\n        3. The safety of vitamin D doses above usual care has not been studied in the CHD\n           population - Although it is tempting to extrapolate recent safety data from high dose\n           vitamin D studies on healthy children to the CHD population, this may be inappropriate.\n           CHD patients have unique metabolic demands, organ dysfunctions, and known and unknown\n           genetic abnormalities that potentially make them more or less susceptible to vitamin D.\n\n      To begin addressing these knowledge gaps we will complete a pilot dose evaluation trial with\n      the goal of identifying a supplementation regimen that safely prevents post-operative\n      vitamin D deficiency.\n\n      2 - OBJECTIVES AND HYPOTHESIS 2.1 Hypothesis Pre-operative supplementation with a daily high\n      dose vitamin D regimen, modeled on the Institute of Medicine (IOM) daily upper tolerable\n      intake level (UL), will significantly reduce vitamin D deficiency following CHD surgery,\n      when compared with usual intake.\n\n      2.2 Study objectives Primary study objective: In pediatric patients with CHD, determine\n      whether a pre-operative regimen of daily high dose vitamin D results in a significant\n      reduction in post-operative vitamin D deficiency, when compared with usual care\n\n      Secondary study objectives:\n\n        1. Determine whether a pre-operative regimen of daily high dose vitamin D, compared with\n           usual care, results in vitamin D related adverse events (hypercalcemia,\n           hypercalciuria).\n\n        2. Determine whether a pre-operative regimen of daily high dose vitamin D, compared with\n           usual care, improves established markers of vitamin D axis functioning (active hormone\n           levels, cardiac function).\n\n        3. Determine the barriers and feasibility of an RCT evaluating whether vitamin D\n           supplementation improves clinical outcomes in children who require CHD surgery.\n\n      3 - METHODOLOGY 3.1 Study design and rationale - We will perform a pilot double blind\n      randomized controlled dose evaluation trial comparing the efficacy and safety of two vitamin\n      D dosing regimens in the prevention of post-operative vitamin D deficiency in children\n      undergoing surgery for CHD.\n\n      3.2 Proposed supplement doses (Interventions) to be tested and rationale - Treatment groups\n      - The doses for evaluation have been modelled on the two age specific intake levels\n      recommended by the IOM. Infants under 6 months of age in the high dose group will receive\n      600 IU/day more than the IOM recommended UL, while those between 6 and 12 months will\n      receive 100 IU/day more than UL.\n\n      Usual care group will receive Adequate Intake (AI) for infants and Recommended Dietary\n      Allowance (RDA) for children over 1 year. These doses were chosen by IOM to achieve blood\n      25OHD levels above 50 nmol/L in the majority of the healthy population.\n\n      High dose group is based on the age-specific UL. These doses were chosen to elevate 25OHD\n      well above 50 nmol/L, while minimizing risk of vitamin D toxicity (e.g. hypercalcemia,\n      hypercalciuria).\n\n      3.3 Anticipated pre- and post-operative 25OHD levels in the study arms - Given the 40%\n      intra-operative decline, pre-operative levels above 90 nmol/L will be required to maintain\n      post-operative levels above 50 nmol/L (the value at which sufficient substrate to synthesize\n      the active metabolite is available). The ability of certain vitamin D intake levels to\n      achieve this pre-operative value can be inferred from recently completed dosing studies on\n      healthy children level. These studies, including one by co-investigator (Dr. Hope Weiler,\n      McGill) have shown that usual care dosing for 2 to 3 months will achieve pre-operative\n      levels of 90 nmol/L in only 40-50%. In contrast, studies evaluating doses approximating our\n      higher daily intake level (1600 IU/day ) achieved mean 25OHD levels of 130 to 150 nmol/L;\n      suggesting that 80% of CHD patients could achieve pre-operative levels of 90 nmol/L or\n      above.\n\n      3.4 Study design details 3.4.2 Stratification: We anticipate that two months of daily\n      consumption may be required to achieve target 25OHD levels. Participants will be stratified\n      into whether or not they are expected to receive at least 8 weeks of study drug prior to\n      surgery. This stratification should guarantee that an equal number of CHD patients who will\n      not receive 8 weeks of oral dosing end up in both the high and low dose arms. We will\n      further stratify by the age (under or over 1 year of age) 3.4.3 Randomization and allocation\n      concealment: Computer software generated randomization will be performed. Given the expected\n      recruitment (4 to 5 per month) and potential impact of season on 25OHD randomization will be\n      performed in blocks (4 within each strata). Only the pharmacy staff will be aware which\n      patients receive high and low dose.\n\n      3.4.4 Blinding: We will blind patients, families, investigators, hospital staff, and\n      research personnel to treatment arm. The two interventions will be indistinguishable (vial,\n      volume, color, taste, consistency and smell). Only the pharmacist will know the identity of\n      the study drug administered to a specific patient. Blinding can be broken at the request of\n      the clinical service.\n\n      3.4.5 Co-interventions: The study protocol will not protocolize co-interventions as the\n      study is single centre and CHEO has protocols or standardized approaches to the common\n      post-operative complications and adverse events.\n\n      3.5 Study procedures 3.5.1 Recruitment: Potentially eligible study participants will be\n      identified in the ambulatory clinics (cardiology, cardiovascular) or inpatient wards\n      (including pediatric intensive care and neonatal intensive care unit). CHD patients\n      identified as requiring surgery and have or will be referred to the cardiovascular team for\n      consultation may be provided a patient brochure directly by hospital staff or as part of the\n      standard information package (mailed to outpatients). Caregivers (and children where\n      appropriate) will be asked for permission to be approached about study participation by the\n      research nurse/assistant.\n\n      3.5.2 Study drug distribution: Europharm has agreed to provide the study drug in the\n      required concentrations, prepared in indistinguishable vials for blinding purposes. Pharmacy\n      will administer study drug (based on randomization, participant age and whether the patient\n      is breast or formula fed). Infants with CHD assigned to the usual care arm will be given a\n      placebo (0 IU/mL) as they will receive usual (recommended) vitamin D intake as part of\n      formula.\n\n      3.5.3 Frequency and duration of follow-up appointments Planned additional study\n      appointments- There will be no additional appointments planned for study purposes. Patients\n      may require additional appointments if research tests identify clinically relevant findings.\n\n      Planned additional study phone calls - Research study staff will call caregivers and\n      participants (where applicable) every two to four weeks to encourage compliance and provide\n      education.\n\n      3.5.4 Frequency of biological sample collection and metabolites measured Before initiation\n      of study drug - Urine - After consent is obtained and the study participant is waiting for\n      the pharmacy to prepare the study drug we will gather a urine sample for determination of\n      calcium:creatinine ratios. Where developmentally appropriate the participants will be asked\n      to provide urine into a container. Urine bags will be placed on younger children.\n\n      Blood - Neonates and other study participants (mainly inpatients) requiring surgery within 2\n      months of diagnosis and enrollment will have blood collected prior to (or within 2 days) of\n      starting study supplement for determination of 25OHD. These patients will not have blood\n      collected for research purposes again until they are taken to the operating room.\n\n      During period of study drug administration - Blood - For those study participants who will\n      receive study drug for more than 6 months we will measure 25OHD and calcium at the time of\n      clinically indicated blood-work during regularly scheduled cardiology or cardiovascular\n      surgery (CVS) clinic appointments At time of standard pre-surgical blood work - All\n      outpatient participants will have blood collected at the time of standard pre-surgical blood\n      work in preparation for the operation (two to three weeks prior to surgery). The blood will\n      be sent to the CHEO laboratory for measurement of 25OHD and ionized calcium. Once completed,\n      results will be forwarded to safety officer and study investigator (sealed).\n\n      Intraoperative biological samples and measurements- Blood - All study participants will have\n      2 mL of blood collected in the operating room following anesthesia and intubation, but prior\n      to skin incision and initiation of cardiopulmonary bypass. Blood will also be sent to the\n      CHEO laboratory for pre-operative ionized calcium determination. Remaining sample will be\n      aliquoted and stored at -80 degrees Celsius (oC).\n\n      Urine - All study participants will have urine collected after insertion of the urinary\n      catheter. The sample will be sent to the CHEO laboratory for determination of\n      calcium:creatinine ratio. Study results will not appear on the patient hospital chart, but\n      will be labeled with the study identification (ID) number and forwarded to the study\n      investigator and safety officer for review.\n\n      Post-operative biological samples and other study measurements Blood - All study\n      participants will have 2 mL of blood collected following separation from cardiopulmonary\n      bypass (at admission to PICU). Further study participants will have 2 mL of blood collected\n      on post-operative days 1, 3, 5 and 10 in the PICU. Samples will be collected from arterial\n      or central venous catheters at the time of clinically indicated blood work. If these\n      catheters have been removed, blood will be collected at the time of clinically indicated\n      venipuncture. If patients are discharged to the ward before the day 10 research sample is\n      collected a discharge sample will be collected at the time of discharge and no further\n      research blood will be gathered.\n\n      Urine - All study participants will have urine collected from the urinary catheter on the\n      first post-operative day. The samples will be sent to the CHEO laboratory for determination\n      of calcium and creatine concentrations.\n\n      Echocardiography - A comprehensive exam will be performed immediately post-operatively\n      (standard of care) and on the first post-operative day by a trained technician or pediatric\n      cardiologist.\n\n      Case report form\n\n        1. Questionnaire - On the day of surgery the research coordinator will collect the\n           participant dairies and unused study supplement. Information will also be collected on\n           prescribed medications, nutrition, and additional supplement use.\n\n        2. Operative details - The research assistant will extract detailed operative information,\n           including: cardiac lesion type, surgery performed, Risk Adjusted Congenital Heart\n           Surgery (RACHS) score, total fluid intake and output, blood product and fluid\n           administration and loss, hypothermia, need for deep hypothermic circulatory arrest\n           (duration), aortic cross clamp times, cardiopulmonary bypass (CPB) circuit volumes, CPB\n           circuit constituents, CPB time, occurrence of intraoperative hyper or hypocalcemia,\n           administration of parenteral calcium, need for catecholamines following separation from\n           CPB, occurrence of intra-operative arrhythmias.\n\n        3. PICU course - Clinically relevant information on clinical course and organ dysfunction\n           will be collected, including: death, extracorporeal membrane oxygenation (ECMO), PRISM\n           illness severity, cardiovascular dysfunction (fluid bolus requirements,\n           inotrope/catecholamine use, arrhythmia), renal dysfunction (urine output, creatinine\n           measurements, need for dialysis), hypocalcemia and calcium administration, duration of\n           mechanical ventilation and duration of PICU stay.\n\n      3.5.5 Other metabolites and measurements on research specimens Remaining research blood will\n      be used for research purposes only (measurement of antimicrobial peptides, cytokines,\n      nutritional markers).\n\n      4 -STUDY SAFETY MEASURES 4.1 Background on vitamin D safety and toxicity Acute vitamin D\n      toxicity is characterized by hypercalcemia or hypercalciuria, with the classic symptoms\n      directly attributable to these abnormalities. Acute toxicity is a rare event that occurs in\n      the context of overdose (accidental or prescribed megadoses in the range of 300,000-600,000\n      IU). The risk of acute vitamin D toxicity with this study is remote as it would require\n      consumption of more than one vial of study drug to meet doses (~150,000 IU) and blood 25OHD\n      levels known to cause toxicity.\n\n      Vitamin D toxicity due to genetic susceptibility - Concern about the safety of daily high\n      dose vitamin D supplementation dates back to the 1950's when a rise in idiopathic infantile\n      hypercalcemia (IIH) coincided with the implementation of higher daily vitamin D intake\n      (~4000 IU/day). This small epidemic lead to a decrease in recommended daily vitamin D intake\n      to levels that could prevent rickets and hypocalcemic seizures (400 IU/day). It is now\n      thought that most cases of IIH are due to rare genetic conditions (1:10000) that increase\n      susceptibility to vitamin D. Of these, patients with William's syndrome can have CHD as part\n      of the constellation of symptoms and the proposed project will exclude these individuals.\n\n      Lack of subacute/chronic toxicity with IOM high dose in healthy children - Given recent\n      suggestions that higher vitamin D levels might protect against non-bone disease, the safety\n      of vitamin D doses above usual care (400-600 IU/day) has been reconsidered. To address this\n      question the American and Canadian governments had the IOM assemble a committee of experts\n      to provide recommendations based upon a comprehensive review of literature. In the final IOM\n      report an age specific daily upper tolerable intake level was provided that was intended to\n      safely elevate 25OHD levels while avoiding toxicity. Recently two blinded RCTs have shown\n      that vitamin D supplementation at and slightly above the IOM daily upper tolerable intake\n      level does not cause hypercalcemia or hypercalcuria. It is important to acknowledge that the\n      IOM recommendations are for healthy children and may not be applicable to children with CHD\n      4.2 Safety measures and clinically relevant research findings Pre-surgical 25OHD and ionized\n      calcium levels -\n\n      To avoid vitamin D overdose, hypercalcemia and side effects we have selected a supplement\n      level recently proven to be safe in healthy children and will target the period of high dose\n      supplementation to 6 months, and no more than 12 months. Further, to avoid excessive vitamin\n      D levels at time of surgery we will measure 25OHD and ionized calcium with the pre-surgical\n      blood work (~3 weeks prior to surgery for outpatients who will receive many months of\n      supplementation). These values will be determined through the CHEO laboratory with results\n      forwarded to the study investigator and safety officer. Study participants with elevated\n      blood calcium and/or vitamin D levels will be identified and contacted by the safety\n      officer. Ionized calcium thresholds have been established. For 25OHD, although 500 nmol/L is\n      generally considered the definitive toxicity threshold, we have chosen to intervene with\n      25OHD levels above 200 nmol/L as this value is supraphysiological and exceeds our study\n      goal. The following details the actions that will be taken with abnormal values:\n\n        1. For 25OHD above 200 nmol/L with evidence of hypercalcemia (vitamin D toxicity):\n           discontinue study drug immediately, repeat the values (fasting), and refer to\n           endocrinology.\n\n        2. For 25OHD above 200 nmol/L without hypercalcemia: study drug will be reduced by 50% (c)\n           For 25OHD above 250 nmol/L, without hypercalcemia: study drug will be discontinued (d)\n           For hypercalcemia with 25OHD under 200 nmol/L: repeat the bloodwork (fasting) and refer\n           to endocrinology Pre-surgical 25OHD and ionized calcium levels during period of study\n           drug administration. For patients who will receive more than 6 months of study drug\n           prior to surgery we will determine blood 25OHD and ionized calcium at the time of\n           routine bloodwork at CVS and cardiology appointments (or hospitalizations)\n           Post-operative blood calcium levels. Will be determined at multiple times following\n           cardiac surgery and represents standard of care. Both hypo and hypercalcemia will be\n           managed by the clinical team as required. Study participants with persistently elevated\n           blood calcium levels (for more than two days, not explained by intravenous calcium\n           administration) will be referred to endocrinology.\n\n           Post-treatment, pre-operative elevated urine calcium:creatinine ratios - As prolonged\n           exposure to hypercalciuria (> 3 months) could theoretically cause nephrocalcinosis we\n           will have ultrasounds performed prior to hospital discharge on all patients with\n           elevated immediate pre-operative urine calcium to creatinine ratios. Any study\n           participant with nephrocalcinosis will be referred to the CHEO nephrology service for\n           further assessment. It is important to note that with the exception of a decrease in\n           vitamin D dose to minimal daily intake (will occur by default in all patients) there\n           would be no additional treatment for nephrocalcinosis at this time. Dr. Geier has\n           offered to see these patients at no expense.\n\n           Post-operative elevated urine calcium:creatinine ratios - Urine calcium to creatinine\n           ratios are not measured as part of standard medical care. Further no research is\n           available to indicate the impact of CHD and operative procedures on acute post-surgical\n           calcium excretion or long-term nephrocalcinosis risk. However, as this patient\n           population is followed closely and nephrocalcinosis is rarely reported following CHD\n           surgery (only one case series of 3 in the literature) it does not appear that these\n           patients are at significant risk for nephrocalcinosis. However, the addition of higher\n           doses of vitamin D could predispose to nephrocalcinosis given concurrent acute illness,\n           immobilization and diuretic use. Therefore any patient with an elevated calcium:\n           creatinine ratio (collected on the first post-operative day) will be referred to\n           nephrology service. Again, Dr. Geier has offered to consult on these patients; he will\n           repeat the calcium: creatinine ratio and decide upon further investigation.\n\n           Participants that have study drug discontinued or decreased will be retained in the\n           study, have peri-operative biological samples collected as outlined, and will be\n           included in the analysis using intention to treat methodology.\n\n           4.3 Study results of unclear clinical relevance 4.3.1 Post-operative vitamin D Low risk\n           of elevated post-operative vitamin D - As described, vitamin D levels will be checked 2\n           to 3 weeks prior to surgery. For patients with even moderate elevations in 25OHD (above\n           200 nmol/L) study drug intake will be modified to ensure vitamin D levels do not exceed\n           250 nmol/L in any individual at the time of surgery. Given these pre-operative safety\n           measures and the known 40% intraoperative drop, we anticipate that no study participant\n           will have a vitamin D level above 250 nmol/L post-operatively. Even if a participant\n           was to have unexpectedly high 25OHD value, no treatment would be initiated without\n           evidence of hypercalcemia (note - patients with persistent post-operative hypercalcemia\n           would be referred to endocrinology as outlined in section 4.1). Further, the management\n           plan for a post-operative patient with 25OHD in excess of 200 nmol/L would be to\n           discontinue high dose study supplement. As all study participants will discontinue\n           study drug at time of surgery, any patient with elevated 25OHD will already be\n           receiving the appropriate management.\n\n           Unclear relevance of low post-operative Vitamin D - Observational studies suggest that\n           low post-operative vitamin D contributes to a more protracted clinical course. However,\n           it is presently unclear whether or how to acutely increase 25OHD in post-operative CHD\n           patients as there is no intravenous form and the safety of single enteral megadoses of\n           vitamin D (>100,000 IU) has not been proven in any diseased pediatric population. With\n           the exception of those participants with endocrinology consults initiated (for\n           hypercalcemia) all patients will be encouraged to continue with standard vitamin D\n           supplementation following surgery (infants 400 IU, children 600 IU). This intake will\n           gradually restore 25OHD above 50 nmol/L over a 2 to 3 month period.\n\n           Given the above rationale there would be no benefit in determining 25OHD values at the\n           time of active patient care. For this reason, immediate pre and post-operative blood\n           will be collected and stored at -80 oC for batch determination of vitamin D\n           metabolites.\n\n           4.3.2 Elevated urine calcium:creatinine Background - There is a theoretical increased\n           risk of hypercalciuria leading to nephrocalcinosis with high dose vitamin D\n           supplementation. Although frequently discussed in the literature the association\n           between vitamin D supplementation and nephrocalcinosis appears limited to two rare\n           circumstances: a rare genetic disorder called vitamin D resistant rickets and\n           cumulative vitamin D intake above 600,000 (over a few days or month).\n\n           Pre-treatment urine calcium/creatinine ratios - Given the absence of good evidence\n           supporting a link between low to moderate dose daily enteral vitamin D intake and\n           hypercalciuria and nephrocalcinosis we have decided not to exclude patients from the\n           study based on their pre-treatment urine calcium to creatinine ratio. The pretreatment\n           values will be reported in the two treatment groups and will be used to determine\n           whether CHD patients with high initial values are more likely to have elevated\n           calcium:creatinine ratios at the time of surgery and/or evidence of nephrocalcinosis.\n           This finding would result in exclusion of these patients from the subsequent\n           multicenter phase III study.\n\n           4.4 Data Safety Monitoring Board (DSMB) A DSMB will be set up for this trial. Study\n           results will be analyzed after half of the participants (n=32) have completed all study\n           procedures, including assay for 25OHD, ionized calcium and urine calcium:creatinine\n           ratios. With the biochemistry and information on clinical adverse events the DSMB will\n           determine whether it is safe to continue the pilot study.\n\n           5 - ETHICAL REVIEW AND CONSIDERATIONS The proposed trial has been reviewed by the\n           Research Ethics Board at the Children's Hospital of Eastern Ontario. Informed consent\n           will be obtained from all parents and from patients (assent, where applicable). All\n           participation will be entirely voluntary and parents/children will be informed that\n           they are free to refuse to participate or withdraw consent at any time during the\n           course of the study without jeopardizing the excellence of the care they receive by the\n           cardiovascular surgery program at CHEO. All information will be kept confidential, will\n           be accessible only by the study personnel and treating team, and will not be released\n           to a third party.\n\n           6 - SAMPLE SIZE DETERMINATION Primary objective - Based on our observational studies\n           and findings from recent dose evaluation studies on healthy children we estimate that\n           40% of the usual care arm will have post-operative 25OHD levels above 50 nmol/L. Based\n           on the 25OHD levels achieved with 1600 IU/day in recent studies on approximate IOM high\n           dose in healthy children we anticipate that 80% of the high dose arm will have\n           post-operative levels above 50 nmol/L. Therefore group sample sizes of 28 in both\n           treatment arms will be required to achieve 80% power to detect a difference between the\n           group proportions of 0.40. The test statistic used is the two-sided Fisher's exact test\n           and the significance level of the test was targeted at 0.05. Assuming a 10% drop out\n           rate, 62 patients (total) will be recruited.\n\n           Comments on power for evaluating vitamin D related adverse outcomes - (1) Hypercalcemia\n           - Our observational study (n=58) identified no cases of pre-operative or immediate\n           post-operative hypercalcemia. With a baseline rate in the usual care arm between 0 and\n           10% our sample size would be sufficient to show a statistically significant difference\n           between groups if the rate in the high dose arm exceeded 30%. (2) Hypercalciuria -\n           Information on baseline rates of hypercalciuria prior to or following cardiac surgery\n           with usual care vitamin D intake is not available. The proposed sample size would be\n           sufficient to demonstrate a 35% difference in proportions if the baseline pre or\n           post-operative rates were between 0 and 20%.\n\n           7 - STATISTICAL ANALYSIS The analyses for both studies will be performed using\n           Statistical Analysis System (SAS) software (Copyright SAS Institute Inc., Cary, North\n           Carolina, USA) and a p-value less than 0.05 will be considered statistically\n           significant.\n\n           Descriptive statistics - Treatment groups will be described and compared using: (i)\n           means with standard deviations or medians with inter-quartile range values for\n           continuous variables or (ii) frequencies with percentages for categorical variables.\n           Statistically significant differences will be determined using Chi-square and Fisher's\n           exact tests for categorical variables, and t-tests or nonparametric tests (e.g.\n           Wilcoxon) for continuous variables, as appropriate.\n\n           Primary outcome - The primary analytical approach will be to evaluate all randomized\n           patients in an intention to treat analysis. Differences in the primary outcome measure,\n           proportion with 25OHD < 50 nmol/L, between the treatment groups will be evaluated using\n           the Fisher's exact test. Logistic regression analysis will be used if important\n           variables are unevenly distributed between groups. *We anticipate minimal missing data\n           as over 95% of participants from the recently completed observational study had an\n           immediate post-operative sample.\n\n           Secondary outcomes - Secondary analyses will be evaluated between groups based on data\n           type. Outcome measures that are continuous will be evaluated using the t-test, Wilcoxon\n           sign rank test (where appropriate) or through linear regression analysis if important\n           variables are not evenly distributed between groups. Binary secondary outcome measures\n           (e.g. hypercalcemia, hypercalciuria) will be compared between the two treatment groups\n           using Fisher's exact or Chi-square. For the analysis of outcomes measures that\n           represent time to event (e.g. restoration of active hormone (1,25OH2D) levels to normal\n           range, time to extubation, PICU length of stay) we will apply the log rank test. If\n           randomization does not lead to equal distribution of important variables (e.g. weight)\n           the analysis will be expanded to multiple regression modeling.\n\n           Subgroup analysis - The well known pharmacology of enteral vitamin D dosing shows that\n           at least 2 months of regular daily intake is required to build body stores and achieve\n           steady state blood levels of vitamin D. Consequentially neonates or other infants\n           enrolled into the study who require surgery within two months of birth or CHD diagnosis\n           will be analyzed separately. Primary objective - Similar to the outpatient study the\n           primary objective in this subgroup is to report the proportions (in the usual care and\n           high dose groups) that are vitamin D deficient post-operatively. However, given that\n           these participants will receive study drug for a very short period we anticipate that\n           the proportion with 25OHD levels above 50 nmol/L will remain low in the high dose\n           group. Our program goal at this stage is to identify a dosing regimen that prevent\n           post-operative vitamin D deficiency in 75% of CHD patients. Given this goal, and an\n           estimated prevalence of 15 to 35% we would need 12 neonates per group to generate a\n           confidence interval that excludes 75%. As neonates represent 20% of all CHD surgeries,\n           we anticipate that enrolling 62 total subjects will be sufficient.\n\n           Feasibility - Most neonates with CHD who require cardiac surgery within the first few\n           weeks of life have serious cardiac lesions that can limit enteral nutrition and\n           medication delivery. Anticipating that most of these patients will not significantly\n           elevate 25OHD levels with daily enteral intake at IOM high dose this study will provide\n           important information on the willingness of health care providers to provide enteral\n           study drug. This information will allow us to consider alternative dosing regimen for\n           future studies based on single or divided representing one or more months worth of\n           daily dosing (e.g. 5-10,000 IU/kg).\n\n           8 - STUDY TEAM AND MANAGEMENT The principal investigator (DM) and co-investigator (KM)\n           will be responsible for supervision of the study. The research nurse and assistant(s)\n           will be responsible for participant recruitment and day-to-day management. The Clinical\n           Research Unit at the CHEO Research Institute which will provide administrative and data\n           management support. Co-investigator, Dean Fergusson will assist with methodology,\n           analysis, and interpretation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Corrected gestational age between 36 weeks gestational age and 18 years\n\n          -  Has CHD that will require surgery within the next 12   months\n\n          -  CHD requiring surgical intervention with cardiopulmonary bypass\n\n        Exclusion Criteria:\n\n          -  Born at less than 32 weeks gestational age\n\n          -  Corrected gestational age of less than 36 weeks\n\n          -  Cardiac or gastrointestinal disease preventing enteral feeds or drug administration\n             prior to surgery\n\n          -  Patient has confirmed or suspected Williams syndrome\n\n          -  Proposed surgery to take place at another centre (outside of CHEO)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "36 Weeks"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01838447", 
            "org_study_id": "VITAMINDINCHD-01"
        }, 
        "intervention": {
            "arm_group_label": "High Dose Group", 
            "description": "The High Dose group is based on the age-specific UL. These doses were chosen to elevate 25OHD well above 50 nmol/L, while minimizing the risk of vitamin D toxicity (e.g. hypercalcemia, hypercalciuria)", 
            "intervention_name": "Cholecalciferol", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Vitamin D3"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D", 
            "Congenital Heart Disease", 
            "Cardiac Surgery", 
            "Pediatrics", 
            "Phase II Clinical Trial"
        ], 
        "lastchanged_date": "July 15, 2013", 
        "location": {
            "contact": {
                "email": "girolamo@cheo.on.ca", 
                "last_name": "Tara Girolamo, RN, B.Sc.N.", 
                "phone": "613-737-7600", 
                "phone_ext": "3639"
            }, 
            "contact_backup": {
                "email": "kohearn@cheo.on.ca", 
                "last_name": "Katharine J O'Hearn, M.Sc.", 
                "phone": "613-737-7600", 
                "phone_ext": "4006"
            }, 
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L1"
                }, 
                "name": "Children's Hospital of Eastern Ontario"
            }, 
            "investigator": [
                {
                    "last_name": "James D McNally, M.D., Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kusum Menon, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gyaandeo Maharajh, M.D., C.M.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Margaret Lawson, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Osama Y Al-Dirbashi, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephanie Redpath, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jane Loughead, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prevention of Post-Cardiac Surgery Vitamin D Deficiency in Children With Congenital Heart Disease: A Pilot Dose Evaluation Randomized Controlled Trial", 
        "overall_contact": {
            "email": "dmcnally@cheo.on.ca", 
            "last_name": "James D McNally, M.D., Ph.D.", 
            "phone": "613-737-7600", 
            "phone_ext": "3553"
        }, 
        "overall_official": [
            {
                "affiliation": "Children's Hospital of Eastern Ontario", 
                "last_name": "James D McNally, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital of Eastern Ontario", 
                "last_name": "Kusum Menon, M.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Ottawa Hospital", 
                "last_name": "Lauralyn McIntyre, M.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Temple Street Children's University Hospital Dublin and University College", 
                "last_name": "Dermot R Doherty, M.B., B.Ch.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Ottawa Hospital Research Institute", 
                "last_name": "Dean Ferguson, Ph.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "McGill University", 
                "last_name": "Hope Weiler, Ph.D.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood 25OHD will be measured to determine vitamin D deficiency, with a concentration below 50 nmol/L used to define deficiency.", 
            "measure": "Blood 25 hydroxyvitamin D (25OHD) concentrations", 
            "safety_issue": "No", 
            "time_frame": "1 day (On admission to the pediatric intensive care unit (PICU) following CHD surgery)"
        }, 
        "reference": [
            {
                "PMID": "22869837", 
                "citation": "McNally JD, Menon K, Chakraborty P, Fisher L, Williams KA, Al-Dirbashi OY, Doherty DR; Canadian Critical Care Trials Group. The association of vitamin D status with pediatric critical illness. Pediatrics. 2012 Sep;130(3):429-36. Epub 2012 Aug 6."
            }, 
            {
                "PMID": "21193656", 
                "citation": "Thacher TD, Clarke BL. Vitamin D insufficiency. Mayo Clin Proc. 2011 Jan;86(1):50-60. doi: 10.4065/mcp.2010.0567. Review."
            }, 
            {
                "PMID": "17634462", 
                "citation": "Holick MF. Vitamin D deficiency. N Engl J Med. 2007 Jul 19;357(3):266-81. Review. No abstract available."
            }, 
            {
                "PMID": "2676238", 
                "citation": "Wandrup J. Critical analytical and clinical aspects of ionized calcium in neonates. Clin Chem. 1989 Oct;35(10):2027-33. Review."
            }, 
            {
                "PMID": "3358391", 
                "citation": "Loughead JL, Mimouni F, Tsang RC. Serum ionized calcium concentrations in normal neonates. Am J Dis Child. 1988 May;142(5):516-8."
            }, 
            {
                "PMID": "16344206", 
                "citation": "Roberts KE. Pediatric fluid and electrolyte balance: critical care case studies. Crit Care Nurs Clin North Am. 2005 Dec;17(4):361-73, x. Review."
            }, 
            {
                "PMID": "8355114", 
                "citation": "Sargent JD, Stukel TA, Kresel J, Klein RZ. Normal values for random urinary calcium to creatinine ratios in infancy. J Pediatr. 1993 Sep;123(3):393-7."
            }, 
            {
                "PMID": "12579403", 
                "citation": "Safarinejad MR. Urinary mineral excretion in healthy Iranian children. Pediatr Nephrol. 2003 Feb;18(2):140-4. Epub 2002 Dec 21."
            }, 
            {
                "PMID": "19378884", 
                "citation": "Erol I, Buyan N, Ozkaya O, Sahin F, Beyazova U, Söylemezoğlu O, Hasanoğlu E. Reference values for urinary calcium, sodium and potassium in healthy newborns, infants and children. Turk J Pediatr. 2009 Jan-Feb;51(1):6-13. Erratum in: Turk J Pediatr. 2009 Jul-Aug;51(4):407."
            }, 
            {
                "PMID": "9290612", 
                "citation": "Matos V, van Melle G, Boulat O, Markert M, Bachmann C, Guignard JP. Urinary phosphate/creatinine, calcium/creatinine, and magnesium/creatinine ratios in a healthy pediatric population. J Pediatr. 1997 Aug;131(2):252-7."
            }, 
            {
                "PMID": "10430995", 
                "citation": "Matos V, Van Melle G, Werner D, Bardy D, Guignard JP. Urinary oxalate and urate to creatinine ratios in a healthy pediatric population. Am J Kidney Dis. 1999 Aug;34(2):e1."
            }, 
            {
                "PMID": "19014773", 
                "citation": "Hata TR, Kotol P, Jackson M, Nguyen M, Paik A, Udall D, Kanada K, Yamasaki K, Alexandrescu D, Gallo RL. Administration of oral vitamin D induces cathelicidin production in atopic individuals. J Allergy Clin Immunol. 2008 Oct;122(4):829-31. doi: 10.1016/j.jaci.2008.08.020."
            }, 
            {
                "PMID": "15985530", 
                "citation": "Gombart AF, Borregaard N, Koeffler HP. Human cathelicidin antimicrobial peptide (CAMP) gene is a direct target of the vitamin D receptor and is strongly up-regulated in myeloid cells by 1,25-dihydroxyvitamin D3. FASEB J. 2005 Jul;19(9):1067-77."
            }, 
            {
                "PMID": "17675463", 
                "citation": "Liu PT, Stenger S, Tang DH, Modlin RL. Cutting edge: vitamin D-mediated human antimicrobial activity against Mycobacterium tuberculosis is dependent on the induction of cathelicidin. J Immunol. 2007 Aug 15;179(4):2060-3."
            }, 
            {
                "PMID": "21118827", 
                "citation": "Ross AC, Manson JE, Abrams SA, Aloia JF, Brannon PM, Clinton SK, Durazo-Arvizu RA, Gallagher JC, Gallo RL, Jones G, Kovacs CS, Mayne ST, Rosen CJ, Shapses SA. The 2011 report on dietary reference intakes for calcium and vitamin D from the Institute of Medicine: what clinicians need to know. J Clin Endocrinol Metab. 2011 Jan;96(1):53-8. doi: 10.1210/jc.2010-2704. Epub 2010 Nov 29."
            }, 
            {
                "PMID": "22933541", 
                "citation": "Holmlund-Suila E, Viljakainen H, Hytinantti T, Lamberg-Allardt C, Andersson S, Mäkitie O. High-dose vitamin d intervention in infants--effects on vitamin d status, calcium homeostasis, and bone strength. J Clin Endocrinol Metab. 2012 Nov;97(11):4139-47. doi: 10.1210/jc.2012-1575. Epub 2012 Aug 29."
            }, 
            {
                "PMID": "12084585", 
                "citation": "Hoffman JI, Kaplan S. The incidence of congenital heart disease. J Am Coll Cardiol. 2002 Jun 19;39(12):1890-900. Review."
            }, 
            {
                "PMID": "11421823", 
                "citation": "Brix-Christensen V. The systemic inflammatory response after cardiac surgery with cardiopulmonary bypass in children. Acta Anaesthesiol Scand. 2001 Jul;45(6):671-9. Review."
            }, 
            {
                "PMID": "20159189", 
                "citation": "Gazit AZ, Huddleston CB, Checchia PA, Fehr J, Pezzella AT. Care of the pediatric cardiac surgery patient--part 1. Curr Probl Surg. 2010 Mar;47(3):185-250. doi: 10.1067/j.cpsurg.2009.11.006. Review."
            }, 
            {
                "PMID": "17986030", 
                "citation": "McEwan A. Aspects of bleeding after cardiac surgery in children. Paediatr Anaesth. 2007 Dec;17(12):1126-33. Review."
            }, 
            {
                "PMID": "17417127", 
                "citation": "Dyke PC 2nd, Yates AR, Cua CL, Hoffman TM, Hayes J, Feltes TF, Springer MA, Taeed R. Increased calcium supplementation is associated with morbidity and mortality in the infant postoperative cardiac patient. Pediatr Crit Care Med. 2007 May;8(3):254-7."
            }, 
            {
                "PMID": "21925077", 
                "citation": "Lee P. Vitamin D metabolism and deficiency in critical illness. Best Pract Res Clin Endocrinol Metab. 2011 Oct;25(5):769-81. doi: 10.1016/j.beem.2011.03.001. Review."
            }, 
            {
                "PMID": "19403914", 
                "citation": "Lee P, Eisman JA, Center JR. Vitamin D deficiency in critically ill patients. N Engl J Med. 2009 Apr 30;360(18):1912-4. No abstract available."
            }, 
            {
                "PMID": "22186356", 
                "citation": "Amrein K, Venkatesh B. Vitamin D and the critically ill patient. Curr Opin Clin Nutr Metab Care. 2012 Mar;15(2):188-93. doi: 10.1097/MCO.0b013e32834f0027. Review."
            }, 
            {
                "PMID": "23149171", 
                "citation": "Graham EM, Taylor SN, Zyblewski SC, Wolf B, Bradley SM, Hollis BW, McGowan FX Jr, Atz AM. Vitamin d status in neonates undergoing cardiac operations: relationship to cardiopulmonary bypass and association with outcomes. J Pediatr. 2013 Apr;162(4):823-6. doi: 10.1016/j.jpeds.2012.10.013. Epub 2012 Nov 10."
            }, 
            {
                "PMID": "20373095", 
                "citation": "Lucidarme O, Messai E, Mazzoni T, Arcade M, du Cheyron D. Incidence and risk factors of vitamin D deficiency in critically ill patients: results from a prospective observational study. Intensive Care Med. 2010 Sep;36(9):1609-11. doi: 10.1007/s00134-010-1875-8. Epub 2010 Apr 7."
            }, 
            {
                "PMID": "21333923", 
                "citation": "McKinney JD, Bailey BA, Garrett LH, Peiris P, Manning T, Peiris AN. Relationship between vitamin D status and ICU outcomes in veterans. J Am Med Dir Assoc. 2011 Mar;12(3):208-11. doi: 10.1016/j.jamda.2010.04.004."
            }, 
            {
                "PMID": "22523178", 
                "citation": "Higgins DM, Wischmeyer PE, Queensland KM, Sillau SH, Sufit AJ, Heyland DK. Relationship of vitamin D deficiency to clinical outcomes in critically ill patients. JPEN J Parenter Enteral Nutr. 2012 Nov;36(6):713-20. doi: 10.1177/0148607112444449. Epub 2012 Apr 20."
            }, 
            {
                "PMID": "21242800", 
                "citation": "Braun A, Chang D, Mahadevappa K, Gibbons FK, Liu Y, Giovannucci E, Christopher KB. Association of low serum 25-hydroxyvitamin D levels and mortality in the critically ill. Crit Care Med. 2011 Apr;39(4):671-7. doi: 10.1097/CCM.0b013e318206ccdf."
            }, 
            {
                "PMID": "21926604", 
                "citation": "Braun AB, Gibbons FK, Litonjua AA, Giovannucci E, Christopher KB. Low serum 25-hydroxyvitamin D at critical care initiation is associated with increased mortality. Crit Care Med. 2012 Jan;40(1):63-72. doi: 10.1097/CCM.0b013e31822d74f3."
            }, 
            {
                "PMID": "19136901", 
                "citation": "Zittermann A, Schleithoff SS, Götting C, Fuchs U, Kuhn J, Kleesiek K, Tenderich G, Koerfer R. Calcitriol deficiency and 1-year mortality in cardiac transplant recipients. Transplantation. 2009 Jan 15;87(1):118-24."
            }, 
            {
                "PMID": "22325335", 
                "citation": "Matthews LR, Ahmed Y, Wilson KL, Griggs DD, Danner OK. Worsening severity of vitamin D deficiency is associated with increased length of stay, surgical intensive care unit cost, and mortality rate in surgical intensive care unit patients. Am J Surg. 2012 Jul;204(1):37-43. doi: 10.1016/j.amjsurg.2011.07.021. Epub 2012 Feb 10."
            }, 
            {
                "citation": "Bogermann J. 1,25-Dihydroxyvitamin D fluctuations in cardiac surgery are related to age and clinical outcome. Critical Care Medicine 40:2073-2081, 2012."
            }, 
            {
                "PMID": "17519398", 
                "citation": "Pierpont ME, Basson CT, Benson DW Jr, Gelb BD, Giglia TM, Goldmuntz E, McGee G, Sable CA, Srivastava D, Webb CL; American Heart Association Congenital Cardiac Defects Committee, Council on Cardiovascular Disease in the Young. Genetic basis for congenital heart defects: current knowledge: a scientific statement from the American Heart Association Congenital Cardiac Defects Committee, Council on Cardiovascular Disease in the Young: endorsed by the American Academy of Pediatrics. Circulation. 2007 Jun 12;115(23):3015-38. Epub 2007 May 22. Review."
            }, 
            {
                "PMID": "17950858", 
                "citation": "Kobrynski LJ, Sullivan KE. Velocardiofacial syndrome, DiGeorge syndrome: the chromosome 22q11.2 deletion syndromes. Lancet. 2007 Oct 20;370(9596):1443-52. Review."
            }, 
            {
                "PMID": "3499065", 
                "citation": "Markestad T, Hesse V, Siebenhuner M, Jahreis G, Aksnes L, Plenert W, Aarskog D. Intermittent high-dose vitamin D prophylaxis during infancy: effect on vitamin D metabolites, calcium, and phosphorus. Am J Clin Nutr. 1987 Oct;46(4):652-8."
            }, 
            {
                "PMID": "11782764", 
                "citation": "Jenkins KJ, Gauvreau K, Newburger JW, Spray TL, Moller JH, Iezzoni LI. Consensus-based method for risk adjustment for surgery for congenital heart disease. J Thorac Cardiovasc Surg. 2002 Jan;123(1):110-8. Review."
            }, 
            {
                "PMID": "18413426", 
                "citation": "Gordon CM, Williams AL, Feldman HA, May J, Sinclair L, Vasquez A, Cox JE. Treatment of hypovitaminosis D in infants and toddlers. J Clin Endocrinol Metab. 2008 Jul;93(7):2716-21. doi: 10.1210/jc.2007-2790. Epub 2008 Apr 15."
            }, 
            {
                "PMID": "9386662", 
                "citation": "Pollack MM, Patel KM, Ruttimann UE. The Pediatric Risk of Mortality III--Acute Physiology Score (PRISM III-APS): a method of assessing physiologic instability for pediatric intensive care unit patients. J Pediatr. 1997 Oct;131(4):575-81."
            }, 
            {
                "PMID": "14594170", 
                "citation": "Cesur Y, Caksen H, Gündem A, Kirimi E, Odabaş D. Comparison of low and high dose of vitamin D treatment in nutritional vitamin D deficiency rickets. J Pediatr Endocrinol Metab. 2003 Oct-Nov;16(8):1105-9."
            }, 
            {
                "PMID": "19506025", 
                "citation": "Soliman AT, El-Dabbagh M, Adel A, Al Ali M, Aziz Bedair EM, Elalaily RK. Clinical responses to a mega-dose of vitamin D3 in infants and toddlers with vitamin D deficiency rickets. J Trop Pediatr. 2010 Feb;56(1):19-26. doi: 10.1093/tropej/fmp040. Epub 2009 Jun 8."
            }, 
            {
                "PMID": "8074071", 
                "citation": "Zeghoud F, Ben-Mekhbi H, Djeghri N, Garabédian M. Vitamin D prophylaxis during infancy: comparison of the long-term effects of three intermittent doses (15, 5, or 2.5 mg) on 25-hydroxyvitamin D concentrations. Am J Clin Nutr. 1994 Sep;60(3):393-6."
            }, 
            {
                "PMID": "17257830", 
                "citation": "Tau C, Ciriani V, Scaiola E, Acuña M. Twice single doses of 100,000 IU of vitamin D in winter is adequate and safe for prevention of vitamin D deficiency in healthy children from Ushuaia, Tierra Del Fuego, Argentina. J Steroid Biochem Mol Biol. 2007 Mar;103(3-5):651-4. Epub 2007 Jan 25."
            }, 
            {
                "PMID": "8968701", 
                "citation": "Oliveri B, Cassinelli H, Mautalen C, Ayala M. Vitamin D prophylaxis in children with a single dose of 150000 IU of vitamin D. Eur J Clin Nutr. 1996 Dec;50(12):807-10."
            }, 
            {
                "PMID": "13542614", 
                "citation": "MITCHELL RG. Idiopathic hypercalcaemia of infants. Proc Nutr Soc. 1958;17(1):71-4."
            }, 
            {
                "PMID": "13771357", 
                "citation": "MITCHELL RG. The prognosis in idiopathic hypercalcaemia of infants. Arch Dis Child. 1960 Aug;35:383-8."
            }, 
            {
                "PMID": "13070618", 
                "citation": "LIGHTWOOD R, STAPLETON T. Idiopathic hypercalcaemia in infants. Lancet. 1953 Aug 1;265(6779):255-6."
            }, 
            {
                "PMID": "13483867", 
                "citation": "BONGIOVANNI AM, EBERLEIN WR, JONES IT. Idiopathic hypercalcemia of infancy, with failure to thrive; report of three cases, with a consideration of the possible etiology. N Engl J Med. 1957 Nov 14;257(20):951-8."
            }, 
            {
                "PMID": "13333114", 
                "citation": "RHANEY K, MITCHELL RG. Idiopathic hypercalcaemia of infants. Lancet. 1956 Jun 30;270(6931):1028-32."
            }, 
            {
                "PMID": "18290725", 
                "citation": "Vieth R. Vitamin D toxicity, policy, and science. J Bone Miner Res. 2007 Dec;22 Suppl 2:V64-8. Review."
            }, 
            {
                "PMID": "19572991", 
                "citation": "Ammenti A, Pelizzoni A, Cecconi M, Molinari PP, Montini G. Nephrocalcinosis in children: a retrospective multi-centre study. Acta Paediatr. 2009 Oct;98(10):1628-31. doi: 10.1111/j.1651-2227.2009.01401.x. Epub 2009 Jul 1."
            }, 
            {
                "PMID": "10975319", 
                "citation": "Rönnefarth G, Misselwitz J. Nephrocalcinosis in children: a retrospective survey. Members of the Arbeitsgemeinschaft für pädiatrische Nephrologie. Pediatr Nephrol. 2000 Sep;14(10-11):1016-21."
            }, 
            {
                "PMID": "5350034", 
                "citation": "Moncrieff MW, Chance GW. Nephrotoxic effect of vitamin D therapy in vitamin D refractory rickets. Arch Dis Child. 1969 Oct;44(237):571-9."
            }, 
            {
                "PMID": "17285294", 
                "citation": "Mantan M, Bagga A, Virdi VS, Menon S, Hari P. Etiology of nephrocalcinosis in northern Indian children. Pediatr Nephrol. 2007 Jun;22(6):829-33. Epub 2007 Feb 7."
            }, 
            {
                "PMID": "16562591", 
                "citation": "Atabek ME, Pirgon O, Sert A. Oral alendronate therapy for severe vitamin D intoxication of the infant with nephrocalcinosis. J Pediatr Endocrinol Metab. 2006 Feb;19(2):169-72."
            }, 
            {
                "PMID": "9204244", 
                "citation": "Alon US. Nephrocalcinosis. Curr Opin Pediatr. 1997 Apr;9(2):160-5. Review."
            }, 
            {
                "PMID": "17209171", 
                "citation": "Hathcock JN, Shao A, Vieth R, Heaney R. Risk assessment for vitamin D. Am J Clin Nutr. 2007 Jan;85(1):6-18. Review."
            }, 
            {
                "PMID": "21675912", 
                "citation": "Schlingmann KP, Kaufmann M, Weber S, Irwin A, Goos C, John U, Misselwitz J, Klaus G, Kuwertz-Bröking E, Fehrenbach H, Wingen AM, Güran T, Hoenderop JG, Bindels RJ, Prosser DE, Jones G, Konrad M. Mutations in CYP24A1 and idiopathic infantile hypercalcemia. N Engl J Med. 2011 Aug 4;365(5):410-21. doi: 10.1056/NEJMoa1103864. Epub 2011 Jun 15."
            }, 
            {
                "PMID": "11331709", 
                "citation": "Committee on Genetics. American Academy of Pediatrics: Health care supervision for children with Williams syndrome. Pediatrics. 2001 May;107(5):1192-204. Erratum in: Pediatrics 2002 Feb;109(2):329."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838447"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital of Eastern Ontario", 
            "investigator_full_name": "James Dayre McNally", 
            "investigator_title": "Dr. James Dayre McNally, Pediatric Intensivist, Department of Pediatrics, CHEO, Associate Investigator, CHEO Research Institute", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Hypercalcemia will be defined as an ionized calcium level above 1.40 mmol/L; or above 1.45 mmol/L for children under 8 weeks. Hypercalcemia will be evaluated in blood collected immediately before CHD surgery and throughout the post-operative course (measurements are standard of care).", 
                "measure": "Hypercalcemia as a Vitamin D related adverse event", 
                "safety_issue": "Yes", 
                "time_frame": "Immediately before surgery, on admission to the PICU following CHD surgery, and on post-operative days 1,3,5 & 10"
            }, 
            {
                "description": "Hypercalcuria will be identified using calcium:creatine ratios defined using age-specific norms and thresholds", 
                "measure": "Hypercalcuria as a vitamin D related adverse event", 
                "safety_issue": "Yes", 
                "time_frame": "Immediately before surgery, on admission to the PICU following CHD surgery, and on the first post-operative day"
            }, 
            {
                "description": "Impaired vitamin D axis function will be defined as an inability to restore and maintain active hormone levels in the normal range following surgery after the first post-operative day", 
                "measure": "Vitamin D parathyroid renal axis function through changes in blood 1,25-dihydroxycholecalciferol", 
                "safety_issue": "No", 
                "time_frame": "Immediately before surgery, on admission to the PICU following CHD surgery, and on post-operative days 1,3,5 & 10"
            }, 
            {
                "measure": "Changes in cathelicidin as measure of innate immune function", 
                "safety_issue": "No", 
                "time_frame": "Immediately before surgery, on admission to the PICU following CHD surgery, and on post-operative days 1,3,5 & 10"
            }, 
            {
                "description": "Primarily, post-operative catecholamine requirements during the PICU admission will be evaluated as a dichotomous variable (yes/no). Secondarily, inotrope requirements will be determine using the inotrope score, evaluated as  the maximum score and in a time to event approach (off all inotropes, score of zero)", 
                "measure": "Post-operative PICU catecholamine requirements", 
                "safety_issue": "No", 
                "time_frame": "At any point between PICU admission and discharge, an average length of 5-7 days and not longer than 60 days"
            }, 
            {
                "description": "The post-operative day 1 echocardiogram will be used to evaluate for differences in cardiovascular function between study arms.", 
                "measure": "Cardiovascular function through an echocardiogram", 
                "safety_issue": "No", 
                "time_frame": "Post-operative day 1"
            }
        ], 
        "source": "Children's Hospital of Eastern Ontario", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Ottawa Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "McGill University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's University Hospital, Ireland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ottawa Hospital Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Children's Hospital of Eastern Ontario", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}