{
    "clinical_study": {
        "@rank": "85777", 
        "acronym": "LOOP", 
        "arm_group": [
            {
                "arm_group_label": "ILR group", 
                "arm_group_type": "Experimental", 
                "description": "A LOOP recorder will be implanted. The device sampled arrhythmia information is transmitted to a core facility and evaluated. Data are sent automatically. When AF with a duration of 6 min or more is detected the participant will be advised to start oral anticoagulation therapy according to local preference."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Control group will be followed according to standard care, i.e. in principal by their own GP. The control group will receive an annual phone call for clinical information and a mailed QOL form."
            }
        ], 
        "brief_summary": {
            "textblock": "The LOOP study aims to clarify whether stroke and peripheral emboli can be prevented by\n      monitoring the heart rhythm with a small device (called a loop recorder). The recorder which\n      is placed under the skin on the front of the chest wall allows monitoring of the heart\n      rhythm 24-hours a day 7 days a week.\n\n      The study has 6,000 participants with risk factors for stroke (age >70 years, and at least\n      one of the diseases: diabetes, hypertension, heart failure or previous stroke) but without a\n      history of atrial fibrillation, of which 1,500 will have a loop recorder implanted and 4,500\n      will be included in a control group. Participants are randomised to receive a loop recorder\n      or not (control).\n\n      If a participant has atrial fibrillation of more than 6 min duration the study participant\n      will start oral anticoagulation therapy according to local guidelines."
        }, 
        "brief_title": "Atrial Fibrillation Detected by Continuous ECG Monitoring", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atrial Fibrillation", 
            "Stroke", 
            "Hypertension", 
            "Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Diabetes Mellitus", 
                "Hypertension", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Stroke is a major health problem, which affects approximately 16,000 people annually in\n      Denmark, causing severe and burdensome consequences for its victims, who suffer a\n      significant loss in quality of life (QOL), and their families. Stroke is often caused by\n      atrial fibrillation (AF), which is the most common type of cardiac arrhythmia. Effective\n      management of AF with anticoagulation therapy is available and may have considerable\n      benefits for patients as well as society. Difficult to detect, however, asymptomatic AF is\n      usually only diagnosed by chance. Recently developed technology (implantable loop recorder;\n      ILR) allows continuous long-term electrocardiography (ECG) monitoring and may constitute a\n      substantial improvement in AF diagnosis.\n\n      Primary objective:\n\n      The primary objective of this study is to determine, whether patients with increased risk of\n      stroke have a high occurrence of AF without symptoms when studied by continuous ECG\n      monitoring using an ILR and whether the risk of stroke and peripheral emboli can be reduced\n      by initiating anticoagulation therapy according to pre-specified local study guidelines;\n\n      Secondary objectives:\n\n      a) Whether analysis of ECG intervals obtained from a single ECG lead (from the ILR ) and\n      from conventional ECG can predict future development of AF; and b) Whether the use of an\n      expensive monitor technology - such as an ILR - for the diagnosis of AF will be cost\n      effective in a health economics analysis due to a reduction in the number of strokes.\n\n      Study design:\n\n      Randomized, un-blinded, controlled parallel two group trial.\n\n      Endpoints:\n\n      Primary endpoint: Strokes and peripheral embolic episodes. Secondary: AF burden, major\n      bleeding complications, death or acute (non-elective) hospitalisation due to cardiac reasons\n      or complications, health economy, QOL, presence of brain infarcts and white matter\n      hyper-intensity on MRI, safety aspects of device implants, inflammation markers and AF,\n      genetic prediction of stroke, cardiac fibrosis on MRI, electrocardiographic markers to\n      predict AF and stroke.\n\n      Sample size:\n\n      In total 6,000 subjects will participate: 1,500 randomised to receive an implantable loop\n      recorder (ILR group) and 4,500 randomised to receive standard care (control group).\n\n      Summary of Subject Eligibility Criteria:\n\n      Subjects will be 70 years of age or older and will have at least one of the following\n      diseases: hypertension, diabetes, heart failure or previous stroke (and biologically a\n      candidate for OAC).\n\n      ILR group:\n\n      Patients randomised to the ILR group will receive the monitoring device and if AF is\n      detected anticoagulation therapy will be given according to study guidelines.\n\n      Control group:\n\n      Patients will be treated according to standard care.\n\n      Study Duration:\n\n      The study comprises a screening period of up to 12-18 months followed by at treatment phase\n      of a minimum of 36 months. The total study duration will therefore be approximately 5 years.\n\n      Screening and Randomisation:\n\n      Treatment: After randomisation patients allocated to the ILR group should receive the\n      implantation as fast as possible, and preferably within 4 weeks.\n\n      Statistical Considerations:\n\n      The population is expected to have a stroke risk of 0.7%/year if AF is not present and\n      2%/year if AF is present. Approximately 20% are expected to have AF during monitoring for a\n      period of more than two years, which is a conservative estimate since 10% in the ASSERT\n      study cohort (pacemaker patients over the age of 65 with hypertension but without a history\n      of AF) had AF in the course of 3 months ECG monitoring. As a result, there will be\n      approximately four non-AF patients (controls) per experimental subject (AF). We expect to\n      have an accrual interval of two years and additional follow-up after the accrual interval of\n      2 years. The population will consist of patients at risk of developing stroke due to AF and\n      patients at risk of developing stroke unrelated to AF. The AF-related strokes are expected\n      to be reduced by oral anticoagulation therapy (hazard ratio 0.2), while strokes unrelated to\n      AF will not be influenced by this. Thus, the overall hazard ratio is expected to be 0.65\n      (35% reduction of stroke in the ILR group). With a power of 80% and a type I error of 5% we\n      need 584 patients in the ILR group. We have increased the sample size to 1.500 patients in\n      the ILR group to increase the possibility to reach secondary endpoints. If the event rate is\n      lower than expected follow-up can be increased. With a follow-up of 3 years, the total\n      number of strokes is expected to be 230 and the study is expected to continue until this\n      number of events has been reached.\n\n      Primary Endpoint Analysis:\n\n      The principal analysis for the primary endpoint (time to one of the events in the combined\n      endpoint) will employ the intent-to-threat principle and use a survival analysis. For each\n      randomised group, Kaplan-Meier curves will be estimated, graphically displayed and compared\n      using a logrank test. A co-variate adjusted analysis of the combined primary endpoint using\n      a Cox proportional regression model will be performed as a supportive analysis. The hazard\n      ratios and the corresponding 95% confidence intervals will be estimated. Subjects completing\n      the study and not reaching the composite endpoint will be censored.\n\n      Secondary Endpoint Analysis:\n\n      All time-to-event secondary endpoints will be analysed similarly to the primary endpoint.\n\n      Sample Size:\n\n      Hazard rates have been estimated from previous studies, including the ASSERT study. Assuming\n      12-18 months recruitment period and 36 months follow-up period and a randomisation ratio of\n      one active vs. 9 controls (where active subjects will receive an ILR and subsequent\n      anticoagulation therapy if subclinical AF is detected)  a total of 584 subjects randomised\n      to ILR group will provide a power of 80% and a type I error of 5% we need 584 patients in\n      the ILR group. By increasing the number of study participants in the ILR group we expect to\n      reach statistical power to evaluate secondary endpoints. If the event rate is lower than\n      expected follow-up can be increased. With a follow-up of 3 years, approximately 20 stroke\n      patients in the ILR group are needed. The total number of strokes is expected to be 230 and\n      the study is expected to continue until this number of events are reached.\n\n      Event Committee:\n\n      An event adjudication committee will classify endpoint events throughout the study.\n\n      Funding:\n\n      Research grants have been obtained from the Danish National Foundation for Strategic\n      Research (DKK 15.6 mio), the Research Foundation for the Capital Region of Denmark (DKK 2.0\n      mio) and the Danish Heart Foundation (DKK 150.000). Medtronic (manufacturer of the ILRs will\n      donate an unrestricted research grant to the study covering costs related to 900 ILRs (which\n      has a value of DKK 5.4 mio (reduced price) or DKK 22.5 mio (ordinary list price)) and a\n      grant to cover salary for research nurses at the hospitals (DKK 1.9 mio).\n\n      Additional research grants will be applied for from private and public research foundations\n      as well as from industry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        To be eligible for the study subjects must fulfil the following criteria at inclusion:\n\n          -  Living address in Region Zealand, Region of Southern Denmark or the Capital Region of\n             Denmark (study subjects from other regions of Denmark who actively contact the study\n             for participation can be included if they wish to participate)\n\n          -  70-90 years of age at the time of screening and in addition the study subject should\n             be clinically evaluated to be biologically a potential candidate for anti-coagulation\n             therapy\n\n        and additionally have at least one of the diseases mentioned below:\n\n          -  Known diabetes mellitus (type 1 or type 2, with or without medical therapy)\n\n          -  History with hypertension with or without a therapy that may reduce blood pressure\n             (i.e., an increased blood pressure at randomization is not required)\n\n          -  Heart failure: New York Heart Association (NYHA) class II-IV or a reduced left\n             ventricular ejection fraction (< 0.50).\n\n          -  Previous diagnosed stroke (preferably diagnosed in hospital and verified by imaging;\n             previous (TIA, transitory ischemic attack, is not considered an inclusion criterion;\n             a specific time interval from previous stroke to inclusion time is not required)\n             Concerning the four qualifying diseases the study subject is considered qualified for\n             study inclusion if he has a history of one of the diseases (for example subject is\n             now normotensive on life-style correction or medical therapy and similarly if blood\n             glucose has been normalised upon life-style corrections or medical therapy).\n\n        Exclusion Criteria:\n\n          -  Uncorrected, congenital heart disease or severe valvular stenosis, obstructive\n             cardiomyopathy, active myocarditis, constrictive pericarditis.\n\n          -  Recipient of any major organ transplant (e.g. lung, liver, heart or kidney)\n\n          -  Receiving or has received cytotoxic or cytostatic chemotherapy and/or radiation\n             therapy for treatment of a malignancy within 6 months before randomization or\n             clinical evidence of current malignancy with the following exceptions: Basal or\n             squamous cell carcinoma of the skin, cervical intraepithelial neoplasia, prostate\n             cancer (if stable, localized disease with a life expectancy of > 2.5 years in the\n             opinion of the investigator)\n\n          -  Known to be human immunodeficiency virus (HIV) positive with an expected survival of\n             less than 5 years due to HIV infection\n\n          -  Renal failure treated with permanent dialysis\n\n          -  Recent (within 3 months) history of alcohol or drug abuse based on self-reporting\n\n          -  Any condition (e.g. psychiatric illness, dementia) or situation, that in the\n             investigators opinion could put the subject at significant risk, confound the study\n             results, or interfere significantly with the subject participation in the study\n\n          -  Known atrial fibrillation irrespective of its type (paroxysmal, persistent,\n             long-lasting persistent or permanent)\n\n          -  Ongoing therapy with OAC or newer OAC (whereas therapy with platelet inhibitors such\n             as acetyl-salicylic acid, clopidogrel, persantine is not considered as an exclusion)\n\n          -  Patients who have a pacemaker (including cardiac resynchronization therapy-pacemaker,\n             CRT-P) or implantable cardioverter defibrillator (ICD), including a Cardiac\n             Resynchronization Therapy defibrillator (CRT-D)\n\n          -  Existing contraindication to oral anticoagulation (OAC) therapy\n\n          -  On a waiting list for major surgery (cardiac, thoracic or abdominal)\n\n          -  Cardiac or thoracic surgery has been performed within 3 months from inclusion\n\n          -  Life-expectancy shorter than 6 months\n\n          -  Unwillingness to participate or patient does not understand Danish language"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036450", 
            "org_study_id": "H-4-2013-025", 
            "secondary_id": "13-135225"
        }, 
        "intervention": {
            "arm_group_label": "ILR group", 
            "description": "A LOOP recorder will be implanted in a 1:3 randomization", 
            "intervention_name": "LOOP recorder (Medtronic LINQ device)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "atrial fibrillation", 
            "cardiac arrhythmia", 
            "stroke", 
            "implantable loop recorder", 
            "bleeding", 
            "anticoagulation", 
            "hypertension", 
            "diabetes", 
            "heart failure", 
            "mortality"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": {
            "description": "Homepage for the LOOP study", 
            "url": "http://loop-study.dk"
        }, 
        "location": {
            "contact": {
                "email": "jesper.hastrup.svendsen@regionh.dk", 
                "last_name": "Jesper Hastrup Svendsen", 
                "phone": "(+45) 3545 2735"
            }, 
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark"
                }, 
                "name": "Rigshospitalet"
            }, 
            "investigator": [
                {
                    "last_name": "Lars Køber, MD, DMSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Søren Højberg, MD, Phd", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Axel Brandes, MD, DMSc", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ketil Haugan, MD, Phd", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Derk Krieger, MD, Phd", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Atrial Fibrillation Detected by Continuous ECG Monitoring Using Implantable Loop Recorder to Prevent Stroke in High-risk Individuals.", 
        "other_outcome": [
            {
                "description": "In a subset of participants we will perform an MRI scan of the heart with Gadolinium contrast to measure chamber dimensions, wall-motion and late enhancement (fibrosis).", 
                "measure": "Cardiac chamber dimensions and function as well as fibrosis in chamber walls as assessed by MRI,", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Occurrence of infections and hematoma requiring intervention. Need for removal of devices.", 
                "measure": "Safety aspects of device implants,", 
                "safety_issue": "Yes", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Inflammatory markers (such as hs-CRP, ILR etc) are elevated in AF and contain prognostic information with future AF history and response to therapy.", 
                "measure": "inflammation markers and association with AF and stroke", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "A large number of Single Nucleoside Polymorphisms (SNPs) are associated with AF. These and others will be studied for associations with stroke.", 
                "measure": "Genetic prediction of AF and stroke.", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "cognitive function (using the MOCA instrument)", 
                "measure": "cognitive function", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Myocardial strain echocardiographic analysis by speckle tracking measurements and tissue doppler echocardiographic variables ability to predict arrhythmic events and stroke", 
                "measure": "Echocardiographic prediction of AF and stroke", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "P-BNP, p-Troponins and p-creatinine levels and their prediction of AF and Stroke.", 
                "measure": "Cardiac hormones and serologic risk markers and prediction of events", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }
        ], 
        "overall_contact": {
            "email": "jesper.hastrup.svendsen@regionh.dk", 
            "last_name": "Jesper H. Svendsen, MD, DMSc", 
            "phone": "(+45) 3545 2735"
        }, 
        "overall_official": {
            "affiliation": "Rigshospitalet, Denmark", 
            "last_name": "Jesper Hastrup Svendsen", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Efficacy (time to at least one of the components of the combined primary endpoint):\nclinical and adjudicated stroke or\nclinical and adjudicated peripheral embolic episode\n(i.e. events which presumably can be avoided by a relevant oral anticoagulation (OAC) therapy)", 
            "measure": "Time to stroke or peripheral embolic episode", 
            "safety_issue": "No", 
            "time_frame": "3 years of follow-up (FU)"
        }, 
        "reference": [
            {
                "PMID": "22236222", 
                "citation": "Healey JS, Connolly SJ, Gold MR, Israel CW, Van Gelder IC, Capucci A, Lau CP, Fain E, Yang S, Bailleul C, Morillo CA, Carlson M, Themeles E, Kaufman ES, Hohnloser SH; ASSERT Investigators. Subclinical atrial fibrillation and the risk of stroke. N Engl J Med. 2012 Jan 12;366(2):120-9."
            }, 
            {
                "PMID": "22923145", 
                "citation": "Camm AJ, Lip GY, De Caterina R, Savelieva I, Atar D, Hohnloser SH, Hindricks G, Kirchhof P; ESC Committee for Practice Guidelines-CPG; Document Reviewers. 2012 focused update of the ESC Guidelines for the management of atrial fibrillation: an update of the 2010 ESC Guidelines for the management of atrial fibrillation--developed with the special contribution of the European Heart Rhythm Association. Europace. 2012 Oct;14(10):1385-413. Epub 2012 Aug 24. PubMed PMID: 22923145."
            }, 
            {
                "PMID": "16796582", 
                "citation": "Truelsen T, Piechowski-Jóźwiak B, Bonita R, Mathers C, Bogousslavsky J, Boysen G. Stroke incidence and prevalence in Europe: a review of available data. Eur J Neurol. 2006 Jun;13(6):581-98. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036450"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Jesper Hastrup Svendsen", 
            "investigator_title": "Professor, MD, DMSc, FESC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Major bleeding complications (according to Schulman and Kearon. Journal of Thrombosis and Haemostasis, 2005; 3: 692-694)", 
                "measure": "Major bleeding complications", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "death due to cardiac reasons/complications\ndeath due to any reason", 
                "measure": "death", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Adjudicated events based on brain imaging (CT, MRI).", 
                "measure": "cerebral haemorrhage and Transitory Ischaemic Attacks (TIA)", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Arrhythmia diagnosed by the ILR device or by routine control. In the control group documentation of AF on 12-lead ECG is considered equivalent to an episode of AF with a duration of more than 6 min.", 
                "measure": "Time to AF, AF burden, and other arrhythmia (bradyarrhythmia and ventricular arrhythmia),", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "QOL measurements using validated instruments (SF-36 and the two Euro-Qual survey forms: EQ-5D-3L and EQ-5D-5L respectively)", 
                "measure": "Quality of Life (QOL)", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Change in occurrence of brain infarcts and white matter hyper-intensity and association with AF and future strokes", 
                "measure": "Presence of brain infarcts and white matter hyperintensity on Magnetic Resonance Imaging (MRI; semiquantitative evaluation),", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "Changes in the use of healthcare resources and costs, i.e. hospital treatment, general practitioner services, medical specialists, pharmaceuticals, rehabilitation, nursing home and quality-adjusted life-years (QALYs).", 
                "measure": "Health economic costs", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "The association between chronological developments of ECG markers measured from single lead loop recorders and 12-lead ECG and incident AF to identify which patients fall into low or high risk AF groups.\nRelationship between AF burden and development of ECG markers.", 
                "measure": "ECG markers ability of predicting AF", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }, 
            {
                "description": "acute (non-elective) hospitalisation due to cardiac reasons or complications requiring an overnight stay in hospital", 
                "measure": "Acute hospitalisation", 
                "safety_issue": "No", 
                "time_frame": "3 years of FU"
            }
        ], 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Bispebjerg Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Roskilde Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Odense University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Aalborg University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Rigshospitalet, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}