{
    "clinical_study": {
        "@rank": "65455", 
        "acronym": "HORTOCI", 
        "arm_group": {
            "arm_group_label": "corticoids+ tocilizumab", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The usual percentage of patients receiving 0.1 mg/Kg/d or less of prednisone after 6 months\n      of treatment is approximately 40%. We believe that adding tocilizumab to the corticotherapy\n      in this protocol could increase the percentage from 40 to 70%.\n\n      From an immunological point of view, we believe we will see not only a fall in the Th17\n      response (as with corticoids alone), but also a rise in Treg lymphocytes."
        }, 
        "brief_title": "Evaluation of Tocilizumab as an add-on Therapy to Corticoids in Horton's Disease: Proof of Concept Study.", 
        "condition": "Horton's Disease", 
        "condition_browse": {
            "mesh_term": [
                "Polymyalgia Rheumatica", 
                "Giant Cell Arteritis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 50 ans\n\n          -  Diagnosis of Horton's disease defined according to ACR criteria (annex 1).\n\n          -  Newly-diagnosed disease and corticotherapy started for less than 14 days\n             (exceptionally, + 7 additional days in case of a delay in obtaining results of the\n             BAT)\n\n          -  Biopsy of the temporal artery (TAB) compatible with the diagnosis of HD:\n             non-necrotising giant-cell arteritis with a granulomatous inflammatory infiltrate,\n             usually located at the intima-media junction, made up of lymphocytes, macrophages and\n             multinucleated giant cells; or at least evidence of a chronic inflammatory infiltrate\n             made up of lymphocytes and a few neutrophils or eosinophils without giant cells.\n\n          -  For men and women of a child-bearing age, an effective method of contraception must\n             be used by the patient or his or her partner throughout the treatment with\n             tocilizumab (or placebo) and for 3 months after the end of the treatment.\n             Breast-feeding is not authorised until 3 months after the end of treatment with\n             tocilizumab. Women not considered at risk of pregnancy are those defined by menopause\n             of at least one year or surgically steriles (ligature of the fallopian tubes,\n             bilateral ovariectomy or hysterectomy)\n\n          -  Persons who have provided written informed consent\n\n          -  Persons covered by the National Health Insurance Agency\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Dementia syndrome\n\n          -  Non-observant patients\n\n          -  Patient living more than 150 km from the investigating centre\n\n          -  Negative temporal artery biopsy\n\n          -  History of alcohol abuse or drug abuse leading to hospitalisation in the previous\n             year\n\n          -  Patient followed and/or treated for another known auto-immune or inflammatory disease\n\n          -  Hypersensitivity to tocilizumab or to one of its excipients\n\n          -  Persons under protection of the court or guardianship\n\n          -  Treatments:\n\n        Patients already being treated (or who stopped treatment less than 6 months earlier), for\n        Horton Disease or for another disease, Treatment with anti TNF-α, methotrexate,\n        ciclosporin, cyclophosphamide, dapsone or bolus of corticoids. Patients on long-term\n        corticoids for another disease Start of treatment for Horton's disease with one dose > 1\n        mg/Kg whatever the duration\n\n        - Infections: Chronic (or acute) viral hepatitis B or C Infection with HIV Persistent or\n        severe infection requiring hospitalisation or IV antibiotherapy during the 30 days\n        preceding inclusion Infection requiring oral antibiotics in the 14 days preceding\n        inclusion History of  active tuberculosis, histoplasmosis or listeriosis Signs of latent\n        tuberculosis (based on a history of untreated contact, opacity of more than 1 cm in\n        diameter on a lung X-ray, or a positive in vitro test (Quantiferon Gold or T-Spot-TB)\n        History of sigmoiditis complicating diverticulosis, a history of peritonitis\n\n          -  Unstable disease: uncontrolled diabetes with a history of recurrent infections,\n             unstable ischemic heart disease, Heart failure ≥ stage III/IV of the New York Heart\n             Association , recent cerebrovascular accident, or any other severe disease that may,\n             because of participation in the study and in the opinion of the investigator, lead to\n             a risk for the patient.\n\n          -  Patients with a vascular risk Patients with a high cardiovascular risk: proven\n             history of coronary artery disease or vascular disease, type 2 diabetes with a high\n             cardiovascular risk *, vascular risk >20% at 10 years (Framingham equation) Severe\n             dyslipidemia not controlled by lipid-lowering treatment\n\n          -  Active liver disease and hepatocellular insufficiency\n\n          -  Neutropenia (<500/mm3) or thrombopenia (<50 000/mm3)\n\n          -  Demyelinating disease of the central nervous system (current or past)\n\n          -  Neoplasia of less than 5 years, except skin cancer (other than melanoma) with\n             complete R0 resection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910038", 
            "org_study_id": "Bonnotte PHRC N 2012"
        }, 
        "intervention": {
            "arm_group_label": "corticoids+ tocilizumab", 
            "intervention_name": "corticoids+ tocilizumab 8mg/Kg/month", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "contact": {
                "email": "maud.carpentier@chu-dijon.fr", 
                "last_name": "Maud CARPENTIER", 
                "phone": "03.80.29.35.10"
            }, 
            "facility": {
                "address": {
                    "city": "Dijon", 
                    "country": "France", 
                    "zip": "21079"
                }, 
                "name": "CHU de Dijon"
            }, 
            "investigator": {
                "last_name": "Bernard BONNOTTE", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percentage of Treg", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910038"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Centre Hospitalier Universitaire Dijon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire Dijon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}