{
    "clinical_study": {
        "@rank": "21623", 
        "arm_group": [
            {
                "arm_group_label": "CO2  insufflation", 
                "arm_group_type": "Experimental", 
                "description": "CO2 insufflations was applicated in routine colonoscopy examination with Endoscopic CO2 regulation unit and accessories"
            }, 
            {
                "arm_group_label": "Air insufflation", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Air insufflations is applicated in Routine Colonoscopy Examination"
            }
        ], 
        "brief_summary": {
            "textblock": "It has been reported that carbon dioxide (CO2) insufflation can reduce patient pain and\n      abdominal discomfort during and after colonoscopy. Its safety and efficacy during\n      colonoscopy even under sedation has been already assessed in some earlier trials. Air\n      insufflation is still the standard method, however, due a lack of suitable replacement of\n      equipment or technical improvement in colonoscopy.\n\n      The investigators use radio frequency identification (RFID) technology to record the number\n      of times and duration in the toilet of the patient after colonoscopy examination. These data\n      may be proxies for discomfort. With application of CO2 insufflation, the times and duration\n      in the toilet after examination will decrease as well as patient's discomfort after\n      procedure, and further improvement of patient compliance can be anticipated."
        }, 
        "brief_title": "The Application of CO2 Insufflations in Routine Colonoscopy Examination for Duration in Toilet After Examination Compared With Air Insufflations", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Carbon Dioxide Insufflation", 
        "detailed_description": {
            "textblock": "It has been reported that carbon dioxide (CO2) insufflation can reduce patient pain and\n      abdominal discomfort during and after colonoscopy. Its safety and efficacy during\n      colonoscopy even under sedation has been already assessed in some earlier trials. Air\n      insufflation is still the standard method, however, due a lack of suitable replacement of\n      equipment or technical improvement in colonoscopy.\n\n      In laparoscopic surgery, CO2 insufflation is widely applied and safely used for patients\n      under general anesthesia. CO2 insufflation is also applied in CT colonography for reduction\n      of discomfort during or after procedure. During endoscopic procedure for colorectal\n      neoplasia resection, however, long procedural time may increase not only the degree of\n      discomfort during and after the procedure but also the risk of perforation. In addition to\n      laparoscopic surgery, CO2 insufflation has also been applied to other endoscopic procedures.\n      Saito et al reported the application of CO2 insufflation in endoscopic submucosal dissection\n      (ESD) of colorectal neoplasia in a prospective study in which their average procedural time\n      using CO2 insufflation was 90 minutes under conscious sedation with average of 5.6 mg of\n      midazolam. When compared with control group using room air, statistically negligible\n      difference of pCO2 was observed with significant difference in abdominal discomfort.\n      Screening colonoscopy, which can be completed within 15 minutes if no lesion has been\n      detected, requires high screenee satisfaction so as to improve patient compliance. In the\n      setting of colonoscopy after positive FOBT, the attendance rate for secondary colonoscopy\n      was around 60 to 70 % according to the data demonstrated in previous RCT and\n      population-based studies.\n\n      Recently, radio frequency identification (RFID) technology, a 'wireless automatic\n      identification and data capture (AIDC) technology has emerged as a multidimensional\n      innovation that can accelerate the transformation of healthcare processes. The effective\n      adoption and use of RFID technology is expected to transform intra- and inter-organisational\n      business processes, thus allowing intra- and inter-firms business process innovation,\n      real-time data collection and sharing at the supply chain level, business analytics and\n      improved decision making. In the specific context of the healthcare sector, RFID technology\n      offers a better means for patient identification, tracking, and tracing.We use radio\n      frequency identification (RFID) technology to record the number of times and duration in the\n      toilet of the patient after colonoscopy examination. These data may be proxies for\n      discomfort. With application of CO2 insufflation, the times and duration in the toilet after\n      examination will decrease as well as patient's discomfort after procedure, and further\n      improvement of patient compliance can be anticipated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Subjects aged between 20 and 80 years who receive Screening colonoscopy\n\n        Exclusion criteria:\n\n          -  Subjects who have chronic lung diseases or cardiovascular diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807312", 
            "org_study_id": "201211070RIC"
        }, 
        "intervention": [
            {
                "arm_group_label": "CO2  insufflation", 
                "description": "Olympus UCR Endoscopic CO2 Regulation Unit", 
                "intervention_name": "Endoscopic CO2 regulation unit and accessories", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Air insufflation", 
                "intervention_name": "Placebo", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "colonoscopy", 
        "lastchanged_date": "August 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "overall_official": {
            "affiliation": "Department of Internal Medicine, National Taiwan University Hospital", 
            "last_name": "Han-Mo Chiu, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The number of times and duration in the toilet of the patient after colonoscopy examination", 
            "safety_issue": "Yes", 
            "time_frame": "Two hours after examination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807312"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "the point of pain scoring system after colonoscopy examination", 
            "safety_issue": "Yes", 
            "time_frame": "Two hours after examination"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}