{
    "clinical_study": {
        "@rank": "57024", 
        "arm_group": [
            {
                "arm_group_label": "A", 
                "arm_group_type": "Active Comparator", 
                "description": "Enzaluatmide alone"
            }, 
            {
                "arm_group_label": "B", 
                "arm_group_type": "Active Comparator", 
                "description": "Enzaluatmide + PSA-TRICOM (B)"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - Enzalutamide is a hormone therapy that is used to treat advanced prostate cancer. It is\n      given after chemotherapy and surgery to help the body destroy the cancer cells. A new\n      possible way of treating prostate cancer is using a vaccine that may help stimulate the\n      immune system. It will help white blood cells recognize and kill the cancer cells in and\n      around the prostate. Researchers want to see whether this vaccine, given with enzalutamide,\n      is more effective at treating advanced prostate cancer than enzalutamide alone.\n\n      Objectives:\n\n      - To compare the safety and effectiveness of enzalutamide with and without vaccine therapy\n      for advanced prostate cancer.\n\n      Eligibility:\n\n      - Men at least 18 years of age who have advanced castration-resistant prostate cancer.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Imaging studies will be used to monitor the cancer before\n           treatment.\n\n        -  Participants will be separated into two groups. One group will have enzalutamide and\n           the study vaccine. The other group will have enzalutamide alone.\n\n        -  All participants will take enzalutamide once a day. They will take the drug during\n           4-week cycles of treatment.\n\n        -  Treatment will be monitored with frequent blood tests and imaging studies. Participants\n           will continue to take the study drug for as long as the cancer does not grow and the\n           side effects are not severe.\n\n        -  The vaccine group of participants will also have the new study vaccine. They will have\n           a single injection on the first day of the first study cycle. There will be regular\n           booster injections afterward. There will be one on day 15 of the first cycle, the first\n           day of the second cycle. The vaccine will then be given every 4 weeks for the next four\n           cycles, and then every 12 weeks (every 3 cycles) thereafter. Participants will continue\n           to have the study vaccine for as long as the cancer does not grow and the side effects\n           are not severe."
        }, 
        "brief_title": "Enzalutamide With or Without Vaccine Therapy for Advanced Prostate Cancer", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Enzalutamide is a well-tolerated, modern androgen receptor antagonist (ARA) with more\n           enhanced anti-tumor activity compared to previous ARAs. Phase III trial has\n           demonstrated a 4.8 month improvement in survival and a 37% risk reduction in death in\n           metastatic castration resistant prostate cancer (mCRPC) patients who have had previous\n           docetaxel.\n\n        -  PROSTVAC    is a therapeutic cancer vaccine which is designed to induce an anti-tumor\n           immune response. In a randomized controlled Phase 2 trial, PROSTVAC therapy was\n           associated with a prolongation of survival by 8.5 months in men with metastatic\n           castrateresistant prostate cancer. An international Phase 3 trial is on-going.\n\n        -  Preclinical data has demonstrated that hormonal therapies such as ARAs can enhance the\n           immune response through multiple mechanisms. Specifically, our group has shown that\n           enzalutamide can increase thymic production of na(SqrRoot) ve T-cells, which could be\n           activated by a cancer vaccine. Together, these data provide an important rationale to\n           combine enzalutamide with PSA-TRICOM in mCRPC.\n\n        -  Data from the clinical trials with these therapies suggest that they are very well\n           tolerated and without overlapping toxicity.\n\n      Objective:\n\n      -Determine if PSA-TRICOM combined with enzalutamide will increase time to progression (as\n      defined by Prostate Cancer Clinical Trials Working Group 2 criteria, incorporated in section\n      5.2) in chemotherapy-naive metastatic castration resistant prostate cancer patients compared\n      to enzalutamide alone.\n\n      Design:\n\n        -  The study will randomize chemotherapy-naive, mCRPC patients to either enzalutamide\n           alone or enzalutamide with PSA-TRICOM. Enzalutamide will be given at the standard dose\n           of 160 mg daily.\n\n        -  PSA-TRICOM will be administered identical to the Phase III dosing with vaccine given\n           week 1 (vaccinia-PSA-TRICOM, 2x10(8) units subcutaneously) and then week 3, 5 and then\n           monthly fowlpox-vaccine (1x10(9) units subcutaneously).\n\n        -  After completing 6 months of vaccine, fowlpox-vaccine (1x10(9) units subcutaneously\n           will be administered every 3 months. Patients will be treated until radiographic\n           progression on scans using Prostate Cancer Working Group Criteria.\n\n      Eligibility:\n\n        -  mCRPC patients with rising PSA or progressive disease despite castration levels of\n           testosterone.\n\n        -  Chemotherapy-na(SqrRoot) ve with minimal or no symptoms related to prostate cancer.\n\n        -  Patients with history of autoimmune disease, brain/leptomeningeal metastasis, a second\n           malignancy within 3 years of enrollment, or a severe co-morbid condition will be\n           excluded.\n\n        -  Patients who have received abiraterone will be excluded\n\n        -  Patients will be stratified based on previous sipuleucel-T."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients must have histologically or cytologically confirmed prostate cancer\n             confirmed by the Laboratory of Pathology at the NIH Clinical Center or Walter Reed\n             National Military Medical Center at Bethesda prior to starting this study. If no\n             pathologic specimen is available, patients may enroll with a pathologist   s report\n             showing a histological diagnosis of prostate cancer and a clinical course consistent\n             with the disease.\n\n          -  Castrate testosterone level (< 50ng/dl or 1.7nmol /L)\n\n          -  Metastatic disease documented by one of the following:\n\n          -  Metastatic bone disease on an imaging study, or\n\n          -  Soft tissue disease documented by CT/MRI, or\n\n          -  Progressive disease at study entry defined as one or more of the following criteria\n             occurring in the setting of castrate levels of testosterone:\n\n             i. Radiographic progression defined as any new or enlarging bone lesions or growing\n             lymph node disease, consistent with prostate cancer OR\n\n        ii. PSA progression defined by sequence of rising values separated by > 1 week (2 separate\n        increasing values over a minimum of 2ng/ml (PCWG2 PSA eligibility criteria)  If patients\n        had been on flutamide, PSA progression is documented 4 weeks or more after withdrawal.\n        For patients on bicalutamide or nilutamide disease progression is documented 6 or more\n        weeks after withdrawal.\n\n          -  Asymptomatic or mildly symptomatic from prostate cancer; no use of regularly\n             scheduled opiate analgesics for prostate cancer-related pain\n\n          -  Patients must agree to continue to continuation of androgen deprivation therapy (ADT)\n             with a gonadotropin-releasing hormone analogue/antagonist or bilateral orchiectomy\n\n          -  Age greater than or equal to 18 years.\n\n          -  ECOG performance status less than or equal to 1 (Karnofsky greater than or equal to\n             80%).\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n          -  absolute neutrophil count greater than or equal to 1,500/mcL\n\n          -  platelets greater than or equal to 100,000/mcL\n\n          -  total bilirubin within normal institutional limits; for patients with Gilbert   s\n             syndrome, total bilirubin less than or equal to 3.0mg/dL\n\n          -  AST(SGOT)/ALT(SGPT) less than or equal to 2.5 times institutional upper limit of\n             normal\n\n          -  creatinine within 1.5 X normal institutional limits, OR\n\n          -  creatinine clearance greater than or equal to 60 mL/min/1.73 m(2) for patients with\n             creatinine levels above institutional normal by Cockcroft-Gault Equation\n\n          -  The effects of enzalutamide alone or in combination with PSA-TRICOM on the developing\n             human fetus are unknown. For this reason, men must agree to use adequate\n             contraception (hormonal or barrier method of birth control; abstinence) prior to\n             study entry and for the duration of study participation. Should a woman become\n             pregnant or suspect she is pregnant while her partner is participating in this study,\n             she should inform her treating physician immediately.\n\n          -  Ability of subject to understand and the willingness to sign a written informed\n             consent document.\n\n        EXCLUSION CRITERIA:\n\n          -  Patients who are immunocompromised as listed as follows:\n\n          -  Human immunodeficiency virus positivity due to the potential for decreased tolerance\n             and may  be at risk for severe side effects\n\n          -  Chronic administration (defined as daily or every other day for continued use > 14\n             days) of systemic corticosteroids (including steroid eye drops) or other immune\n             suppressive drugs, within 28 days before the first planned dose of PSA-TRICOM. Nasal,\n             or inhaled steroid, and topical steroid creams for small body areas are not excluded.\n\n          -  Patients who have undergone allogeneic peripheral stem cell transplantation, or solid\n             organ transplantation requiring immunosuppression\n\n          -  History of splenectomy\n\n          -  History of, or active autoimmune disease (such as Autoimmune neutropenia,\n             thrombocytopenia, or hemolytic anemia, systemic lupus erythematosis, Sjogrens\n             syndrome, scleroderma, myasthenia gravis, Goodpasture's syndrome, Addisons disease,\n             Hashimotos thyroiditis, Crohns or Graves disease). Patients with type 1 diabetes\n             mellitus or vitiligo are not excluded if the condition is well controlled.\n\n          -  Patients with a history of brain/leptomeningeal metastasis\n\n          -  Patients who have been treated with abiraterone will be excluded\n\n          -  Patients with history of seizure as an adult including febrile seizure or any\n             condition that may predispose to seizure (e.g., prior stroke, brain arteriovenous\n             malformation, head trauma with loss of consciousness requiring hospitalization).\n             Also, current or prior treatment with anti-epileptic medications for the treatment of\n             seizures or history of loss of consciousness. Also transient ischemic attack within\n             12 months prior to randomization will not be permitted.\n\n          -  Patients with second malignancy within 3 years of enrollment; Patients curatively\n             treated non-melanoma skin cancers or carcinoma in situ of the bladder, are not\n             excluded.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to enzalutamide or poxviral vaccines (e.g., vaccinia vaccine)\n\n          -  Known allergy to eggs, egg products, aminoglycoside antibiotics (for example,\n             gentamicin or tobramycin),\n\n          -  History of atopic dermatitis or active skin condition (acute, chronic, exfoliative)\n             that disrupts the epidermis\n\n          -  Previous adverse reactions to smallpox vaccination\n\n          -  Unable to avoid close contact or household contact with the following high-risk\n             individuals for three weeks after the Day 1 vaccination: (a) children less than or\n             equal to  3 years of age, (b) pregnant or nursing women, (c) individuals with prior\n             or concurrent extensive eczema or other eczemoid skin disorders, or (d)\n             immunocompromised individuals, such as those with HIV.\n\n          -  Any condition which, in the opinion of the investigator, would prevent full\n             participation in this trial (including the long-term follow-up), or would interfere\n             with the evaluation of the trial endpoints.\n\n          -  Patients with prior chemotherapy for nonmetastatic prostate cancer within a year are\n             excluded.\n\n          -  Receipt of an investigational agent within 30 days (or 60 days for an antibody-based\n             therapy) before the first planned dose of study drugs.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, uncontrolled hypertension (SBP> 170/ DBP> 105) or psychiatric\n             illness/social situations within 12 months that would limit compliance with study\n             requirements.\n\n          -  Use of herbal products that may decrease PSA levels (e.g. saw palmetto)\n\n          -  Any gastrointestinal disease that could hinder the absorption of enzalutamide.\n\n          -  Patients who have had chemotherapy for metastatic disease.\n\n          -  Patients who have received radiation therapy, radionuclide therapy or undergone\n             surgery within certain duration (4 weeks) of enrollment"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867333", 
            "org_study_id": "130146", 
            "secondary_id": "13-C-0146"
        }, 
        "intervention": [
            {
                "arm_group_label": "B", 
                "description": "N/A", 
                "intervention_name": "PROSTVAC-F/TRICOM", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "B", 
                "description": "N/A", 
                "intervention_name": "PROSTVAC-V/TRICOM", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "A", 
                    "B"
                ], 
                "description": "N/A", 
                "intervention_name": "Enzalutamide (Xtandi)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metronidazole", 
                "Androgen Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Immunotherapy", 
            "Gene Transfer", 
            "Androgen Receptor Antagonist", 
            "PSA", 
            "Immune Response"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": [
            {
                "description": "NIH Clinical Center Detailed Web Page", 
                "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-C-0146.html"
            }, 
            {
                "description": "http://www.clinicaltrials.gov", 
                "url": "http://www.clinicaltrials.gov"
            }
        ], 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Trial Combining Vaccine Therapy With PROSTVAC /TRICOM and Enzalutamide vs. Enzalutamide Alone in Men With Metastatic Castration Resistant Prostate Cancer", 
        "overall_contact": {
            "email": "ottenl@mail.nih.gov", 
            "last_name": "Laura Otten, R.N.", 
            "phone": "(301) 451-1228"
        }, 
        "overall_contact_backup": {
            "email": "rm480i@nih.gov", 
            "last_name": "Ravi A Madan, M.D.", 
            "phone": "(301) 496-3493"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ravi A Madan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Increase in time to progression", 
            "safety_issue": "No", 
            "time_frame": "4-5 years"
        }, 
        "reference": [
            {
                "PMID": "19796750", 
                "citation": "Chen Y, Clegg NJ, Scher HI. Anti-androgens and androgen-depleting therapies in prostate cancer: new agents for an established target. Lancet Oncol. 2009 Oct;10(10):981-91. doi: 10.1016/S1470-2045(09)70229-3."
            }, 
            {
                "PMID": "18383517", 
                "citation": "Sartor AO, Tangen CM, Hussain MH, Eisenberger MA, Parab M, Fontana JA, Chapman RA, Mills GM, Raghavan D, Crawford ED; Southwest Oncology Group. Antiandrogen withdrawal in castrate-refractory prostate cancer: a Southwest Oncology Group trial (SWOG 9426). Cancer. 2008 Jun;112(11):2393-400. doi: 10.1002/cncr.23473."
            }, 
            {
                "PMID": "22894553", 
                "citation": "Scher HI, Fizazi K, Saad F, Taplin ME, Sternberg CN, Miller K, de Wit R, Mulders P, Chi KN, Shore ND, Armstrong AJ, Flaig TW, Fléchon A, Mainwaring P, Fleming M, Hainsworth JD, Hirmand M, Selby B, Seely L, de Bono JS; AFFIRM Investigators. Increased survival with enzalutamide in prostate cancer after chemotherapy. N Engl J Med. 2012 Sep 27;367(13):1187-97. Epub 2012 Aug 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867333"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Increase in overall survival", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }, 
            {
                "measure": "Delay in PSA progression", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }, 
            {
                "measure": "Immune response", 
                "safety_issue": "No", 
                "time_frame": "4-5 years"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}