{
    "clinical_study": {
        "@rank": "33479", 
        "arm_group": [
            {
                "arm_group_label": "OE", 
                "arm_group_type": "Experimental", 
                "description": "OE - obese patients (BMI>40) in which etomidate was used,"
            }, 
            {
                "arm_group_label": "NE", 
                "arm_group_type": "Other", 
                "description": "NE - patients with normal body mass (BMI<25), in which etomidate was used,"
            }, 
            {
                "arm_group_label": "OT", 
                "arm_group_type": "Experimental", 
                "description": "OT - obese patients in which thiopental was used,"
            }, 
            {
                "arm_group_label": "NT", 
                "arm_group_type": "Other", 
                "description": "NT - patients with normal body mass, in which thiopental was used"
            }
        ], 
        "brief_summary": {
            "textblock": "The effect of etomidate administration on the adrenal cortex in obese patients is still\n      unclear. The objective of the study was to determine the influence of single dose of\n      etomidate on cortisol secretion in morbidly obese. The participants were divided equally\n      into etomidate and thiopental groups, depending on kind of intravenous anesthetic used for\n      induction of anesthesia.\n\n      Healthy patients in ASA class I and II awaiting elective abdominal laparoscopic surgery were\n      included in the study. The participants were initially divided into two groups: the first\n      group included patients with morbid obesity (BMI > 40), and the second group included\n      patients with normal body weight (BMI < 25). All the patients inside the two groups were\n      subsequently randomly and divided into etomidate and thiopental groups, according to the\n      intravenous anesthetic used as the induction agent for general anesthesia. Finally, four\n      groups of patients were analyzed: 1. obese, in which etomidate was used (OE group), 2.\n      obese, in which thiopental was used (OT group), 3. patients with normal body mass, in which\n      etomidate was used (NE group), and 4. patients with normal body mass, in which thiopental\n      was used (NT group).\n\n      The patients excluded from the study were those who: 1. did not agree to participate, 2.\n      were treated with steroidal drugs, 3. had cortisol metabolism disorders or were treated with\n      drugs with a potential impact on serum cortisol concentration, 4. had a preoperative risk\n      assessment result of ASA class III, IV and V, 5. had an initial surgical laparoscopic\n      technique converted to laparotomy, and 6. had surgical complications increasing the level of\n      intraoperative stress."
        }, 
        "brief_title": "The Influence of Induction Anesthetic Agents on Serum Cortisol Concentration in Morbidly Obese Patients.", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "One hour before the induction of general anesthesia midazolam was administered orally as a\n      premedication. After the patient's arrival in the operating theater, standard monitoring was\n      commenced. All the patients were oxygenated. Depending on the study group, either etomidate\n      or thiopental was used as an induction agent for general anesthesia. Both anesthetics were\n      administered according to ideal body weight. When the ciliary reflex disappeared, either\n      suxamethonium chloride or rocuronium bromide  was administered, depending on the possible\n      problems in endotracheal intubation. The general anesthesia was maintained with desflurane,\n      continuous intravenous infusion of remifentanil, and repeated doses of rocuronium bromide as\n      required.\n\n      Each patient had their serum cortisol concentration level measured five times. The first\n      measure was taken the afternoon of the day before surgery (A sample), and the second two\n      hours after induction of anesthesia with etomidate or thiopental (B sample). Subsequently a\n      short stimulation test with intravenous injection of 250 μg of tetracosactide, a synthetic\n      analogue of adrenocorticotropic hormone (ACTH), was performed. The third sample was taken\n      thirty minutes after the short stimulation test blood (C sample), and next, the fourth (D)\n      sample was taken 24 hours after induction of anesthesia. Immediately afterwards, a second\n      short stimulation test with 250 μg of tetracosactide was performed, and 30 minutes later,\n      the fifth blood sample (E sample) was taken.\n\n      The serum cortisol concentration was measured by electrochemiluminescence.\n\n      The patients' participation of the study ended when the last, fifth blood sample was\n      withdrawn."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy patients in American Society of Anesthesiologists (ASA) class I and II\n             awaiting elective abdominal laparoscopic surgery.\n\n        Exclusion Criteria:\n\n        The patients, who\n\n          -  did not agree to participate,\n\n          -  were treated with steroidal drugs,\n\n          -  had cortisol metabolism disorders or were treated with drugs with a potential impact\n             on serum cortisol concentration,\n\n          -  had a preoperative risk assessment result of ASA class III, IV and V,\n\n          -  had an initial surgical laparoscopic technique converted to laparotomy, and\n\n          -  had surgical complications increasing the level of intraoperative stress."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "62 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930019", 
            "org_study_id": "06101968-2"
        }, 
        "intervention": {
            "arm_group_label": [
                "OE", 
                "NE", 
                "OT", 
                "NT"
            ], 
            "intervention_name": "Intravenous administration of the induction agent of general anesthesia (etomidate or thiopental)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Etomidate", 
                "Thiopental", 
                "Hydrocortisone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "etomidate,", 
            "thiopental,", 
            "serum cortisol concentration,"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Warsaw", 
                    "country": "Poland", 
                    "zip": "04-141"
                }, 
                "name": "Department of Anesthesiology and Intensive Therapy, Military Institute of Medicine"
            }
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "4", 
        "official_title": "The Influence of Induction Agents of General Anesthesia (Etomidate and Thiopental) on Serum Cortisol Concentration in Morbidly Obese Patients. A Randomized Controlled Trial.", 
        "overall_official": {
            "affiliation": "Department of Anesthesiology and Intensive Therapy, Military Institute of Medicine, Warsaw, Poland", 
            "last_name": "Marcin Możański, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Poland: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Serum cortisol concentration", 
            "safety_issue": "No", 
            "time_frame": "48 hrs"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930019"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Military Institute of Medicine, Poland", 
            "investigator_full_name": "Dariusz Tomaszewski", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Military Institute of Medicine, Poland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Military Institute of Medicine, Poland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}