{
    "clinical_study": {
        "@rank": "13275", 
        "acronym": "DYMOSA", 
        "arm_group": {
            "arm_group_label": "Down syndrome and OSA", 
            "description": "Children and young adults with Down Syndrome who also have Obstructive Sleep Apnea"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to develop a way of predicting with computers how\n      surgery on the airway will affect night time breathing called Obstructive Sleep Apnea (OSA)\n      in children with Down Syndrome.\n\n      Subjects will be in the research study for approximately a year.  Participation in this\n      research study will involves a screening visit and 1 overnight sleep study (PSG) for\n      research purposes that will be done before airway surgery. During the research sleep study,\n      a measurement will be taken for airway resistance.  A research measurement for airway\n      resistance will also be done during the clinical sleep MRI. The airway resistance\n      measurement will take about 10 minutes and is done during sleep. The airway resistance\n      measurement is called critical closing pressure (Pcrit)."
        }, 
        "brief_title": "Computer Models of Airways in Children and Young Adults With Sleep Apnea and Down Syndrome", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Down Syndrome", 
            "Obstructive Sleep Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Down Syndrome", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a proof-of-concept study to determine if a dynamic computational model can be used\n      to predict surgical outcomes.  If the results from the study are positive, they can be used\n      to help design a larger subsequent study. The purpose of this research is to develop a\n      computational model that simulates OSA and different surgical treatments for OSA in children\n      and young adults with DS. Thus, the only population that will be studied is children and\n      young adults with DS who have persistent OSA despite having previously undergone T&A.\n\n      Obstructive sleep apnea (OSA) occurs in 50-100% of patients with Down syndrome (DS) and can\n      significantly cause and exacerbate medical problems in these patients.  Current surgical\n      management of children with DS is imperfect.  There are variable surgical success rates for\n      both first line surgery of palatine tonsillectomy and adenoidectomy (T&A) as well as\n      secondary surgeries performed if and when T&A fails.  There is a critical need for a\n      diagnostic modality that takes into account airway anatomy, tissue compliance, and\n      collapsibility to be able to predict surgical outcome and improve surgical planning in these\n      patients.  Our central hypothesis is that upper airway flow-structure interaction (FSI)\n      modeling using three-dimensional (3-D) computational simulations from dynamic magnetic\n      resonance imaging (MRI or MR) data can be used to predict surgical outcomes for children\n      with DS who have OSA despite previous T&A.  The long-term goal is to improve surgical\n      outcome of children with Down syndrome and OSA by creating an accurate FSI predictive model.\n       Such a diagnostic tool would help tailor surgical procedures to be more effective as well\n      as identify and avoid unnecessary or unhelpful surgical procedures.  These created models\n      can in future be adjusted and applied to other populations with OSA.  Our specific aims\n      include:  1) In children with Down syndrome and persistent OSA despite previous T&A, to\n      collect data characterizing upper airway anatomy, tissue compliance, and collapsibility; 2)\n      to generate and validate individualized dynamic FSI models for each child and 3) to use the\n      validated dynamic computational models to predict the success of surgical treatment on\n      children with Down syndrome who have persistent OSA despite previous T&A.  This work is\n      innovative as it uses dynamic rather than static MR imaging data and applies a unique\n      computational model that accurately captures the unsteadiness of the flow and accounts for\n      the interaction between the airflow and the surrounding airway flexible structures.\n\n      Research components will involve two parts of the project. The first will be the generation,\n      validation and use of computational models from MRI data. The second is the measure of\n      critical closing pressure (Pcrit) on DS subjects who are at least three months post T&A,\n      have OSA and are being evaluated for possible additional airway surgery. The measurement of\n      Pcrit will be done during the research PSG (in the Sleep Center) and during the clinical\n      sleep MRI (in the MRI suite). Pcrit measurements will be acquired with the use of a\n      Continuous Positive Air Pressure (CPAP) mask during sleep. Additionally, to measure\n      improvement in OSA based on quality of life (QOL) and sleep, the Obstructive Sleep Apnea\n      questionnaire (OSA18) will be administered both preoperatively and postoperatively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Down Syndrome\n\n          -  Ages 1-21 years\n\n          -  Post T&A of 3 months or greater that can also include lingual tonsillectomy.\n\n          -  OSA with Obstructive Index (OI) of 4 or higher and undergoing work up for regrowth of\n             adenoid tissue, enlarged lingual tonsils, macroglossia, and/or glossoptosis\n\n        Exclusion Criteria:\n\n          -  Those patients whose body weight (>350 pounds) or circumference is greater than what\n             can be safely accommodated by the MRI scanner\n\n          -  Patients with pacemakers or other non-MRI compatible devices\n\n          -  Patients with extensive dental hardware that causes MR artifact obscuring\n             visualization of the area of interest."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children and young adults with Down syndrome and OSA"
            }
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902407", 
            "org_study_id": "CIN001-Dymosa", 
            "secondary_id": "R01HL105206-01"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Pcrit", 
            "Critical closing pressure", 
            "Down syndrome", 
            "Obstructive Sleep Apnea", 
            "Sleep MRI"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "contact": {
                "last_name": "Kathleen Fields, BA, RC"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Raouf S Amin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Dynamic Computational Modeling of Obstructive Sleep Apnea in Down Syndrome", 
        "overall_contact": {
            "email": "Kathleen.Fields@cchmc.org", 
            "last_name": "Kathleen Fields, BA, RC", 
            "phone": "513-636-0736"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Raouf Amin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured in mmH2O", 
            "measure": "Measurement of critical closing pressure of the airway-Sleep MRI", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902407"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}