{
    "clinical_study": {
        "@rank": "67074", 
        "arm_group": [
            {
                "arm_group_label": "FF AM dose", 
                "arm_group_type": "Experimental", 
                "description": "All the subjects in this study will take part in 3 treatment periods and will receive all three treatments (one per period) in a random manner. In one of the treatment periods, subjects will receive FF 100 mcg in the morning (approximately 09:00) and placebo in the evening (approximately 21:00) for 14 days (+/- 2 days)."
            }, 
            {
                "arm_group_label": "FF PM dose", 
                "arm_group_type": "Experimental", 
                "description": "All the subjects in this study will take part in 3 treatment periods and will receive all three treatments (one per period) in a random manner. In one of the treatment periods, subjects will receive FF 100 mcg in the evening (approximately 21:00) and placebo in the morning (approximately 09:00) for 14 days (+/-2 days)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "All the subjects in this study will take part in 3 treatment periods and will receive all three treatments (one per period) in a random manner. In one of the treatment periods, subjects in this arm will receive Placebo in the evening and morning (at approximately 09:00 and 21:00) for 14 days (+/- 2 days)."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will investigate the effects of altering the time of day of dosing (morning or\n      evening) with Fluticasone Furoate 100 (FF 100) micrograms (mcg) once daily administered via\n      a dry powder inhaler (DPI) in subjects with persistent bronchial asthma.  This is a\n      repeat-dose, double-blind, randomized, placebo-controlled, three-way crossover study to\n      compare the effect of morning (AM) and evening (PM) dosing with FF 100 on lung function.\n      Twenty-four male and female subjects with persistent bronchial asthma will be enrolled to\n      ensure twenty evaluable subjects.  The three treatments will be FF 100 AM (with placebo PM),\n      FF 100 PM (with placebo AM) and matching placebo (AM and PM).  All treatments will be\n      administered for 14 (+/-2) days with 14 day run-in and 14 to 21 day washout periods. The\n      total duration of the study will be approximately 13 to18 weeks for each subject."
        }, 
        "brief_title": "To Investigate the Effects of Altering the Time of Day of Dosing (Morning or Evening) With Fluticasone Furoate 100 Micrograms Once Daily Administered Via a Dry Powder Inhaler in Subjects With Asthma", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with a documented history of persistent asthma, with the exclusion of other\n             significant pulmonary diseases (pneumonia, pneumothorax, atelectasis, pulmonary\n             fibrotic disease, bronchopulmonary dysplasia, chronic bronchitis, emphysema, chronic\n             obstructive pulmonary disease, or other respiratory abnormalities other than asthma).\n\n          -  Male or female between 18 and 70 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  A female subject is eligible to participate if she is:\n\n          -  Of non-childbearing potential defined as pre-menopausal females with a documented\n             tubal ligation or hysterectomy or postmenopausal defined as 12 months of spontaneous\n             amenorrhea. Females on hormone replacement therapy (HRT) and whose menopausal status\n             is in doubt will be required to use contraception method, if they wish to continue\n             their HRT during the study.  Otherwise, they must discontinue HRT to allow\n             confirmation of post-menopausal status prior to study enrollment.  For most forms of\n             HRT, at least 2 to 4 weeks will elapse between the cessation of therapy and the blood\n             draw; this interval depends on the type and dosage of HRT.  Following confirmation of\n             their post-menopausal status, they can resume use of HRT during the study without use\n             of a contraceptive method.\n\n          -  Child-bearing potential with negative pregnancy test as determined by serum human\n             chorionic gonadotropin (hCG) test at screening and serum or urine hCG test prior to\n             dosing and agrees to use one of the contraception methods for an appropriate period\n             of time (as determined by the product label or investigator) prior to the start of\n             dosing to sufficiently minimize the risk of pregnancy at that point.  Female subjects\n             must agree to use contraception until completion of the follow up visit or has only\n             same-sex partners, when this is her preferred and usual lifestyle.\n\n          -  All subjects must either be clinically stable on a low to mid dose inhaled\n             corticosteroid (ICS) (with or without a short acting beta-2 receptor agonist [SABA])\n             such as Fluticasone Propionate (FP) 100 to250 mcg twice-daily (total daily dose 200\n             to 500 mcg) or equivalent, for at least 4 weeks preceding the screening visit or be\n             clinically stable on a low dose ICS/ long acting beta-2 receptor agonist (LABA)\n             combination, such as SERETIDE/ADVAIR 100/50 twice- daily or equivalent (administered\n             either in combination or from separate inhalers), for at least 4 weeks preceding the\n             screening visit. Higher ICS/LABA doses (i.e. equivalent to SERETIDE/ADVAIR 250/50 or\n             500/50) would not be acceptable.  Subjects must refrain from using their LABA for at\n             least 24 hour (h) prior to the screening visit\n\n          -  Subjects with a screening pre-bronchodilator FEV1 >= 60 percent of predicted.\n             Predicted values will be based upon National Health and Nutrition Examination Survey\n             (NHANES III).\n\n          -  During the screening visit, subjects must demonstrate the presence of reversible\n             airway disease, defined as an increase in FEV1 of >= 12.0 percent over baseline and\n             an absolute change of >= 200 mL within 60 minutes following 4 inhalations of\n             albuterol/salbutamol inhalation aerosol (or equivalent nebulized treatment with\n             albuterol/salbutamol solution).\n\n          -  All subjects must be able to replace all their current asthma treatments with\n             albuterol/salbutamol aerosol inhaler at screening for use as needed for the run-in\n             period and throughout the duration of the study. Subjects on LABAs must also withhold\n             this for at least 24 h prior to the screening visit. Subjects will therefore be on\n             SABA alone for the duration of the study, and on SABA and FF during the FF treatment\n             periods.  Subjects must be able to withhold albuterol/salbutamol for at least 6 h\n             prior to screening and study visits.\n\n          -  Subjects who are current non-smokers and who have a pack history of <= 10 pack years.\n             A subject may not have used inhaled tobacco products within the past 3 months (i.e.,\n             cigarettes, cigars or pipe tobacco).\n\n          -  Body weight >= 50 kilograms (kg) and Body Mass Index (BMI) within the range 19.0\n             to29.9 kg/meter^2 (inclusive)\n\n          -  Based on single or averaged QT duration corrected for heart rate by Fridericia's\n             formula (QTcF) values of triplicate electrocardiograms (ECGs) obtained over a brief\n             recording period: QTcF < 450 millisecond (msec); or QTcF < 480 msec in subjects with\n             Bundle Branch Block.\n\n          -  Aspartate aminotransferase (AST) and Alanine aminotransferase (ALT) < 2x Upper limit\n             of normal (ULN), alkaline phosphatase and bilirubin <= 1.5xULN (isolated bilirubin\n             >1.5xULN is acceptable if bilirubin is fractionated and direct bilirubin <35\n             percent).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  Able to satisfactorily use the DPI\n\n        Inclusion Criteria for Randomisation to Treatment\n\n          -  Evening pre-dose FEV1 of >=60 percent of their predicted normal at Day 1\n\n          -  Daily diary compliance defined as completion of all AM daily diary data on >=4 of the\n             last 7 consecutive days of the Run-in Period (not including the date of\n             randomisation) and completion of all PM daily diary data on >=4 of the last 7\n             consecutive days of the Run-in Period (not including the date of randomisation)\n\n        Exclusion Criteria:\n\n          -  A history of life-threatening asthma, defined as an asthma episode that required\n             intubation and/or was associated with hypercapnia, respiratory arrest or hypoxic\n             seizures within the last 5 years.\n\n          -  Culture-documented or suspected bacterial or viral infection of the upper or lower\n             respiratory tract, sinus or middle ear that is not resolved within 4 weeks of\n             screening and led to a change in asthma management or, in the opinion of the\n             Investigator, is expected to affect the subject's asthma status or the subject's\n             ability to participate in the study.\n\n          -  Any asthma exacerbation requiring oral corticosteroids within 12 weeks of screening\n             or that resulted in overnight hospitalization requiring additional treatment for\n             asthma within 6 months prior to screening.\n\n          -  A subject has any clinically significant, uncontrolled condition or disease state\n             that, in the opinion of the investigator, would put the safety of the subject at risk\n             through study participation or would confound the interpretation of the efficacy\n             results if the condition/disease exacerbated during the study. The list of additional\n             excluded conditions/diseases includes, but is not limited to the following:\n             congestive heart failure, known aortic aneurysm, clinically significant coronary\n             heart disease, clinically significant cardiac arrhythmia, stroke within 3 months of\n             Visit 1, uncontrolled hypertension, recent or poorly controlled peptic ulcer,\n             hematologic, hepatic, or renal disease (with the exception of Gilbert's syndrome or\n             asymptomatic gallstones), immunologic compromise, current malignancy, tuberculosis\n             (current or untreated), Cushing's disease, Addison's disease, uncontrolled diabetes\n             mellitus, uncontrolled thyroid disorder, recent history of drug or alcohol abuse.\n\n          -  Any adverse reaction including immediate or delayed hypersensitivity to any beta 2\n             agonist, sympathomimetic drug, or any intranasal, inhaled, or systemic corticosteroid\n             therapy.  Known or suspected sensitivity to the constituents of the DPI (i.e.\n             lactose).\n\n          -  History of severe milk protein allergy.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or\n             GlaxoSmithKline (GSK) Medical Monitor, contraindicates their participation.\n\n          -  Use of prescription or non-prescription drugs including vitamins, herbal and dietary\n             supplements (including St John's Wort) within 7 days (or 14 days if the drug is a\n             potential enzyme inducer) or 5 half-lives (whichever is longer) prior to the first\n             dose of study medication, unless in the opinion of the Investigator and GSK Medical\n             Monitor the medication will not interfere with the study procedures or compromise\n             subject safety.\n\n          -  Subjects who have taken oral steroids within 12 weeks of the screening visit.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as Abuse\n             of alcohol defined as an average weekly intake of greater than 21 units or an average\n             daily intake of greater than 3 units (males) or defined as an average weekly intake\n             of greater than 14 units or an average daily intake of greater than 2 units\n             (females). One unit is equivalent to a 285 mL glass of full strength beer or 425 mL\n             schooner of light beer or 1 (30 mL) measure of spirits or 1 glass (100 mL) of wine.\n\n        Exclusion Criteria based upon diagnostic assessments\n\n          -  A subject will not be eligible if he/she has clinical visual evidence of oral\n             candidiasis at screening.\n\n          -  Pregnant females as determined by positive serum hCG test at screening or by positive\n             serum or urine hCG test prior to dosing.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  Urinary cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 3 months prior to screening.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for human immunodeficiency virus (HIV) antibody. Other Criteria\n\n          -  Lactating females.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product (IP) within the following time period prior to the first dosing day in the\n             current study: 30 days, 5 half-lives or twice the duration of the biological effect\n             of the investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  No subject is permitted to perform night shift work for 1 week prior to screening\n             until completion of the study treatment periods.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n        Exclusion Criteria for Randomisation to Treatment\n\n          -  Resuming their asthma medication (excluding albuterol/salbutamol inhalation aerosol\n             provided at screening).\n\n          -  Occurrence of a culture-documented or suspected bacterial or viral infection of the\n             upper or lower respiratory tract, sinus or middle ear during the run-in period that\n             led to a change in asthma management or, in the opinion of the Investigator, is\n             expected to affect the subject's asthma status or the subject's ability to\n             participate in the study.\n\n          -  Evidence of a severe exacerbation, defined as deterioration of asthma requiring the\n             use of systemic corticosteroids (tablets, suspension or injection) for at least 3\n             days or an in-patient hospitalization or emergency department visit due to asthma\n             that required systemic corticosteroids between screening and Day 1.\n\n          -  Clinical visual evidence of oral candidiasis at Day 1."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808339", 
            "org_study_id": "117156"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "FF AM dose", 
                    "FF PM dose"
                ], 
                "description": "Inhalation powder 100 microgram per blister strip to be administered via dry powder inhaler either in the morning (AM dose with FF and PM dose with +/-2 days).", 
                "intervention_name": "Fluticasone Furoate (FF)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "FF AM dose", 
                    "FF PM dose"
                ], 
                "description": "Placebo in single strip to be administered via dry powder inhaler in the morning and evening for 14 days (+/- 2 days).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluticasone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Fluticasone Furoate, FF Inhalation Powder, morning dosing, evening dosing, efficacy, FEV1", 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Randwick", 
                    "country": "Australia", 
                    "state": "New South Wales", 
                    "zip": "2031"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomised, Repeat-dose, Placebo-controlled, Three-way Crossover, Double Dummy Study to Evaluate and Compare the Efficacy of Fluticasone Furoate Inhalation Powder Delivered Via the Single Strip Dry Powder Inhaler When Administered Either in the Morning or in the Evening, in Male and Female Asthmatic Subjects", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Australia : Therapeutic Goods Administration (TGA)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To investigate the effect of the time of dosing (AM or PM) on the efficacy of repeat dose FF 100 administered via a DPI. Three technically acceptable measurements will be made and the highest one will be recorded. FEV1 is the maximal amount of air forcefully exhaled in one second. FEV1 will be measured using site equipment (spirometer). The weighted mean is similar to an arithmetic mean (average), where instead of each of the data points contributing equally to the final average, some data points contribute more than others. FEV1 values were measured from Day 14 to Day 15.", 
            "measure": "Weighted mean forced expiratory volume in 1 second (FEV1) measured over 24 hours.", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808339"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To investigate the effect of the time of dosing (AM or PM) on pre-treatment FEV1 (trough; AM and PM) on Day 14 of repeat dose FF 100 administered via a DPI. Three technically acceptable measurements will be made and the highest one will be recorded. FEV1 is the maximal amount of air forcefully exhaled in one second. FEV1 will be measured using site equipment (spirometer).", 
                "measure": "Pre-treatment FEV1 on Day 14.", 
                "safety_issue": "No", 
                "time_frame": "Day 14 of each treatment period."
            }, 
            {
                "description": "To investigate and compare the safety of AM and PM dosing of repeat dose FF 100 administered via a DPI. AEs will be collected from the start of dosing with Investigational Product and until the follow-up.", 
                "measure": "Safety assessed by Adverse events (AEs).", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 weeks"
            }, 
            {
                "description": "PEF is the maximum airflow during a forced expiration beginning with the lungs fully inflated. PEF will be recorded in the morning and evening using an electronic PEF meter throughout the study, from the start of the run-in period until completion of treatment period 3 (including during the washout periods). During treatment periods PEF will be recorded just prior to each AM and PM dose.", 
                "measure": "Safety assessed by Peak expiratory flow (PEF).", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}