{
    "clinical_study": {
        "@rank": "146357", 
        "arm_group": [
            {
                "arm_group_label": "Granisetron patch", 
                "arm_group_type": "Experimental", 
                "description": "Granisetron transdermal delivery system (supplied as a 52 cm^2  patch containing 34.3 mg of granisetron - 3.1 mg/day) is applied once per week."
            }, 
            {
                "arm_group_label": "Ondansetron tablet", 
                "arm_group_type": "Active Comparator", 
                "description": "Ondansetron 8 mg oral tablet is prescribed for once a day."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess patient satisfaction, the efficacy and compliance of\n      granisetron patch versus ondansetron pills for radiation induced nausea and vomiting in\n      malignant glioma patients receiving six weeks of radiation therapy (RT) and concomitant\n      temozolomide (TMZ). Use of the patch may benefit brain tumor patients by increasing\n      compliance.\n\n      All eligible adult malignant glioma subjects should receive a planned total dose of 54-60 GY\n      of radiation and 75 mg/m2 of daily TMZ for a total of six weeks. Subjects will be randomized\n      to receive either granisetron patch or ondansetron for three weeks. Weeks 3-6, they will\n      received the other medication. The granisetron transdermal delivery system (supplied as a 52\n      cm^2  patch containing 34.3 mg of granisetron - 3.1 mg/day) is applied once per week 24\n      hours before the weekly radiation and chemotherapy, while the ondansetron 8 mg oral tablet\n      is taken once a day 30-60 minutes prior to each dose of chemotherapy. Subjects will fill out\n      questionnaires regarding the effectiveness of the medication and their satisfaction, and\n      which anti-emetic they prefer.\n\n      Safety will be assessed throughout the six weeks of radiation by the clinical research nurse\n      using the Common Toxicity Criteria for Adverse Events (CTCAE), version 4.0.  All subjects\n      who receive both ondansetron and Granisetron Transdermal Delivery System (GTDS) treatment\n      will be included in analyses of treatment preference.  However, all other efficacy and\n      safety analyses will include all subjects who received ondansetron or GTDS."
        }, 
        "brief_title": "Patient Satisfaction, Efficacy and Compliance of Antiemetic Patch vs Pill in Malignant Glioma Patients", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Glioma", 
        "condition_browse": {
            "mesh_term": "Glioma"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study is to assess whether malignant glioma patients receiving\n      radiation therapy and concomitant TMZ are more satisfied with ondansetron or granisetron\n      patch for the prevention of nausea and vomiting. The secondary objectives are 1) to compare\n      the efficacy and compliance of granisetron patch and ondansetron in the prevention of nausea\n      and vomiting during the 6 weeks of RT and concomitant TMZ, and 2) to assess the safety of\n      the granisetron patch in preventing radiation induced nausea and vomiting in primary glioma\n      patients receiving RT and TMZ.\n\n      All eligible subjects should receive a planned total dose of 54-60 GY of radiation and 75\n      mg/m2 of temozolomide daily for a total of six weeks. Subjects will be randomized to receive\n      one of two treatment sequences of antiemetic therapy for the prevention of nausea and\n      vomiting associated with RT and concomitant TMZ. Sequence #1 involves administration of\n      ondansetron for 3 weeks followed by the use of granisetron patch for 3 weeks; whereas\n      sequence #2 involves the use of the granisetron patch for 3 weeks followed by 3 weeks of\n      ondansetron. Toxicity will be assessed each week of radiation therapy based on the Common\n      Toxicity Criteria for Adverse Events (CTCAE), version 4.0. The subject will be asked to\n      complete the modified MASCC Antiemesis Tool (MAT) questionnaire at baseline, and on days 2,\n      4, and 7 of each week of radiation therapy, as well as to record the use of all study\n      medication and any antiemetic rescue medication taken daily.  At the end of the weeks 3 & 6,\n      the subject will be asked to fill out a Treatment Satisfaction Questionnaire for Medication\n      and will be asked at the end of week 6 to choose which antiemetic they prefer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically confirmed diagnosis of malignant glioma\n             (Glioblastoma, gliosarcoma or anaplastic astrocytoma, or anaplastic\n             oligodendroglioma) who may or may not be chemotherapy naïve and who are scheduled to\n             receive radiotherapy (for a total of 60 GY) and concomitant daily temozolomide\n             therapy (at a dose of 75 mg/m2 for one complete six week cycle).\n\n          2. Age ≥ 18 years\n\n          3. Karnofsky ≥ 60%\n\n          4. Hematocrit > 29%, ANC >1,000 cells/mm3, platelets > 100,000 cells/ mm3\n\n          5. Serum creatinine < 1.4 mg/dl, serum SGOT and bilirubin < 1.5 times upper limit of\n             normal\n\n          6. For patients on corticosteroids, they must have been on a stable dose for 1 week\n             prior to entry, and the dose should not be escalated over entry dose level, if\n             clinically possible\n\n          7. Ability and willingness to give informed consent\n\n          8. If sexually active, patients will take contraceptive measures for the duration of the\n             treatments\n\n          9. Negative serum pregnancy test 48 hours prior to beginning study drug\n\n        Exclusion Criteria:\n\n          1. Pregnancy or breastfeeding\n\n          2. Co-medication that may interfere with study results; e.g., immune-suppressive agents\n             other than corticosteroids\n\n          3. Inability or unwillingness to cooperate with the study procedures\n\n          4. Prophylactic medication for the prevention of nausea and vomiting 24 hours prior to\n             the start of radiation therapy through the full course of radiation therapy is\n             prohibited, with the exception of the study drug. Corticosteroids will be allowed for\n             treatment of cerebral swelling. Rescue medication for treatment of nausea and\n             vomiting is permitted after radiation therapy at the discretion of the investigator\n\n          5. Previous participation in any clinical trial involving granisetron\n\n          6. Any vomiting, retching, or NCI Common Toxicity Criteria version 4.0 grade 2-4 nausea\n             in the 24 hours preceding radiation and chemotherapy\n\n          7. Ongoing vomiting from any organic etiology\n\n          8. Radiotherapy of abdomen within one week prior to or during the study\n\n          9. Received granisetron within 14 days prior to study enrollment\n\n         10. Prior and concomitant cancer chemotherapy and radiotherapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952886", 
            "org_study_id": "Pro00041233"
        }, 
        "intervention": [
            {
                "arm_group_label": "Granisetron patch", 
                "intervention_name": "Granisetron", 
                "intervention_type": "Drug", 
                "other_name": "Kytril"
            }, 
            {
                "arm_group_label": "Ondansetron tablet", 
                "intervention_name": "Ondansetron", 
                "intervention_type": "Drug", 
                "other_name": "Zofran, Zuplenz"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antiemetics", 
                "Ondansetron", 
                "Granisetron"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "malignant glioma", 
            "antiemetic", 
            "ondansetron", 
            "granisetron", 
            "Preston Robert Tisch Brain Tumor Center", 
            "Pro00041233", 
            "Duke"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "link": {
            "description": "The Preston Robert Tisch Brain Tumor Center at Duke", 
            "url": "http://www.cancer.duke.edu/btc/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Randomized Cross-over Study to Evaluate Patient Satisfaction, Efficacy and Compliance of Granisetron Patch vs. Ondansetron in Malignant Glioma Patients Receiving Standard Radiotherapy (RT) and Concomitant Temozolomide (TMZ)", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Mary Lou Affronti, DNP, MSN, MHSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The percentage of subjects who prefer GTDS over Ondansetron pills as determined by the response to the question \"Which nausea medication was I most satisfied with?\"", 
            "measure": "Satisfaction with Granisetron Transdermal Delivery System (GTDS) versus Ondansetron pill", 
            "safety_issue": "No", 
            "time_frame": "first 2 weeks after starting study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952886"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A comparison of the CR rate associated with GTDS and that associated with ondansetron.  The CR rate is defined as the proportion of subjects with no emetic episode or use of rescue medication while receiving study medication, radiation and concomitant temozolomide during weeks 1 and 2.", 
                "measure": "Complete response (CR) rate of Granisetron Transdermal Delivery System (GTDS) compared to Ondansetron pill", 
                "safety_issue": "No", 
                "time_frame": "first 2 weeks after starting study"
            }, 
            {
                "description": "The compliance rate will be measured as the percentage of days that GTDS or ondansetron pill were used during weeks 1 and 2 according to medication instructions", 
                "measure": "Subject Compliance with Granisetron Transdermal Delivery System (GTDS) and Ondansetron pills", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "The number of subjects experiencing a grade ≥3 treatment-related toxicity during weeks 1 and 2. Adverse events will be assessed using the Common Toxicity Criteria for Adverse Events (CTCAE), version 4.0.", 
                "measure": "Number of subjects experiencing a grade ≥3 treatment-related toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "A patient satisfaction score will be computed based upon responses to the TSQM-9.  The score will be based on perceived  effectiveness, convenience, and global satisfaction.  Scores are 0-100, with higher scores indicating higher satisfaction.  Subjects complete this questionnaire after patch and pill treatment at the end of weeks 1 and 2.", 
                "measure": "Patient satisfaction from the Treatment Satisfaction Questionnaire for Medication (TSQM-9 )", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Prostrakan Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}