{
    "clinical_study": {
        "@rank": "88911", 
        "arm_group": {
            "arm_group_label": "HLA treatment", 
            "arm_group_type": "Experimental", 
            "description": "This is a single arm prospective longitudinal clinical trial investigating the feasibility of a hyaluronic acid (HLA) vaginal gel (HyaloGYN®; Cebert Pharmaceuticals, Inc.; Birmingham, Alabama) to improve estrogen deprivation vaginal health symptoms in post-menopausal women with a history of hormone-receptor positive cancer with estrogen deprivation symptoms of vaginal dryness and discomfort."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see whether it is feasible to conduct a study to determine\n      if the use of hyaluronic acid (HLA) vaginal gel (HyaloGYN®) improves vaginal health.\n\n      This study aims to look at whether or not it is effective in women with a history of hormone\n      receptor positive cancer and experiencing vaginal symptoms of estrogen deprivation following\n      their breast and endometrial cancer treatment."
        }, 
        "brief_title": "Non-Hormonal Vaginal Moisturizer in Hormone-Receptor Positive Postmenopausal Cancer Survivors Experiencing Estrogen Deprivation Symptoms", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Endometrial Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Endometrial Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of breast cancer or endometrial cancer confirmed at MSKCC\n\n          -  Breast cancer patients must be at least 3 months post-active treatment (including\n             chemotherapy, radiation therapy, endocrine therapy, and/or maintenance therapy), but\n             not greater than 5 years post-active treatment (exception: AIs and monoclonal\n             antibodies are allowed)\n\n          -  Breast cancer patients must be currently on adjuvant aromatase inhibitors\n\n          -  Endometrial cancer patients must be at least 3 months post-active chemotherapy and/or\n             maintenance therapy treatment but not greater than 5 years post-active chemotherapy\n             and/or maintenance therapy treatment. They must be at least 4 weeks post-radiation\n             therapy (EBRT or IVRT) but not greater than 5 years post-radiation therapy.\n\n          -  Endometrial cancer patients must have underwent surgical treatment (total abdominal\n             hysterectomy ([TAH]/BSO)) and radiation therapy (external beam radiation therapy\n             [EBRT] or IVRT)\n\n          -  Currently have no clinical evidence of disease\n\n          -  Menopausal at study entry as described by:\n\n          -  Surgical menopause (TAH/BSO), or\n\n          -  Age ≥ 50 years and cessation of menstruation for at least 1 year, or\n\n          -  Age <50 years and cessation of menstruation for at least 1 year with estradiol level\n             in post-menopausal range, or\n\n          -  Rendered post-menopausal with the use of LHRH agonist\n\n          -  Patients who are new visits to Female Sexual Medicine Program or patients who have\n             previously seen the PhD but have never had a pelvic exam by the Female Sexual\n             Medicine NP and are not consistently using any vaginal health promotion strategies\n             (e.g., pelvic floor exercises, dilator therapy, moisturizers) Reporting being\n             bothered by vaginal symptoms of estrogen deprivation (i.e., vaginal dryness or\n             discomfort [pain with intercourse or examination])\n\n          -  Without history of other cancers (excluding non-melanoma skin cancer)\n\n          -  Women at least 18 years of age\n\n          -  Able to read and speak English\n\n          -  Able to participate in the informed consent process\n\n        Exclusion Criteria:\n\n          -  Inability to provide informed consent\n\n          -  Vaginal bleeding of unknown etiology within 12 months of study entry\n\n          -  Currently taking hormone replacement therapy [local or systemic] (Patients must\n             discontinue for 2 weeks in order to be eligible prior to study enrollment)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738152", 
            "org_study_id": "12-232"
        }, 
        "intervention": [
            {
                "arm_group_label": "HLA treatment", 
                "description": "Each participant will receive a HLA vaginal gel (HyaloGYN®), which is an over-the-counter, colorless gel to be administered as a vaginal gel for hydration and lubrication of the vaginal epithelium for women suffering dryness. Participants will be instructed to insert the HLA gel into the vagina (with applicator) daily for the first 2 weeks, and then 3 times per week for 10 weeks.Participants will also be asked to keep a moisturizer diary. In it they will record the date and time the gel is used. The initial PhD/NP visit and subsequent NP visits, including completion of the Clinical Assessment Form and the pelvic exam performed by the NP are all part of the standard treatment plan that all patients receive at the Female Sexual Medicine Program. PhD follow-up visits can be based upon the treatment plan of the patient and is not always necessary within the specified study time points.", 
                "intervention_name": "HLA vaginal gel (HyaloGYN®),", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "HLA treatment", 
                "description": "Assessment Form as part of routine clinical care. Participants will be asked to complete questionnaires at the baseline initial evaluation, 4-6 weeks, 12-14 weeks, and 22-24 weeks. The study information collected will be found in the standardized Clinical Assessment Form that patients complete as part of routine clinical care, along with an additional survey pertinent to the aims of the study. At 24 weeks, participants will complete an additional questionnaire that will ask questions regarding their experience with HyaloGYN® and their acceptability of and satisfaction with the product. Study participants must see the NP for the targeted exams at the study follow-up time points (4-6 weeks, 12-14 weeks, 22-24 weeks). PhD follow-up visits can be based upon the treatment plan of the patient. The study questionnaires (Appendix II-Follow-Up and Appendix IV) and moisturizer diaries (Appendix III) will be completed and collected during the NP follow-up appointments.", 
                "intervention_name": "questionnaires", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Hormones"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HYALOGYN VAGINAL GEL", 
            "vaginal dryness", 
            "12-232"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "link": {
            "description": "Memorial Sloan-Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Jeanne Carter, PhD", 
                "phone": "646-888-5076"
            }, 
            "contact_backup": {
                "last_name": "Maura Dickler, MD", 
                "phone": "646-888-5456"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Jeanne Carter, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single-Arm Clinical Trial Investigating the Feasibility of a Non-Hormonal Vaginal Moisturizer in Hormone-Receptor Positive Postmenopausal Cancer Survivors Experiencing Estrogen Deprivation Symptoms", 
        "overall_contact": {
            "last_name": "Jeanne Carter, Ph.D.", 
            "phone": "646-888-5076"
        }, 
        "overall_contact_backup": {
            "last_name": "Maura Dickler, MD", 
            "phone": "646-888-5456"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Jeanne Carter, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "a 12-week HLA treatment regimen, as defined by the percentage of women who are evaluable at the 12-week assessment (i.e., women who have completed both baseline and 12-week vaginal outcome assessments).", 
            "measure": "investigate feasibility of conducting a 12-week HLA treatment regimen", 
            "safety_issue": "No", 
            "time_frame": "12-week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738152"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "as measured by the Vaginal Assessment Composite Score [VAS], vaginal pH and epithelial atrophy)", 
            "measure": "evaluate the effectiveness of Non-hormonal vaginal gel containing hyaluronic acid (HLA)treatment", 
            "safety_issue": "No", 
            "time_frame": "12 weeks post-HLA treatment initiation"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}