{
    "clinical_study": {
        "@rank": "130935", 
        "arm_group": [
            {
                "arm_group_label": "Nasal steroid and Antihistamine", 
                "arm_group_type": "Other", 
                "description": "Patients with ETD will be given nasal steroid and antihistamine for 8 weeks."
            }, 
            {
                "arm_group_label": "Myringotomy tubes", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients who fail nasal steroid and antihistamine treatment will have myringotomy tubes placed."
            }, 
            {
                "arm_group_label": "Low salt diet and diuretic", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient's who fail to improve with myringotomy tubes will be treated with low salt det and diuretic"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the benefit of treatment of refractory Eustachian\n      tube dysfunction with standard treatment for endolymphatic hydrops. Eustachian tube\n      dysfunction is a common diagnosis made in otolaryngology related to abnormal pressure\n      equalization of the middle ear space related to a swollen, inflamed, or occluded Eustachian\n      tube. The symptoms of this include perceived hearing loss, a feeling of fullness in the\n      affected ear/ears, ear pain, ear popping, and occasionally imbalance. These symptoms overlap\n      with a more rare and difficult to diagnose condition known as endolymphatic hydrops, or an\n      overproduction to fluid in the inner ear. The treatment for these two conditions are\n      distinct and traditionally, patients are treated for Eustachian tube dysfunction first as it\n      is much more common and there are several treatments, namely nasal steroids, antihistamines,\n      and pressure equalization tubes. For patients who do not improve with these treatments, they\n      are often treated with diuretics and a low salt diet to treat for supposed endolymphatic\n      hydrops. There has never been a study to investigate the utility of these treatments in\n      patients with refractory Eustachian tube dysfunction. There is also reason to believe that\n      chronic ETD with effusion can lead to both inner and middle ear dysfunction. Thus, this\n      study aims to determine the benefit of standard endolymphatic hydrops treatment on patient\n      with refractory Eustachian tube dysfunction symptoms in a prospective fashion.\n\n      Hypothesis:\n\n      Patients with refractory Eustachian tube dysfunction (patients with no or minimal symptom\n      improvement despite nasal steroid and antihistamine treatment followed by myringotomy tube\n      placement) have an element of endolymphatic hydrops and these patient's symptoms will\n      improve with a low sodium diet and diuretic."
        }, 
        "brief_title": "Refractory Eustachian Tube Dysfunction: Are the Symptoms Related to Endolymphatic Hydrops", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Eustachian Tube Dysfunction", 
            "Endolymphatic Hydrops"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Endolymphatic Hydrops"
            ]
        }, 
        "detailed_description": {
            "textblock": "Eustachian tube dysfunction is one of the most common problems encountered in general\n      otolaryngology clinical practice. Symptoms of ear pressure, decreased hearing, ear pain, ear\n      popping, and frequent ear infections are often blamed on the inability of the Eustachian\n      tube to equalize air pressure across the ear drum. If the Eustachian tube is occluded, the\n      middle ear space becomes a closed chamber in which normal gas exchange cannot occur.\n      Treatment of Eustachian dysfunction has traditionally focused on a two tier system. First,\n      patients are most often placed on a nasal steroid and an antihistamine. This medication\n      regimen leads to decreased nasal inflammation, mucosal swelling, and treats nasal allergy.\n      In many patients, this treatment improves symptoms completely or reduces them to a tolerable\n      level. If the patient's symptoms are not improved, the next step in management is to create\n      a surgical tract to the middle ear via a myringotomy (a hole across the ear drum) and\n      placing a pressure equalization tube across the tympanic membrane. This bypasses any\n      anatomical obstruction in the Eustachian tube and allows the middle ear pressure to equalize\n      with the atmospheric pressure across the tympanic membrane. Unfortunately, despite this,\n      there are patients with refractory symptoms, often ear pressure and subjectively decreased\n      hearing. These symptoms are also frequently associated with inner ear disease, specifically\n      endolymphatic hydrops. Endolymphatic hydrops is felt to be related to over production of\n      endolymphatic fluid, the fluid within the inner ear. Thus, we propose that patient's will\n      refractory Eustachian tube dysfunction are experiencing an inner ear phenomenon, and that\n      they would benefit from treatment similar to how endolymphatic hydrops (or over production\n      of endolymphatic fluid) is managed. The mainstays of management of endolymphatic hydrops are\n      a low sodium diet and diuretic treatment (hydrochlorothiazide/triamterene). Both of these\n      treatments aim to reduce endolymph production."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Any male or female patient 18-70 years old diagnosed with Eustachian tube\n             dysfunction, as determined by clinical evaluation of symptoms and positive ETDQ-7.\n\n          -  Non-smoker\n\n          -  Normotensive or hypertensive (systolic blood pressure >115, diastolic blood pressure\n             >75)\n\n          -  Normal renal function (Cr <1.00)\n\n          -  Not currently on acetazolamide\n\n          -  Not currently on a low salt diet\n\n          -  Competent in decision making process and able to sign a written informed consent\n             form.\n\n          -  No other previous alternative otologic diagnosis\n\n        Exclusion Criteria:\n\n          -  Smoking\n\n          -  Kidney disease (Cr >1.00)\n\n          -  Hypotension (systolic blood pressure <115, diastolic blood pressure <75)\n\n          -  Strong history of vascular disease (heart attack, stroke, heart failure, peripheral\n             vascular disease i.e. claudication, gangrene, amputation)\n\n          -  Alternative otologic diagnosis (Meniere's disease)\n\n          -  Allergy or adverse reaction to previous administration of\n             hydrochlorothiazide/triamterene\n\n          -  Concurrent aspirin use\n\n          -  Current or planned pregnancy during the course of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661777", 
            "org_study_id": "JR08012012112856"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nasal steroid and Antihistamine", 
                "intervention_name": "Nasal steroid", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Myringotomy tubes", 
                "intervention_name": "Myringotomy tube placement", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Low salt diet and diuretic", 
                "intervention_name": "Diuretic", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Nasal steroid and Antihistamine", 
                "intervention_name": "Antihistamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Low salt diet and diuretic", 
                "intervention_name": "Low salt diet", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Histamine Antagonists", 
                "Histamine H1 Antagonists", 
                "Diuretics"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Eustachian tube dysfunction", 
            "Endolymphatic hydrops", 
            "Diuretic", 
            "Low salt diet", 
            "Myringotomy", 
            "Pressure equalization tube", 
            "Ear tube", 
            "Ear fullness", 
            "Ear pressure", 
            "Allergy", 
            "Nasal steroid", 
            "Antihistamine"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37212"
                }, 
                "name": "Vanderbilt University Medical Center--Division of Neurotology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Refractory Eustachian Tube Dysfunction: Are the Symptoms Related to Endolymphatic Hydrops?", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Determine the degree to which ETD symptoms are relieved with nasal steroid and antihistamine alone.", 
                "measure": "Improvement in patient ETD symptoms with nasal steroid and antihistamine alone", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Determine the degree to which patient's symptoms related to ETD improve after placement of pressure equalization tubes.", 
                "measure": "Improvement in patient ETD symptoms with pressure equalization tubes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Determine the degree of improvement of patient symptoms in the setting of refractory ETD after a low salt diet and diuretic treatment.", 
                "measure": "Improvement in patients with refractory ETD symptoms with treatment for endolymphatic hydrops with a diuretic and low salt diet", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661777"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Georges Wanna", 
            "investigator_title": "assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}