{
    "clinical_study": {
        "@rank": "100673", 
        "arm_group": [
            {
                "arm_group_label": "Sepsis", 
                "description": "Forty patients developed septic complication during ICU stay (sepsis group)."
            }, 
            {
                "arm_group_label": "SIRS", 
                "description": "Forty patients were critically ill without evidence of infectious organism (SIRS group)."
            }
        ], 
        "brief_summary": {
            "textblock": "One hundred eighty critically ill African adult intensive care patients divided into two\n      groups, eighty septic critically ill patients (sepsis group) while, eighty non-septic\n      critically ill patients (SIRS) group. Admission serum IL-8 was measured in both sepsis and\n      SIRS groups.  IL-8 (-251A/T)  polymorphism was detected in sepsis and SIRS groups."
        }, 
        "brief_title": "IL8 Monitoring and Its Correlation With 251-gene Polymorphism", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sepsis", 
            "Systemic Inflammatory Response Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Sepsis", 
                "Systemic Inflammatory Response Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A total of one hundred eighty African patients (97men and 83 women) were included in the\n      study. Eighty patients developed septic complication during ICU stay (sepsis group).  Eighty\n      patients were critically ill without evidence of infectious organism (SIRS group). Patients\n      received anti-inflammatory drugs or corticosteroids before admission, who had\n      immunosuppressive illness, who had chronic organ failure; who had received massive blood\n      transfusion; those with radiation therapy, previous organ transplantation were excluded from\n      the study. At admission, the patient's age, sex, height and weight were recorded. These data\n      include the following: clinical status; sequential organ failure assessment (SOFA) score;\n      temperature; heart rate; respiratory rate; blood pressure; central venous pressure;\n      laboratory analysis (complete blood count, blood urea nitrogen, blood sugar, serum sodium,\n      potassium, calcium, aspartate aminotransferase, alanine aminotransferase, prothrombin time,\n      albumin and CRP) and arterial blood gas analysis. Routine cultures of blood, urine and\n      suspected sites were obtained to determine the presence of infection. We attempted to\n      maintain the patient hemoglobin level at 10-12g/dl and central venous pressure at 8-12\n      cmH2o. If needed, blood products, intravascular fluid replacement and inotropic and/or\n      vasopressor agents were administered. Each day the attending physician in the ICU evaluated\n      all the study patients for sepsis, severe sepsis, or septic shock."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Adults patients with clinical diagnosis of sepsis or systemic inflammatory response\n        syndrome.\n\n        Exclusion Criteria:\n\n        Patients received anti-inflammatory drugs or corticosteroids before admission, patients\n        who had immunosuppressive illness ie. AIDS, patients with chronic liver failure, patients\n        with renal failure,  patients with respiratory failure ; patients received massive blood\n        transfusion; patients with radiation therapy, patients with organ transplantation ."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A total of eighty African patients (47men and 33 women) were included in the study. Forty\n        patients developed septic complication during ICU stay (sepsis group).  Forty patients\n        were critically ill without evidence of infectious organism (SIRS group)."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01708759", 
            "org_study_id": "1380/09/12"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Serum Il-8", 
            "IL8 polymorphism", 
            "critically ill patients"
        ], 
        "lastchanged_date": "April 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tanta", 
                    "country": "Egypt", 
                    "state": "Algharbiya", 
                    "zip": "35217"
                }, 
                "name": "Faculty of Medicine ,Tanta University."
            }
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Value of Admission Serum Il-8 Monitoring and the Detection of IL8 (-251 A/T) Polymorphism in Critically Ill Patients", 
        "overall_official": {
            "affiliation": "Assistant professor os Anesthesia and ICU, Faculty of Medicine, Tanta university", 
            "last_name": "Ayman A Yousef, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Egypt: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Serum level of IL-8 was determined by quantitative sandwich enzyme immunoassay (R&D Systems, Inc., Minneapolis, MN, USA) according to the manufacturer's instructions. The intensity of the colour was measured at 490 nm for IL-8.", 
            "measure": "Serum Interlukin-8", 
            "safety_issue": "Yes", 
            "time_frame": "At intensive care admission. Patients will be followed for at least 2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708759"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tanta University", 
            "investigator_full_name": "Ayman Abd Al-maksoud Yousef", 
            "investigator_title": "Assistant professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "About 4ml blood is withdrawn in EDTA-tubes and the genomic DNA was extracted. Concentration of the extracted DNA was then measured by UV spectrophotometry at 260& 280 nm and run on agaros gel electrophoresis 2% for detection of purity. Molecular detection of the (-251 A/T) polymorphism in the IL-8gene was achieved by restriction fragment length polymorphism typing.", 
            "measure": "Interlukine-8polymorphism at 251 A/t", 
            "safety_issue": "Yes", 
            "time_frame": "At ICU admission. Patients will be followed for at least 2weeks."
        }, 
        "source": "Tanta University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tanta University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}