{
    "clinical_study": {
        "@rank": "13314", 
        "arm_group": [
            {
                "arm_group_label": "Control: No Smoking-Related Messages", 
                "arm_group_type": "No Intervention", 
                "description": "Respondents will answer questions about smoking-related beliefs and intentions to smoke before receiving the treatment smoking-related messages (they will still receive them at the end to make the groups comparable and still expose them to anti-smoking messages)."
            }, 
            {
                "arm_group_label": "Promising Smoking-Related Messages", 
                "arm_group_type": "Experimental", 
                "description": "Respondents will receive one of the possible sets of promising smoking-related messages and these should affect smoking-related intentions to a greater extent (make respondents less likely to smoke) than less-promising smoking-related messages."
            }, 
            {
                "arm_group_label": "Less-Promising Smoking-Related Messages", 
                "arm_group_type": "Experimental", 
                "description": "Respondents will receive one of the possible sets of less-promising smoking-related messages and these should affect their intentions to a lesser extent than the promising smoking-related messages."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether anti-smoking messages based on promising\n      smoking-related beliefs increase anti-smoking intentions more than messages based on\n      less-promising beliefs. Never smokers and former smokers will be randomly assigned to view\n      different anti-smoking messages, and will answer questions measuring smoking-related\n      beliefs, intentions, and message ratings online."
        }, 
        "brief_title": "Young Adults' Responses to Anti-smoking Messages", 
        "condition": "Smoking", 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "The goal of the main study is to test the hypothesis that messages promoting promising\n      smoking-related belief themes identified by the Hornik and Woolf (1999) method will increase\n      anti-smoking intentions to a greater extent than less-promising belief themes. This\n      hypothesis will be tested by exposing research participants to messages based on a range of\n      belief themes and comparing their anti-smoking intentions across conditions. Using the\n      method described by Hornik and Woolf (1999), promising and less-promising smoking-related\n      beliefs are identified using cross-sectional survey data that examines the association\n      between smoking-related beliefs and intentions. The research team has previously used this\n      method to advise campaign developers as to which smoking-related beliefs they should target\n      in anti-smoking campaigns, although our cross-sectional evidence was only suggestive because\n      it could not tease apart the causal order of beliefs and intentions (i.e., do people with\n      anti-smoking beliefs have intentions not to smoke, or do people who don't intend to smoke\n      develop more anti-smoking beliefs). Because our evidence has been cross-sectional, it is\n      currently unknown whether anti-smoking messages based on promising smoking-related beliefs\n      are indeed more likely to increase intentions not to smoke. Therefore, there are two parts\n      to the study that we will conduct experimentally.  First, in the pilot study, we will\n      pretest a larger set of themes than will be used in the main study to ensure that the themes\n      we do use (whether promising or unpromising) are equally convincing.  Otherwise, there may\n      be a difference in intentions based on treatment group simply because the manipulation did\n      not work in one group and did in another, not because holding promising beliefs is actually\n      more effective at increasing intentions. Our claim is that if it were possible to convince\n      people of both types of beliefs (promising and less-promising), they would be less likely to\n      smoke in the promising case than in the less-promising case because those beliefs are more\n      powerful at changing intentions.  For the main study, we will therefore use a smaller set of\n      themes and experimentally manipulate which respondents are exposed to promising\n      smoking-related messages and which are exposed to less-promising smoking-related messages.\n      We expect that the randomly assigned groups will endorse promising and less-promising\n      smoking-related  beliefs to different extents.  This will allow us to test our hypothesis\n      that promising beliefs are more effective at increasing anti-smoking intentions by examining\n      differences in smoking-related intentions based on treatment group (exposure to either\n      promising or less-promising messages)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  U.S. participants 18-25 years of age who are part of the Survey Sampling\n             International (SSI) panel\n\n          -  Never smoker (never puffed a cigarette) or former smoker (have at least    puffed a\n             cigarette but have not smoked in the past 30 days)\n\n        Exclusion Criteria:\n\n          -  Less than 18 or greater than 25 years of age\n\n          -  For the main study, they must not have participated in the pilot study in which we\n             will test the how convincing these messages are\n\n          -  For both studies, they must not have participated in a previous study in which we\n             originally generated these theme sets\n\n          -  Current smokers (people who have smoked in the past 30 days)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "25 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954407", 
            "org_study_id": "818764"
        }, 
        "intervention": {
            "arm_group_label": [
                "Promising Smoking-Related Messages", 
                "Less-Promising Smoking-Related Messages"
            ], 
            "intervention_name": "Smoking-Related Messages", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "smoking-related messages", 
            "anti-smoking messages", 
            "smoking-related beliefs", 
            "anti-smoking intentions"
        ], 
        "lastchanged_date": "September 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Robert Hornik, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Young Adults' Anti-smoking Message Ratings and Ideas About Smoking Survey", 
        "overall_contact": {
            "email": "amomjian@asc.upenn.edu", 
            "last_name": "Ani J Momjian, BA", 
            "phone": "215-746-8246"
        }, 
        "overall_contact_backup": {
            "email": "slee@asc.upenn.edu", 
            "last_name": "Stella Lee"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Robert Hornik, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Respondents answer three items (to create a scale) about the likelihood of using various tobacco products over the next year.", 
                "measure": "Smoking Intentions", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Respondents will answer five smoking-related belief items (to create a scale) that are relevant to the messages they saw in addition to other smoking-related belief items.  They will answer how likely/unlikely they think the beliefs are as a result of smoking (or not smoking).", 
                "measure": "Smoking-related beliefs", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954407"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}