{
    "clinical_study": {
        "@rank": "31755", 
        "arm_group": {
            "arm_group_label": "Pre-treatment tumor biopsies", 
            "description": "Patients who meet eligibility criteria will undergo a fresh tumor biopsy and collection of research blood samples. Archived tumor specimens will also be obtained and analyzed. At the time of disease progression, fresh tumor biopsies and blood samples will be collected in patients who have evaluable pre-biopsy specimens and who are eligible to be screened for another study."
        }, 
        "biospec_descr": {
            "textblock": "Tumor tissue, whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study is aimed to determine the feasibility of obtaining and molecularly characterizing\n      pre-treatment tumor biopsies, to determine the feasibility of obtaining and molecularly\n      characterizing archival and post-treatment tumor biopsies, to assess molecular expression\n      changes between archival and baseline tumor samples, and to assess molecular expression\n      changes between tumor samples obtained at baseline and at the time of disease progression."
        }, 
        "brief_title": "Feasibility Study of Genomic Sequencing to Find Potential Targets for Personalized Therapy", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hematologic Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will be a companion study to existing phase I clinical trial treatment studies.\n      It is being done to determine the feasibility of obtaining tumor tissue for genomic\n      analysis. Patient will be offered enrollment into this trial at the time that they are being\n      considered for participation in a phase I treatment trial. After consenting for this study,\n      patients will undergo a fresh tumor biopsy and collection of research blood samples.\n      Archived tumor specimens will also be obtained and analyzed. At the time of disease\n      progression, fresh tumor biopsies and blood samples will be collected in patients who have\n      evaluable pre-biopsy specimens and who are eligible to be screened for another study. This\n      will be informative to evaluate the mechanisms of resistance to that agent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have an advanced solid or hematological malignancy that is resistant to standard\n             therapy or for which no standard therapy is available.\n\n          -  Being considered for early phase clinical trials in which an investigational agent is\n             used either alone or in combination with chemotherapy or radiation.  Patients who\n             decline to enroll in this companion study will not be denied participation in the\n             primary treatment protocols.  Patients who are participating in phase I-III clinical\n             treatment trials in which a tissue biopsy is already required, or patients who have\n             standard of care tumor biopsies or procedures planned, e.g. to confirm metastatic\n             recurrence or palliative resection of tumor, would also be eligible for participation\n             in this trial.\n\n          -  Have a primary or metastatic tumor lesion that is amenable to biopsy or resection.\n             Patients whose tumors cannot be safely biopsied by fine needle aspiration or core\n             needle biopsy are still eligible to participate in the aspects of the trial involving\n             collection of archival tumor and blood.\n\n          -  Age ≥ 18 years old.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2.\n\n          -  Life expectancy > 2 months.\n\n          -  Creatinine clearance ≥ 50 mL/min (applicable only if undergoing CT-guided biopsy that\n             requires IV contrast enhancement).\n\n          -  For patients with advanced solid malignancies, adequate hematologic function as\n             defined by an absolute neutrophil count (ANC) ≥1,000/mm^3, platelet count ≥\n             50,000/mm^3, white blood cell count (WBC) ≥ 3,000/ mm^3, and hemoglobin ≥ 8 g/dL.\n\n          -  International normalized ratio (INR) ≤ 1.5.  Patients on warfarin therapy must be\n             able to safely withhold warfarin or be bridged with low-molecular weight therapy and\n             demonstrate an INR ≤ 1.5 prior to the biopsy.\n\n          -  Able to understand and willingness to sign a written informed consent document,\n             agreeing to baseline and/or post-treatment tumor biopsies and/or blood collection.\n\n          -  Patients who do not qualify for tumor biopsy due to laboratory abnormalities are\n             still eligible to participate in the aspects of the trial involving collection of\n             blood.\n\n        Exclusion Criteria:\n\n          -  Have a known or suspected bleeding disorder that in the investigator's opinion would\n             increase the risk of bleeding from a biopsy procedure.  Patients who do not qualify\n             for tumor biopsy due to a known or suspected bleeding disorder are still eligible to\n             participate in the aspects of the trial involving collection of archival tumor and\n             blood.\n\n          -  Patients will be excluded if their participation in this study for pre-treatment\n             biopsy, in the investigator's opinion, will significantly delay enrollment and\n             treatment on clinical trial.  Patients who are waiting for slot availability or who\n             are undergoing a required washout from prior therapy are eligible to enroll.\n\n          -  Patients with active uncontrolled bacterial, fungal or viral infection.\n\n          -  Other severe acute or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or study\n             drug administration, or may interfere with the interpretation of study results, or in\n             the judgment of the investigator would make the patient inappropriate for entry into\n             the study.\n\n          -  Pregnant or breast feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "-  Patients with advanced solid or hematological malignancy that is resistant to\n             standard therapy or for which no standard therapy is available.\n\n          -  Patients who are considered for early phase clinical trials in which an\n             investigational agent is used either alone or in combination with chemotherapy or\n             radiation.\n\n          -  Patients with a primary or metastatic tumor lesion that is amenable to biopsy or\n             resection"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869218", 
            "org_study_id": "12-1025.cc"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Advanced", 
            "Solid", 
            "Hematological", 
            "Malignancy", 
            "Tissue", 
            "Bank"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "Sarah.Eppers@ucdenver.edu", 
                "last_name": "Sarah Eppers", 
                "phone": "720-848-0052"
            }, 
            "contact_backup": {
                "email": "Tara.Wells@ucdenver.edu", 
                "last_name": "Tara Wells", 
                "phone": "720-848-0755"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Cancer Center"
            }, 
            "investigator": {
                "last_name": "Anthony Elias, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Feasibility Study of Genomic Sequencing to Find Potential Targets for Personalized Therapy in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Lam Elaine, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "As this is an exploratory, pilot feasibility study, data will be analyzed primarily with descriptive statistics.  It is anticipated that this study will take up to 24-36 months to complete accrual of up to 50 patients.", 
            "measure": "Molecularly characterizing pre-treatment tumor biopsies", 
            "safety_issue": "No", 
            "time_frame": "Up to 24-36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869218"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The rate of obtaining adequate post-treatment tumor biopsies and blood samples for molecular characterization at the time of disease progression, the rate of complications, and the rate of successful molecular characterization will be calculated and analyzed with descriptive statistics.", 
            "measure": "Rate of obtaining adequate post-treatment tumor biopsies and blood samples", 
            "safety_issue": "No", 
            "time_frame": "From date of treatment initiation until the date of first documented progression, assessed up to 36 months"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}