{
    "clinical_study": {
        "@rank": "124425", 
        "arm_group": [
            {
                "arm_group_label": "LMA proseal", 
                "arm_group_type": "Experimental", 
                "description": "The investigator will use proseal LMA in this study. The cuff of the proseal LMA could be inflation. It is thought to fix the larynx shape.\nThe investigator wants to test the efficacy during 30,45,60 degree of head and neck position."
            }, 
            {
                "arm_group_label": "igel LMA", 
                "arm_group_type": "Experimental", 
                "description": "igel LMA did not have cuff. The shape, softness and contours accurately mirror the perilaryngeal anatomy.\nThe investigator want to test the efficacy of the igel at 30,45,60 degree of head and neck position."
            }, 
            {
                "arm_group_label": "air Q LMA", 
                "arm_group_type": "Experimental", 
                "description": "The air-Q LMA should be used routinely as a classic passive airway. It is user-friendly, placement in patients is easy and air movement is outstanding. It has the added benefit of allowing for intubation using standard ET Tubes.\nIt also has the cuff and the contour of the mask is thought to mimic the the shape of the perilaryngeal region.\nThe investigator want to test the efficacy of the air Q LMA at 30,45,60 degree of the head and neck position."
            }, 
            {
                "arm_group_label": "ambu LMA", 
                "arm_group_type": "Experimental", 
                "description": "ambu LMA is also an cuff device LMA. The investigator wanted to test the efficacy about the leak pressure and the view at 30,45,60 degree of head and neck position."
            }
        ], 
        "brief_summary": {
            "textblock": "Generally, the laryngeal mask airway is not considered in the surgery which should be\n      changing position in the perioperative period. The shape of the pharynx changes during the\n      head and neck movement and there is probably also a change in the force transmitted to the\n      cuff along the airway tube. Besides, there is evidence that supraglottic airway device can\n      be displaced with rotation. In this article, the investigators want to discuss about that\n      oropharyngeal leak pressure and sealing between the mask and vocal cord while changing head\n      and neck position in perioperative period using different types of supraglottic airway\n      device."
        }, 
        "brief_title": "The Influence of Head and Neck Position About Oropharyngeal Leak Pressure and Sealing Between the Laryngeal Mask and Vocal Cord Using Different Types of Supraglottic Airway Device", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "the Influence of Oropharyngeal Leak Pressure and Sealing Between the Mask and Vocal Cord During Changing Patient's Head and Neck Position", 
        "detailed_description": {
            "textblock": "The investigators select adult patients,who are 20-80yrs old and ASA physical status I or\n      II, receiving minor surgery, ex: breast surgery or cystoscope, participated in this\n      randomized cross-over trial. Patients were excluded if they were in the above condition. The\n      patient is at high risk of aspiration, ex:obesity, pregnancy upper GI bleeding or not enough\n      fasting time. The patient could not open mouth or upper airway obstruction. The patient\n      receive major surgery, ex: heart, brain, lung, liver, kidney surgery. The patient has\n      abnormal heart and lung function.\n\n      The patient received different types of supraglottic airway device like proseal LMA,ambu\n      LMA, air Q LMA or igel LMA by draw, then the patients will be divided into different\n      groups.In the preoperative period, the investigators documented oropharyngeal leak pressure\n      in these selected positions: neutral position( 0 degree),and rotation 30,45, 60 degree.\n      However, oropharyngeal leak pressure was measured by closing the expiratory valve of the\n      circle system at fixed O2 flow 3L/min and 20 cm H2O. If the ambu bag is flattening, the\n      investigators will think the leakage happened between the laryngeal mask and our vocal cord.\n      Then the investigators use fiberscope to observe the condition between the epiglottis and\n      the laryngeal mask.\n\n      The investigators wanted to compared the mean leak pressure at different head and neck\n      rotation position,ex:neutral,30,45,60 degrees,by using many different types of supraglottic\n      airway device.\n\n      The observers define the relationship between epiglottis and vocal cord to describe the\n      condition when the patient is at different degree of head and neck position. Grade I is\n      vocal cord completely visible. Grade IIA is only partially vocal cord visible and epiglottis\n      noted. Grade IIB is no vocal cord visible and only epiglottis noted. Grade III is other\n      condition, ex:trapped epiglottis or no epiglottis visible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  20-80 yrs old and ASA physical status I or II,\n\n          -  Receiving minor surgery, ex: breast surgery or cystoscope\n\n        Exclusion criteria:\n\n          -  The patient is at high risk of aspiration, ex:obesity, pregnancy upper GI bleeding or\n             not enough fasting time.\n\n          -  The patient could not open mouth or upper airway obstruction\n\n          -  The patient receive major surgery, ex: heart, brain, lung, liver, kidney surgery.\n\n          -  The patient has abnormal heart and lung function."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960673", 
            "org_study_id": "201306042RIND"
        }, 
        "intervention": [
            {
                "arm_group_label": "LMA proseal", 
                "description": "It would be used to observe the leak pressure at 30,45,60 degree of the head and neck position and the condition between the vocal cord and peri-laryngeal region. The cuff pressure would be kept at 30 cm H20.", 
                "intervention_name": "LMA proseal", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "igel LMA", 
                "description": "It would be used to observe the leak pressure at 30,45,60 degree of the head and neck position and the condition between the vocal cord and peri-laryngeal region.", 
                "intervention_name": "igel LMA", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "air Q LMA", 
                "description": "It would be used to observe the leak pressure at 30,45,60 degree of the head and neck position and the condition between the vocal cord and peri-laryngeal region. The cuff pressure would be kept at 30 cm H20.", 
                "intervention_name": "air Q LMA", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "ambu LMA", 
                "description": "It would be used to observe the leak pressure at 30,45,60 degree of the head and neck position and the condition between the vocal cord and peri-laryngeal region. The cuff pressure would be kept at 30 cm H20.", 
                "intervention_name": "ambu LMA", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "supraglottic airway,igel-LMA, ambu-LMA, changing position, head and neck position, oropharyngeal leak pressure,degree of rotation", 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "contact": {
                "email": "liu.chihmin@gmail.com", 
                "last_name": "Chihmin Liu", 
                "phone": "+886-2-23123456", 
                "phone_ext": "62158, 52224"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "Department of anesthesiology,National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "4", 
        "official_title": "The Influence of Head and Neck Position About Oropharyngeal Leak Pressure and Sealing Between the Laryngeal Mask and Vocal Cord Using Different Types of Supraglottic Airway Device", 
        "overall_contact": {
            "email": "littlecherrytw@gmail.com", 
            "last_name": "Jhih-Run Lai", 
            "phone": "+886-9-972653382"
        }, 
        "overall_contact_backup": {
            "email": "liu.chihmin@gmail.com", 
            "last_name": "Cihmin Liu", 
            "phone": "+886-9-972652224"
        }, 
        "overall_official": {
            "affiliation": "anesthesiology department,National Taiwan University hospital", 
            "last_name": "Cihmin Liu", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The oropharyngeal leak pressure was measured by closing the expiratory valve of the circle system at fixed O2 flow 3L/min and 20 cm H2O. If the ambu bag is flattening, the observers will think the leakage happened between the laryngeal mask and the vocal cord", 
            "measure": "the leakage happened between the laryngeal mask and our vocal cord", 
            "safety_issue": "No", 
            "time_frame": "If the ambu bag is flattening during the surgery, the observers check the leak pressure between the laryngeal mask and our vocal cord"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960673"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The observer uses the fiberscope to observe the sealing between the vocal cord and epiglottis.", 
            "measure": "Use fiberscope to observe the sealing between the mask and vocal cord while changing head and neck position in perioperative period using different types of supraglottic airway device.", 
            "safety_issue": "No", 
            "time_frame": "During the surgery"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}