{
    "clinical_study": {
        "@rank": "83870", 
        "arm_group": [
            {
                "arm_group_label": "Aggressive Intravenous Hydration Group", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to the aggressive intravenous hydration group receive lactated ringers (LR) IV at 3 mL kg-1 hr-1 during the procedure, a 20cc/kg LR IV bolus immediately afterward, and LR IV at 3 mL kg-1 hr-1 for 8 hours following the procedure."
            }, 
            {
                "arm_group_label": "Standard Fluids Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "Those in the control arm receive standard fluids defined as LR at 1.5 mL kg-1 hr-1 during the procedure and for 8 hours afterwards."
            }
        ], 
        "brief_summary": {
            "textblock": "1. ERCP is a commonly performed endoscopic procedure used to treat stones and blockages of\n           the bile duct as well as to manage leaks which occurs following laparoscopic\n           gallbladder removal.\n\n        2. Post ERCP pancreatitis (PEP) complicates 5-15% of biliary endoscopic procedures and\n           results in considerable suffering and cost.\n\n        3. Patients with acute pancreatitis are treated with fluids.\n\n        4. Our aim is to assess whether prophylactic treatment with aggressive intravenous\n           hydration prevents ERCP pancreatitis.\n\n        5. In a blinded fashion patients will be randomized to aggressive intravenous versus\n           moderate hydration during and aftere ERCP for standard clinical indications.\n\n      Our hypothesis is that prophylactic treatment with aggressive intravenous hydration protects\n      against ERCP pancreatitis."
        }, 
        "brief_title": "Randomized Trial of Aggressive Fluid Hydration to Prevent Post ERCP Pancreatitis", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Pancreatitis", 
        "condition_browse": {
            "mesh_term": "Pancreatitis"
        }, 
        "detailed_description": {
            "textblock": "1.0 BACKGROUND AND HYPOTHESES\n\n      Post endoscopic retrograde cholangiopancreatography (ERCP)  pancreatitis is defined as the\n      development of epigastric pain radiating to the back accompanied by either an increase in\n      the pancreatic enzymes (amylase and lipase) to greater than three times the upper limit of\n      normal or cross sectional imaging showing inflammation of the gland. Based on length of\n      hospitalization it is categorized as mild (2-3 days), moderate (4-10 days), or severe (>10\n      days). Cases complicated by hemorrhage, pseudocyst, phlegmon formation or requiring\n      percutaneous intervention or surgery are also scored as severe.\n\n      Post ERCP pancreatitis is the leading complication of biliary endoscopic procedures and\n      could potentially lead to considerable morbidity.  The overall incidence of ERCP\n      pancreatitis ranges from 5% in the community to 15% in centers where advanced ERCP including\n      pancreatic interventions are performed.\n\n      Proposed mechanisms include protease and free radical mediated inflammation, abnormal\n      sphincter of oddi pressure, and elevated pancreatic exocrine activity. Measures to prevent\n      post-ERCP pancreatitis aim to curb these processes.\n\n      Numerous trials studying the use of various preventive therapies including octreotide and\n      protease inhibitors have been for the most part disappointing.  There have been more than\n      twenty clinical trials examining the efficacy of somatostatin and octreotide which inhibit\n      pancreatic exocrine stimulation. A meta-analysis of nine high quality trials of somatostatin\n      showed that overall the medication did not reduce post ERCP pancreatitis. Gabexylate\n      mesylate and ulnistatin which inhibit pancreatic proteases have also shown to not\n      significantly reduce post ERCP pancreatitis. Numerous studies have also shown that\n      corticosteroids do not diminish the likelihood of post-ERCP pancreatitis.\n\n      The mainstay of treatment for acute pancreatitis independent of origin is aggressive\n      hydration. The rationale for this is that hypovolemia and microvascular hypoperfusion are\n      critical to the development of pancreatic necrosis. In animal models it has been\n      demonstrated that pancreatic blood flow decreases in the setting of pancreatitis. Regions of\n      hypoperfusion correlate with regions of severe histologic inflammation.\n\n      Studies of fluid resuscitation in patients with interstitial pancreatitis have demonstrated\n      that those treated with inadequate fluid resuscitation have an increased risk of developing\n      pancreatic necrosis.\n\n      Several high profile studies have demonstrated that aggressive early fluid resuscitation on\n      the order of 3.4-4.6 liters in the first 24 hours, particularly using lactated ringers is\n      associated with significantly reduced mortality.\n\n      In a well done retrospective study Reddy et al demonstrated that patients at high risk for\n      post ERCP pancreatitis (and those with early signs) managed with an aggressive fluid\n      resuscitation protocol (defined as D5 ½ NS at 200cc/hour IV) had a significantly improved\n      clinical course compared to those who were not managed according to the protocol.12 Among\n      those high risk patients who were managed according to protocol only 12.5% developed\n      moderate or severe pancreatitis, compared to 61.6% who were not managed according to the\n      protocol. The respective median lengths of hospitalization were 3 days compared to 7 days.\n\n      In the proposed study our intervention is to prophylactically treat a random group of\n      patients undergoing ERCP with the standard therapy for post ERCP pancreatitis, fluids, in an\n      effort to prevent its development.  As a safeguard at 2 hours after the procedure (when the\n      anesthesia from the procedure has typically cleared) any patient who has evidence of\n      pancreatitis is crossed over into the treatment arm.  The major potential adverse outcome\n      which could be associated with the therapy is clinical fluid overload as manifested as chest\n      pain, dyspnea or hypoxia as well as pleural effusion, peripheral edema, ascites, anasarca,\n      or pulmonary edema.  We will assess the patients for these potential complications and treat\n      them accordingly.\n\n      The goal for this pilot study is to analyze the efficacy of aggressive hydration in\n      preventing post ERCP pancreatitis.  Our hope is to stimulate interest in this topic and\n      clarify if it could possibly lead to a large-scale study in the near future.\n\n      2.0 OBJECTIVES AND PURPOSE The primary treatment for pancreatitis regardless of the etiology\n      is aggressive fluid resuscitation. Our long-standing aim is to determine whether aggressive\n      intravenous hydration during and immediately after ERCP decreases the incidence of post ERCP\n      pancreatitis. The aim of the current study is to determine how large the effect will be to\n      appropriately power a larger randomized trial.\n\n      3.0 STUDY DESIGN\n\n      The study will be a prospective single blind randomized controlled trial consisting of 60\n      patients who will undergo ERCP at the LAC+USC Medical Center for standard indications.\n      Patients will be randomly assigned using a computer generated randomization schedule, 40\n      will be allocated to the treatment (aggressive intravenous hydration) and 20 will be\n      allocated to standard care.  This will allow us to examine whether the rate of pancreatitis\n      under usual care is similar to published rates (about 15%), and also allow us greater\n      ability to detect decreases in that rate attributable to the treatment in our small pilot\n      sample. We defined aggressive intravenous hydration as lactated ringers (LR) IV at 3 mL kg-1\n      hr-1 during the procedure, with 20cc/kg LR IV bolus immediately afterward, and LR IV at 3 mL\n      kg-1 hr-1 x 8 hours. Those in the control arm will receive standard fluids which we define\n      as LR at 1.5 mL kg-1 hr-1 and for 8 hours afterwards\n\n      Once the patients begin receiving the fluids, volume status will be monitored to assess for\n      any signs of fluid overload or deficits that will require an adjustment to the fluid\n      resuscitation rates.  Imbalances in volume status will be monitored clinically by assessing\n      for tachycardia, orthostatic hypotension based on blood pressure measurements, pulmonary and\n      peripheral edema.  Based on the hydration status, adjustments will be made accordingly to\n      the fluid resuscitation rates to correct the underlying problem.\n\n      Numerous studies have attempted to investigate the best test available to assess for\n      post-ERCP pancreatitis, since solely relying on clinical presentation is unreliable.\n      Amylase levels have emerged as a reliable indicator of post-ERCP pancreatitis as lipase\n      usually rises later in pancreatitis and as a result may not be as useful in the early\n      prediction of post-ERCP pancreatitis.13 In our study, the patients will be assessed at 2\n      hours and 8 hours after the procedure for epigastric pain and an amylase will be sent.\n      Epigastric pain will be assessed using a Likert scale in which 10 is the most severe pain, 0\n      is no pain, and a value of greater than 3 signifies moderate or greater pain.  A cutoff\n      greater than 3 is used in an effort not to include patients with mild transient discomfort\n      due to retained air after endoscopy.\n\n      The primary outcome measure for post ERCP pancreatitis will be based on if the patients have\n      significant epigastric pain and amylase greater than three times the upper limit of normal.\n      Those in the control group who develop pancreatitis will be given a 20cc/kg LR IV bolus and\n      treated with LR at 3cc/kg/hour. Patients who develop pancreatitis will be fasted and\n      otherwise the patients will be started on clears and subsequently their diet will be\n      advanced as tolerated.\n\n      Patients who develop pancreatitis will be followed twice daily until discharge in order to\n      define whether the episodes were mild (2-3 days hospitalization), moderate (4-10 days of\n      hospitalization), or severe (>10 days hospitalization or complications including hemorrhagic\n      pancreatitis, pseudocyst, phlegmon, or requiring percutaneous or surgical procedure).\n\n      4.0  SELECTION AND WITHDRAWAL OF SUBJECTS\n\n      SEE ELIGIBILIBILITY SECTION\n\n      5.0 STUDY AGENT ADMINISTRATION OR INTERVENTION AND TOXICITY MANAGEMENT PLAN\n\n        1. Men and women will be stratified by sex and the following randomization and treatment\n           algorithm performed during and after the ERCP procedure.\n\n        2. The treatments are as shown\n\n      Randomization Fluids Mode of Introduction Rate during procedure Post procedure Bolus Post\n      procedure rate Time of treatment post procedure (hours) Aggressive  Hydration Lactated\n      Ringer (LR) Intravenous (IV) 3cc/kg 20cc/kg 3cc/kg 8 Standard Hydration LR IV 1.5cc/kg None\n      1.5cc/kg 8\n\n      .\n\n      6.0 ASSESSMENT OF EFFICACY AND SAFETY\n\n      The major adverse outcome which could be associated with the therapy is clinical fluid\n      overload. Patients will be interviewed and examined for symptoms and signs that may suggest\n      this adverse reaction including chest pain, dyspnea or hypoxia as well as pleural effusion,\n      peripheral edema, ascites, anasarca, or pulmonary edema.\n\n      All adverse events will be reported to the principal investigator. These include event which\n      occur during the initial 24 hour of the procedure and at any time afterward. The entire\n      study team will meet to report adverse events on a biweekly basis. Reports of fluid overload\n      will be submitted to the IRB. Adverse events which occur during the trial will also be\n      reviewed with another faculty physician in the Gastroenterology Division.\n\n      7.0 CRITERIA FOR EVALUATION AND ENDPOINT DEFINITIONS\n\n      SEE ENDPOINTS SECTION\n\n      8.0 STATISTICAL CONSIDERATIONS\n\n      We are performing a single blind randomized study of aggressive versus standard fluids to\n      prevent post ERCP pancreatitis. While our long term goal is to assess whether\n      prophylactically treating patients undergoing ERCP with aggressive hydration will decrease\n      the incidence of post ERCP pancreatitis our current goal is to assess whether the study is\n      feasible and to assess how large the effect will be. Patients allocated to standard care\n      will be used to test this rate in our sample population.\n\n      The primary outcome of pancreatitis development within 8 hours of ERCP will be tested using\n      Fisher's exact  chi-squared to compare the rate of pancreatitis between groups. Results from\n      this test will allow for estimation of sample size for a fully powered clinical trial. This\n      same method will be used to test the secondary aim of when pancreatitis was first detected\n      (2 hours vs 8 hours), though given the small number of participants who will likely develop\n      pancreatitis (< 15%) the primary aim of this comparison is to inform on monitoring and\n      safety for a fully powered trial. To test the secondary outcome of pain, a repeated measures\n      ANOVA will be used to compare pain ratings between groups at 2 and 8 hours. Because this is\n      a pilot study, the primary aim is to detect effect sizes and clinical relevance of\n      outcomes.. Statistical analyses will be performed by biostatisticians at the Biostatistical\n      and Bioinformatics Resource Group within the SC CTSI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All Inpatients aged 18 to 70 years undergoing ERCP for the first time\n\n          -  Patients undergoing ERCP for standard clinical indications\n\n        Exclusion Criteria:\n\n          -  Ongoing acute pancreatitis\n\n          -  Ongoing hypotension including those with sepsis\n\n          -  Cardiac insufficiency (CI, >NYHA Class II heart failure)\n\n          -  Renal insufficiency (RI, creatinine clearance <40mL/min)\n\n          -  Severe liver dysfunction (albumin < 3mg/dL)\n\n          -  Respiratory insufficiency (defined as oxygen saturation < 90%)\n\n          -  Greater than 70 years of age\n\n          -  Pregnancy\n\n          -  Hyponatremia (Na+ levels < 135mEq/L))\n\n          -  Hypernatremia (Na+ levels > 150mEq/L) will be excluded.\n\n          -  Edema or anasarca\n\n          -  Ascites"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758549", 
            "org_study_id": "HS-10-00576"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aggressive Intravenous Hydration Group", 
                "description": "Patients in the intravenous hydration group wll be treated with lactated ringer infusion at a rate of 3cc/kg/hour during the procedure, be given a bolus of 20cc/kg immediately afterward and receive an infusion of  3cc/kg/hour for 8 hours after the procedure.", 
                "intervention_name": "Aggressive Intravenous Hydration Group", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Standard Fluids Arm", 
                "description": "Patients randomized to the standard fluids arm will receive lactated ringers at an infusion rate of 1.5cc/kg/hour during the procedure, will receive no bolus, and will receive an infusion of lactated ringers at 1.5cc/kg for 8 hours after the procedure.", 
                "intervention_name": "Standard Fluids Arm", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pancreatitis", 
            "cholangiopancreatography, endoscopic retrograde", 
            "hyperamylasemia"
        ], 
        "lastchanged_date": "December 24, 2012", 
        "location": {
            "contact": {
                "email": "buxbaum@usc.edu", 
                "last_name": "James Buxbaum, MD", 
                "phone": "323-409-5371"
            }, 
            "contact_backup": {
                "email": "mit@usc.edu", 
                "last_name": "Maria Trujillo", 
                "phone": "323 409 6939"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90033"
                }, 
                "name": "Los Angeles County Hospital"
            }, 
            "investigator": {
                "last_name": "James Buxbaum, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility Study of a Randomized Trial of Aggressive Fluid Hydration to Prevent Post ERCP Pancreatitis", 
        "overall_contact": {
            "email": "mit@usc.edu", 
            "last_name": "Maria Trujillo", 
            "phone": "323 409 0939"
        }, 
        "overall_contact_backup": {
            "email": "jbuxbaum@usc.edu", 
            "last_name": "James Buxbaum, MD", 
            "phone": "323 409 5371"
        }, 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "James L Buxbaum, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is post ERCP pancreatitis which is defined as increased abdominal pain and a serum amylase level three times the upper limit of normal (3xULN). Increased pain will be defined as an increase in the visual analog pain score compared to the value immediately prior to ERCP", 
            "measure": "Acute Pancreatitis", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "reference": [
            {
                "PMID": "21554987", 
                "citation": "Warndorf MG, Kurtzman JT, Bartel MJ, Cox M, Mackenzie T, Robinson S, Burchard PR, Gordon SR, Gardner TB. Early fluid resuscitation reduces morbidity among patients with acute pancreatitis. Clin Gastroenterol Hepatol. 2011 Aug;9(8):705-9. doi: 10.1016/j.cgh.2011.03.032. Epub 2011 Apr 8."
            }, 
            {
                "PMID": "18318823", 
                "citation": "Reddy N, Wilcox CM, Tamhane A, Eloubeidi MA, Varadarajulu S. Protocol-based medical management of post-ERCP pancreatitis. J Gastroenterol Hepatol. 2008 Mar;23(3):385-92. doi: 10.1111/j.1440-1746.2007.05180.x."
            }, 
            {
                "PMID": "17383459", 
                "citation": "Andriulli A, Leandro G, Federici T, Ippolito A, Forlano R, Iacobellis A, Annese V. Prophylactic administration of somatostatin or gabexate does not prevent pancreatitis after ERCP: an updated meta-analysis. Gastrointest Endosc. 2007 Apr;65(4):624-32."
            }, 
            {
                "PMID": "19287099", 
                "citation": "Badalov N, Tenner S, Baillie J. The Prevention, recognition and treatment of post-ERCP pancreatitis. JOP. 2009 Mar 9;10(2):88-97. Review."
            }, 
            {
                "PMID": "17032204", 
                "citation": "Banks PA, Freeman ML; Practice Parameters Committee of the American College of Gastroenterology. Practice guidelines in acute pancreatitis. Am J Gastroenterol. 2006 Oct;101(10):2379-400."
            }, 
            {
                "PMID": "12123089", 
                "citation": "Brown A, Baillargeon JD, Hughes MD, Banks PA. Can fluid resuscitation prevent pancreatic necrosis in severe acute pancreatitis? Pancreatology. 2002;2(2):104-7."
            }, 
            {
                "PMID": "16405547", 
                "citation": "Cheng CL, Sherman S, Watkins JL, Barnett J, Freeman M, Geenen J, Ryan M, Parker H, Frakes JT, Fogel EL, Silverman WB, Dua KS, Aliperti G, Yakshe P, Uzer M, Jones W, Goff J, Lazzell-Pannell L, Rashdan A, Temkit M, Lehman GA. Risk factors for post-ERCP pancreatitis: a prospective multicenter study. Am J Gastroenterol. 2006 Jan;101(1):139-47."
            }, 
            {
                "PMID": "2070995", 
                "citation": "Cotton PB, Lehman G, Vennes J, Geenen JE, Russell RC, Meyers WC, Liguory C, Nickl N. Endoscopic sphincterotomy complications and their management: an attempt at consensus. Gastrointest Endosc. 1991 May-Jun;37(3):383-93. Review."
            }, 
            {
                "PMID": "7587786", 
                "citation": "Foitzik T, Hotz HG, Schmidt J, Klar E, Warshaw AL, Buhr HJ. Effect of microcirculatory perfusion on distribution of trypsinogen activation peptides in acute experimental pancreatitis. Dig Dis Sci. 1995 Oct;40(10):2184-8."
            }, 
            {
                "PMID": "11577302", 
                "citation": "Freeman ML, DiSario JA, Nelson DB, Fennerty MB, Lee JG, Bjorkman DJ, Overby CS, Aas J, Ryan ME, Bochna GS, Shaw MJ, Snady HW, Erickson RV, Moore JP, Roel JP. Risk factors for post-ERCP pancreatitis: a prospective, multicenter study. Gastrointest Endosc. 2001 Oct;54(4):425-34."
            }, 
            {
                "PMID": "12584517", 
                "citation": "Hendeles L, Sherman J. Are inhaled corticosteroids effective for acute exacerbations of asthma in children? J Pediatr. 2003 Feb;142(2 Suppl):S26-32; discussion S32-3. Review."
            }, 
            {
                "PMID": "1996652", 
                "citation": "Kusterer K, Enghofer M, Zendler S, Blöchle C, Usadel KH. Microcirculatory changes in sodium taurocholate-induced pancreatitis in rats. Am J Physiol. 1991 Feb;260(2 Pt 1):G346-51."
            }, 
            {
                "PMID": "12838216", 
                "citation": "Sherman S, Blaut U, Watkins JL, Barnett J, Freeman M, Geenen J, Ryan M, Parker H, Frakes JT, Fogel EL, Silverman WB, Dua KS, Aliperti G, Yakshe P, Uzer M, Jones W, Goff J, Earle D, Temkit M, Lehman GA. Does prophylactic administration of corticosteroid reduce the risk and severity of post-ERCP pancreatitis: a randomized, prospective, multicenter study. Gastrointest Endosc. 2003 Jul;58(1):23-9."
            }, 
            {
                "PMID": "21737899", 
                "citation": "Sutton VR, Hong MK, Thomas PR. Using the 4-hour Post-ERCP amylase level to predict post-ERCP pancreatitis. JOP. 2011 Jul 8;12(4):372-6."
            }, 
            {
                "PMID": "21645639", 
                "citation": "Wu BU, Hwang JQ, Gardner TH, Repas K, Delee R, Yu S, Smith B, Banks PA, Conwell DL. Lactated Ringer's solution reduces systemic inflammation compared with saline in patients with acute pancreatitis. Clin Gastroenterol Hepatol. 2011 Aug;9(8):710-717.e1. doi: 10.1016/j.cgh.2011.04.026. Epub 2011 May 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758549"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern California", 
            "investigator_full_name": "James Buxbaum", 
            "investigator_title": "Director of Endoscopy, University of Southern California", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical volume overload will be defined by physical findings of lower extremity edema and pulmonary rales.", 
                "measure": "Clinical volume overload", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Serum amylase three times the upper limit of normal is a secondary outcome measure.", 
                "measure": "Serum amylase three times the upper limit of normal", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Increased abdominal pain is defined as an increase in abdominal pain based on the visual analogue score following the ERCP compared to the score immediately prior to the ERCP.", 
                "measure": "Increased abdominal pain", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "University of Southern California", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}