{
    "clinical_study": {
        "@rank": "8278", 
        "acronym": "AIM2NAS", 
        "arm_group": [
            {
                "arm_group_label": "Ondansetron", 
                "arm_group_type": "Experimental", 
                "description": "Pregnant Women: ondansetron 8mg intravenously (IV) within 4 hours of delivery. Neonates: ondansetron 0.07 mg/kg given orally every 24 hours starting 4-8 hours after delivery, for up to 5 days (if IV line available in neonate, ondansetron 0.04 mg/kg IV every 24 hours for up to 5 days)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Pregnant Women: placebo given intravenously prior to delivery (volume to mimic the IV volume of the ondansetron group).\nNeonates: placebo given orally every 24 hours, starting 4-8 hours after delivery, for up to 5 days with volume to mimic the oral volume of the ondansetron group (if IV line available, placebo may be given IV)."
            }
        ], 
        "brief_summary": {
            "textblock": "The Investigators hope to learn if they can prevent or lessen the symptoms of neonatal\n      abstinence syndrome (NAS) in babies born to narcotic-dependent mothers by using the drug\n      ondansetron in the mothers and their babies.  The study is a randomized, double-blind,\n      placebo-controlled study with one half the mother-baby pairs to receive ondansetron and the\n      other half of the mother-baby pairs to receive placebo.  The Investigators plan to give the\n      pregnant narcotic-dependent mothers an intravenous dose of study medication prior to\n      delivery and after the baby is born, the neonate will receive the same study medication the\n      mother received every 24 hours for up to 5 days. The Investigators will follow up with the\n      mother-baby pairs for 10 days after study drug has stopped and one last follow up, about 30\n      days after stopping study drug, to see if the baby had any symptoms of NAS."
        }, 
        "brief_title": "Can Ondansetron Prevent Neonatal Abstinence Syndrome (NAS) in Babies Born to Narcotic-dependent Women", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Narcotic Addiction", 
            "Neonatal Abstinence Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neonatal Abstinence Syndrome", 
                "Behavior, Addictive", 
                "Opioid-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "All neonates will have a screening 12-lead EKG prior to their first dose of study medication\n      to determine if QTc prolongation is present.  A second 12-lead EKG will be done after their\n      3rd dose of study medication; if a neonate has prolonged QTc the study drug will be stopped.\n\n      Investigators may obtain up to 9 pharmacokinetic (PK) blood samples from the neonates over 5\n      days when standard of care blood samples are drawn.  These samples will consist of 1 to 2\n      drops of blood collected on filter paper and sent to Stanford for PK analysis.\n\n      Interim analysis: will be performed after the first 20 pregnant women and their neonates\n      have been enrolled and dosed with study drug.\n\n      To protect the confidentiality of the patients (study subjects), the lead site, Stanford\n      University, received a Certificate of Confidentiality from the NIH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adult female, pregnant with one fetus\n\n          -  adult female, opioid-dependent for at least 3 weeks prior to delivery\n\n          -  adult female, otherwise healthy\n\n          -  adult female, age 18-45 years inclusive\n\n          -  adult female, signed consent to participate for self and neonate\n\n          -  neonate, gestational age 37 weeks through 41 weeks and 6 days at birth\n\n          -  neonate, corrected QT interval (QTc) from 12-lead electrocardiogram (ECG) less than\n             or equal to 440 milliseconds (ms).\n\n        Exclusion Criteria:\n\n          -  adult female, pregnant with more than one fetus\n\n          -  adult female, not dependent on opioids for at least 3 weeks prior to delivery\n\n          -  adult female, generally not healthy\n\n          -  adult female, age 17 years or less or 46 years of age and older\n\n          -  adult female, unwilling to sign consent for self or neonate\n\n          -  neonate, preterm or post-term gestational age at delivery\n\n          -  neonate, QTc showing results greater than 440 ms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01965704", 
            "org_study_id": "Aim 2_RO1-HD-070795-01A1", 
            "secondary_id": "NAS2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ondansetron", 
                "description": "Pregnant women may receive a second dose of IV ondansetron if they have not delivered within 4 hours of receiving the IV study medication.  50% of the 90 mother/baby pairs will receive ondansetron; the baby will always get the same study medication as the mother.", 
                "intervention_name": "Ondansetron", 
                "intervention_type": "Drug", 
                "other_name": "Zofran"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "All doses of placebo, whether IV or oral, will mimic the same volume as the ondansetron group to maintain the blind.  Pregnant women may receive a second dose of IV placebo if they have not delivered within 4 hours of being given the IV study medication.  50% of the 90 mother/baby pairs will receive placebo; the baby will always receive the same study medication as the mother.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "IV Normal saline; oral simple syrup"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Narcotics", 
                "Ondansetron"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Narcotic addiction during pregnancy", 
            "Neonatal abstinence syndrome", 
            "NAS"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305"
                }, 
                "name": "Stanford University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "AIM 2- Prevention of Neonatal Abstinence Syndrome", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "David R Drover, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The incidence of neonatal abstinence syndrome (NAS) will be measured by the need for pharmacologic treatment for the symptoms of NAS while the neonates are receiving study medication and for the 30 days after stopping the study medication.", 
            "measure": "Incidence of neonatal abstinence syndrome", 
            "safety_issue": "No", 
            "time_frame": "35 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01965704"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Stanford University", 
            "investigator_full_name": "David R. Drover", 
            "investigator_title": "Associate Professor of Anesthesia, Stanford School of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Severity of NAS will be measured by: the length of hospital stay (birth to discharge); the total dose of narcotic required to treat the symptoms of NAS; and the need to include barbiturates in the treatment of the symptoms of NAS.", 
            "measure": "Severity of neonatal abstinence syndrome", 
            "safety_issue": "No", 
            "time_frame": "35 days"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Santa Clara Valley Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Francisco", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Filing an Investigational New Drug Application for ondansetron with the FDA"
    }
}