{
    "clinical_study": {
        "@rank": "144524", 
        "acronym": "GIANT", 
        "arm_group": [
            {
                "arm_group_label": "Nitinol-framed PTFE mesh hiatal repair", 
                "arm_group_type": "Active Comparator", 
                "description": "Nitinol-framed lightweight PTFE mesh for hiatal repair"
            }, 
            {
                "arm_group_label": "Lightweight mesh hiatal repair", 
                "arm_group_type": "Active Comparator", 
                "description": "Partially absorbable lightweight mesh for hiatal repair"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is prospective randomized trial enrolling at least 50 participants which compares\n      efficacy and safety of two alternative methods of laparoscopic hiatal repair for giant (i.e.\n      with hiatal surface area (HSA) exceeding 20 sq.cm) types II and III hiatal hernias:\n      partially absorbable lightweight mesh repair, and nitinol-framed lightweight\n      polytetrafluoroethylene (PTFE) mesh repair. In the literature, mean rate of anatomical\n      recurrence of giant hiatal hernias is 25 %, reaching 42 %. Polypropylene and composite PTFE\n      meshes used most widely, result in unacceptable rates of long-term dysphagia (10-15 %) and\n      oesophageal strictures. Own experience of the interventors of more than 400 repairs using\n      partially absorbable lightweight mesh Ultrapro (Ethicon) and original sub-lay technique of\n      its fixation precluding contact of the mesh with the oesophagus, showed low recurrence rate\n      for large hernias and a few cases of long-term dysphagia. For giant hiatal hernias, this\n      technique provides acceptable results (20 % of recurrence) which correspond to the\n      literature. Nevertheless, these results may be improved, probably by using of new type of\n      prosthesis. Thus, in collaboration with Minnesota Medical Development, Inc., USA, the\n      interventors created fundamentally new method of hiatal repair by using new prosthesis -\n      Rebound HRD-Hiatus hernia. This prosthesis is heart-shaped lightweight PTFE mesh with\n      peripheral nitinol frame. It is easily fixated to the crura posteriorly to the oesophagus\n      completely covering hernia defect, and supports a strong framework of the hiatus, and,\n      therefore, allows to save a principle a real tension-free repair. Mid-term results (mean\n      follow-up period of 15 months) of 29 procedures showed no recurrences or oesophageal\n      complications. Naturally, final conclusions regarding superiority of the new technique could\n      be established by prospective randomized study. The hypothesis of the current trial is: new\n      method of nitinol-framed lightweight PTFE mesh repair is more effective in terms of\n      recurrence rate compared to sub-lay partially absorbable lightweight mesh repair, and is\n      characterized by at least similar safety in terms of oesophageal complications. The\n      long-term results (24 months post surgery for every patient) will be studied using symptom\n      questionnaires, quality of life and satisfaction questionnaires, barium studies, endoscopic\n      examinations, 24-hour pH testing, and analysis of possible reoperations."
        }, 
        "brief_title": "Laparoscopic Repair of Giant Hiatal Hernias With Nitinol-framed Lightweight Polytetrafluoroethylene Mesh", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hernia, Hiatal", 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Hiatal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Giant hiatal hernias, i.e. hernias with hiatal surface area (HSA), as described by\n      Granderath et al (2007), exceeding 20 sq.cm, is one of the most challenging problem in\n      minimally invasive gastrointestinal surgery. On one hand, according to the literature, the\n      rate of utilization of laparoscopic repair of such hernias does not exceed 80 % [Nguyen et\n      al, 2011]. It means that great proportion of patients is still treated using open approach\n      producing 8 % of postoperative complications [Nguyen et al, 2011]. Therefore, improvement of\n      laparoscopic techniques for this disorder is very actual question. On the other hand, the\n      mean rate of anatomical recurrence following laparoscopic repair of paraoesophageal hernias\n      is 25 % as reported in a meta-analysis [Rathore et al, 2007]. It reaches 42 % in some\n      centers according to recent literature reviews [Draaisma et al, 2005; Johnson et al, 2006].\n      Hence, creation of new method of hiatal repair diminishing recurrence rate is essential. To\n      interventors' opinion, this new method must follow at least a principle of tension-free\n      repair.\n\n      As the most concerning problem or repair of giant hiatal hernias is anatomical recurrence, a\n      conception of prosthetic repair was applied for hiatal closure using different types of\n      meshes. This dramatically decreased recurrence rate as demonstrated by several recent\n      studies. Namely, Frantzides et al (2002) prospectively compared primary repair with on-lay\n      PTFE repair and obtained statistically significant decrease of recurrence rate in favor of\n      mesh arm: 0% versus 22%. Then, Granderath et al (2004) compared primary suturing and on-lay\n      polypropylene mesh repair in prospective randomized trial; the rate of recurrence was\n      significantly lower in the mesh arm: 8% versus 26%. Unfortunately, these studies were not\n      primarily addressed to relation between hernia size and results. Most specialists use mesh\n      when the diameter of the defect is just greater than 5 cm, based on own experience and\n      widespread literature data, including studies of Champion et al (1998, 2003). Hiatal surface\n      area (HSA), first described by Granderath et al (2007), is more sensitive measure than\n      diameter of hiatal hernia defect, and further trials should focus on it.\n\n      However, SAGES trial reported by Frantzides et al. (2010) showed that polypropylene or PTFE\n      meshes are characterized by the highest incidence of oesophageal complications although they\n      demonstrated relatively lower recurrence rates compared to other meshes. According to most\n      of the literature, mesh-related dysphagia rate is 10-15 % in the long-term follow-up\n      [Granderath et al, 2005, Targarona et al, 2004]. Interestingly, that composite, i.e.\n      partially absorbable meshes, occupied middle position in terms of recurrence and\n      complications rates in this study [Frantzides et al, 2010]. Own experience of the\n      interventors of more than 400 laparoscopic hiatal repairs using lightweight partially\n      absorbable mesh (Ultrapro, Ethicon) showed minimal rate of recurrence (4,9 %) and dysphagia\n      (2,1 %) for large (HSA 10-20 sq.cm) hernias [Grubnik et al, 2011]. The interventors applied\n      this safe technique for giant (HSA > 20 sq.cm) hiatal hernias, but recurrence rate was 20 %\n      [Grubnik et al, 2011]. This result corresponds to the literature, but may be improved. The\n      interventors believe, it is possible to minimize recurrence rate of giant hiatal hernias,\n      but it could be achieved by introduction of fundamentally new types of prostheses and\n      methods of its fixation.\n\n      To remove the risk of mesh-related oesophageal complications of polypropylene or PTFE\n      meshes, biological prostheses were introduced for hiatal repair. However, prospective\n      randomized study by Oelschlager et al (2010) demonstrated insignificant difference in\n      recurrence rates in prosthesis arm compared to primary repair arm (more than 50 %), although\n      no cases of mesh-related complications were observed in prosthesis arm. Similar data\n      regarding biological prostheses were retrieved in the study of Frantzides et al (2010). Data\n      from the literature and international congresses suggest that current biological prostheses\n      cannot be widely used in the setting of giant hiatal hernias due to high rate of recurrences\n      and their high price. Thus, based on current literature data, there is insufficient grade 1\n      evidence for choice of optimal method of repair of giant hiatal hernias, and the search for\n      the optimal prosthesis is still ongoing.\n\n      Therefore, a fundamentally new prosthesis for laparoscopic repair of giant hiatal defects\n      was created. The prototype prosthesis \"Rebound HRD-Hiatus hernia\" was created by the\n      interventors in collaboration with U.S. company, Minnesota Medical Development, Inc. This\n      device is made from high quality lightweight PTFE mesh attached to a heart-shaped nitinol\n      frame with a notch for oesophagus. Prosthesis may be easily inserted through the trocar\n      using a special tube, and expanded to its initial form inside the abdomen. The principle and\n      purpose of using of the device and method of its fixation was patented in Ukraine (patents\n      No. 66397, 66399). The interventors applied new prosthesis in 29 patients, operated from\n      2010. All procedures were successfully completed. Two main principles are used in a new\n      prosthesis. First, mesh is made of lightweight PTFE minimizing possibility of adhesions and\n      related complications. As a result, there were no esophageal complications in the cohort.\n      Second, peripheral nitinol frame of the prosthesis provides real tension-free repair without\n      risk of prolapse between free, i.e. anterior, margin of the mesh and oesophagus, which other\n      meshes do if fixed to the borders of the hiatus. As a result, there were no recurrences\n      within mean surveillance of 15 months in this series. Naturally, final conclusions regarding\n      superior efficacy and safety of the new device could be established by prospective\n      randomized study.\n\n      Therefore, the hypothesis of this double-blind prospective randomized trial is: new method\n      of nitinol-framed lightweight PTFE mesh (Rebound HRD-Hiatus hernia, Minnesota Medical\n      Development, Inc) repair is more effective in terms of recurrence rate compared to sub-lay\n      partially absorbable lightweight mesh (Ultrapro, Ethicon, Inc) repair, and is characterized\n      by at least similar safety in terms of oesophageal complications.\n\n      The study will enroll at least 50 patients with giant (HSA > 20 sq.cm) types II and III\n      hiatal hernias. The basic eligibility criteria will be: absence of oesophageal motility\n      disorders, absence of oesophageal shortening requiring Collis procedure, absence of\n      Barrett's oesophagus, peptic strictures and other factors that may independently influence\n      the rate of recurrence and dysphagia/oesophageal strictures. Thus, the only difference\n      between arms will be method of hiatal closure. To exclude fundoplication-related bias,\n      standard floppy-Nissen procedure will be performed in every patient.\n\n      Every patient will be operated by single surgical team with an experience of more than 1500\n      laparoscopic anti-reflux procedures since 1998. The necessary ethic regulations will be\n      saved including informed consent with the statement that patient is unaware of the method of\n      repair (double-masked). Every patient will be evaluated preoperatively, 6 months, and 24\n      months postoperatively using symptom questionnaires, quality of life and satisfaction\n      questionnaires, barium studies, endoscopic examinations, 24-hour pH testing, and analysis of\n      possible reoperations. For issue of efficacy of prosthetic repair, recurrence rate of hernia\n      and GERD, which are the primary outcome measure, will be studied. For issue of safety of\n      prosthetic repair, rates of long-term dysphagia/oesophageal strictures/mesh erosions, which\n      are main secondary outcome measure, will be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type II and III hiatal hernias, including complicated by GERD,\n\n          -  Able to undergo elective laparoscopic hiatal hernia repair,\n\n          -  Able to 24 months follow-up with office examinations,\n\n          -  Hiatal surface area (HSA) exceeding 20 sq.cm (by Granderath et al, 2007) which\n             correspond to the diameter of hernia defect exceeding 8 cm (the distinct size is\n             determined intraoperatively, those with smaller diameter will be excluded from the\n             study),\n\n          -  Nissen fundoplication (intraoperative criterion)\n\n        Exclusion Criteria:\n\n          -  Unable to undergo laparoscopic hiatal hernia repair due to: severe comorbidities (ASA\n             III and more), previous major surgery with severe adhesions, etc.\n\n          -  Cases of conversion to open surgery\n\n          -  Age < 20 years and > 80 years\n\n          -  BMI < 16 and > 39 kg/sq.m\n\n          -  Pregnancy or plans for pregnancy within next 2 years (in females)\n\n          -  Uncorrectable coagulopathy and immunosuppression\n\n          -  Oesophageal motility disorders\n\n          -  Oesophageal peptic strictures\n\n          -  Oesophageal diverticula, other types (i.e. non-reflux) of chronic esophagitis,\n             connective tissue disorders (e.g. scleroderma)\n\n          -  Oesophageal shortening (determined intraoperatively as inability to achieve\n             intra-abdominal length of oesophagus at least 3 cm in spite of intramediastinal\n             oesophageal mobilization)\n\n          -  Barrett's oesophagus\n\n          -  History of oesophageal/gastric/duodenal surgery including vagotomy\n\n          -  Relapsing course of ulcer disease/hyperacid gastritis including complicated by\n             delayed gastric/duodenal emptying"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780285", 
            "org_study_id": "ONMU-2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nitinol-framed PTFE mesh hiatal repair", 
                "description": "The heart-shaped nitinol-framed lightweight PTFE prosthesis \"Rebound HRD-Hiatus hernia\" (Minnesota Medical Development, Inc.) of small (4,0 x 4,5 cm) to large size (5,5 х 6,0 cm) is sutured to the crura posteriorly to oesophagus with 3 or 5 interrupted non-absorbable (Ethibond 3-0 by Ethicon, Inc.) sutures, thus performing complete tension-free hiatal repair.", 
                "intervention_name": "Nitinol-framed lightweight PTFE mesh for hiatal repair", 
                "intervention_type": "Device", 
                "other_name": "Rebound HRD-Hiatus hernia"
            }, 
            {
                "arm_group_label": "Lightweight mesh hiatal repair", 
                "description": "A fashioned according to the dimensions of hernia defect partially absorbable lightweight mesh Ultrapro (Ethicon, Inc.) will be sutured to both crura posteriorly to oesophagus with 3 to 5 interrupted non-absorbable (Ethibond 3-0 by Ethicon, Inc.) sutures (as tension-free repair). Subsequent 2 to 3 interrupted non-absorbable sutures will approximate crura to completely cover a mesh to preclude its contact with the esophagus (original \"sandwich\" sub-lay technique).\nIn both arms procedure will be done in a standard fashion: placement of 30 Fr esophageal bougie, reduction of hernia with excision of hernia sac and mobilization of distal esophagus, exposure of borders of hiatal opening, repair of hiatal hernia defect, a short (2,5 - 3,5 cm) 360° fundoplication wrap (floppy-Nissen procedure).", 
                "intervention_name": "Partially absorbable lightweight mesh for hiatal repair", 
                "intervention_type": "Device", 
                "other_name": "Ultrapro"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hiatal hernia", 
            "Gastro-oesophageal reflux disease", 
            "Laparoscopic hiatal repair", 
            "Laparoscopic anti-reflux surgery", 
            "Partially absorbable lightweight mesh", 
            "Polytetrafluoroethylene", 
            "PTFE", 
            "Nitinol", 
            "Nitinol-framed lightweight PTFE mesh"
        ], 
        "lastchanged_date": "November 17, 2013", 
        "location": {
            "contact": {
                "email": "algrub@te.net.ua", 
                "last_name": "Grubnik V. Volodymyr, Prof., MD", 
                "phone": "+380503912196"
            }, 
            "contact_backup": {
                "email": "uamelt@gmail.com", 
                "last_name": "Andriy V. Malinovskyy, PhD", 
                "phone": "+380663269040"
            }, 
            "facility": {
                "address": {
                    "city": "Odessa", 
                    "country": "Ukraine", 
                    "state": "Ukaraine", 
                    "zip": "65025"
                }, 
                "name": "Department of surgery No. 1 of Odessa national medical university, Odessa regional hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Volodymyr V. Grubnik, Prof., MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Andriy V. Malinovskyy, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ukraine"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Phase III Study of Laparoscopic Repair of Giant Hiatal Hernias With Nitinol-framed Lightweight Polytetrafluoroethylene Mesh", 
        "overall_contact": {
            "email": "uamelt@gmail.com", 
            "last_name": "Andriy V. Malinovskyy, PhD", 
            "phone": "+380663269040"
        }, 
        "overall_contact_backup": {
            "email": "algrub@te.net.ua", 
            "last_name": "Volodymyr V. Grubnik, Prof., MD", 
            "phone": "+380503912196"
        }, 
        "overall_official": {
            "affiliation": "Department of surgery No. 1 of Odessa national medical university", 
            "last_name": "Volodymyr V. Grubnik, Prof., MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ukraine: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Recurrence of hiatal hernia, i.e. anatomical recurrence, will be assessed by symptom questionnaire with visual analogue scales, mainly by barium study, and data from possible redo procedures. Recurrence of GERD, i.e. functional recurrence, will be evaluated by symptom questionnaire with visual analogue scales, endoscopic examination with assessment of degree of reflux-oesophagitis according to Los-Angeles classification, and 24 hour pH-testing with calculation of DeMeester score.", 
            "measure": "Anatomical and functional recurrence of hiatal hernia and GERD", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "reference": [
            {
                "PMID": "16151684", 
                "citation": "Draaisma WA, Gooszen HG, Tournoij E, Broeders IA. Controversies in paraesophageal hernia repair: a review of literature. Surg Endosc. 2005 Oct;19(10):1300-8. Epub 2005 Aug 4. Review."
            }, 
            {
                "PMID": "12049534", 
                "citation": "Frantzides CT, Madan AK, Carlson MA, Stavropoulos GP. A prospective, randomized trial of laparoscopic polytetrafluoroethylene (PTFE) patch repair vs simple cruroplasty for large hiatal hernia. Arch Surg. 2002 Jun;137(6):649-52."
            }, 
            {
                "PMID": "15655204", 
                "citation": "Granderath FA, Schweiger UM, Kamolz T, Asche KU, Pointner R. Laparoscopic Nissen fundoplication with prosthetic hiatal closure reduces postoperative intrathoracic wrap herniation: preliminary results of a prospective randomized functional and clinical study. Arch Surg. 2005 Jan;140(1):40-8."
            }, 
            {
                "PMID": "23272622", 
                "citation": "Grubnik VV, Malinovskiĭ AV. [Analysis of long-term results of laparoscopic repair of hiatal hernias and Nissen fundoplication]. Klin Khir. 2012 Oct;(10):34-6. Russian."
            }, 
            {
                "PMID": "21715189", 
                "citation": "Oelschlager BK, Pellegrini CA, Hunter JG, Brunt ML, Soper NJ, Sheppard BC, Polissar NL, Neradilek MB, Mitsumori LM, Rohrmann CA, Swanstrom LL. Biologic Prosthesis to Prevent Recurrence after Laparoscopic Paraesophageal Hernia Repair: Long-term Follow-up from a Multicenter, Prospective, Randomized Trial. J Am Coll Surg. 2011 Jun 28; [Epub ahead of print]"
            }, 
            {
                "citation": "Champion JK, McKernan JB. Hiatal size and risk of recurrence after laparoscopic fundoplication [abstract]. Surg Endosc. 1998; 12:565-570."
            }, 
            {
                "PMID": "12582773", 
                "citation": "Champion JK, Rock D. Laparoscopic mesh cruroplasty for large paraesophageal hernias. Surg Endosc. 2003 Apr;17(4):551-3. Epub 2003 Feb 17."
            }, 
            {
                "PMID": "19997755", 
                "citation": "Frantzides CT, Carlson MA, Loizides S, Papafili A, Luu M, Roberts J, Zeni T, Frantzides A. Hiatal hernia repair with mesh: a survey of SAGES members. Surg Endosc. 2010 May;24(5):1017-24. Epub 2009 Dec 8."
            }, 
            {
                "PMID": "17103275", 
                "citation": "Granderath FA, Schweiger UM, Pointner R. Laparoscopic antireflux surgery: tailoring the hiatal closure to the size of hiatal surface area. Surg Endosc. 2007 Apr;21(4):542-8. Epub 2006 Nov 14."
            }, 
            {
                "PMID": "16437267", 
                "citation": "Johnson JM, Carbonell AM, Carmody BJ, Jamal MK, Maher JW, Kellum JM, DeMaria EJ. Laparoscopic mesh hiatoplasty for paraesophageal hernias and fundoplications: a critical analysis of the available literature. Surg Endosc. 2006 Mar;20(3):362-6. Epub 2006 Jan 25. Review."
            }, 
            {
                "PMID": "22127087", 
                "citation": "Nguyen NT, Christie C, Masoomi H, Matin T, Laugenour K, Hohmann S. Utilization and outcomes of laparoscopic versus open paraesophageal hernia repair. Am Surg. 2011 Oct;77(10):1353-7."
            }, 
            {
                "PMID": "18237510", 
                "citation": "Rathore MA, Andrabi SI, Bhatti MI, Najfi SM, McMurray A. Metaanalysis of recurrence after laparoscopic repair of paraesophageal hernia. JSLS. 2007 Oct-Dec;11(4):456-60."
            }, 
            {
                "PMID": "15611451", 
                "citation": "Targarona EM, Bendahan G, Balague C, Garriga J, Trias M. Mesh in the hiatus: a controversial issue. Arch Surg. 2004 Dec;139(12):1286-96; discussion 1296."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780285"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Odessa National Medical University", 
            "investigator_full_name": "Dr. Andriy V. Malynovskyy", 
            "investigator_title": "Assistant of department of surgery No. 1", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Long-term dysphagia, including due to repair-related oesophageal stricture, will be assessed by symptom questionnaire with visual analogue scales, barium study, endoscopic examination, and data from possible redo procedures. Patients also will be endoscopically assessed for such rare complication as prosthetic erosion of oesophagus.", 
                "measure": "Repair-related dysphagia/oesophageal stricture/prosthetic erosion", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Quality of life and satisfaction will be assessed by GERD-HRQL score", 
                "measure": "Quality of life and satisfaction", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Morbidity", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Time to discharge will be measured in days, from the day of primary surgical procedure, i.e. laparoscopic hiatal hernia repair, to the day of discharge from the hospital", 
                "measure": "Time to discharge", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Extra-oesophageal complications of hiatal hernia to be assessed are: asthma, chronic obstructive pulmonary disease, laryngitis, angina, and arrhythmias", 
                "measure": "Number of participants completely recovered from extra-oesophageal complications of hiatal hernia following surgical procedure", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Odessa National Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Odessa National Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}