{
    "clinical_study": {
        "@rank": "20013", 
        "arm_group": [
            {
                "arm_group_label": "RD group", 
                "arm_group_type": "Experimental", 
                "description": "Renal denervation group"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Active Comparator", 
                "description": "Control group"
            }
        ], 
        "brief_summary": {
            "textblock": "1. (RENEWAL-EXERCISE trial) The investigators hypothesize that the increased sympathetic\n           nervous system activation that is associated with resistant hypertension is a major\n           contributor in the pathogenesis of exercise diastolic dysfunction and that modulation\n           of the sympathetic nervous system activity with radiofrequency ablation of the renal\n           artery sympathetic nerve fibers delivered via a treatment catheter, will have a\n           significant effect on the diastolic function that is beyond BP-lowering effect.\n\n        2. (RENEWAL-REGRESSION trial) The major cause of mortality and morbidity in hypertension\n           is atherosclerotic cardiovascular disease. the significant decrease in the sympathetic\n           nervous system activation after renal sympathetic denervation will contribute to\n           regression over and beyond it's effect of blood pressure reduction.\n\n        3. (RENEWAL-PREDICT trial) No data exists regarding the tests or methods predicting the\n           successful renal denervation causing the effective reduction of BP. For these, the\n           investigators sought to perform the new tests such as adenosine infusion test during\n           procedure and skin sympathetic activity measurement before and immediate post-procedure\n           (detailed explanation provided in section of Methods) and then evaluate the association\n           between these tests and reduction of BP following procedures."
        }, 
        "brief_title": "Effects of REnal Denervation for Resistant Hypertension on Exercise Diastolic Function and Regression of Atherosclerosis and the Evaluation of NEW Methods Predicting A successfuL Renal Sympathetic Denervation (RENEWAL-EXERCISE, -REGRESS, and -PREDICT Trial From RENEWAL RDN Registry)", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Resistant Hypertension", 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Hypertension"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 20-85 years with resistant hypertension defined as systolic BP>140 mmHg\n             (>130 mmHg for diabetes) or diastolic BP>90mmHg (>80 mmHg for diabetes) despite\n             adequate administration of 3 or more different classes of anti-hypertensive\n             medications including diuretics with good adherence and adequate treatment regimen.\n\n          -  All agents should be prescribed at optimal dose amounts. BP was based on an average\n             of 3 office BP readings measured according to the general guidelines. Patients are\n             adhering to a stable drug regimen including 3 or more antihypertensive medications\n             (with no changes for a minimum of 2 weeks prior to enrollment).\n\n          -  Patients provided with the written, informed consent to participate in this study\n\n        Exclusion Criteria:\n\n          -  Hemodynamically or anatomically significant renal artery abnormalities, main renal\n             arteries < 4 mm in diameter or < 20 mm in length, or.prior renal artery intervention\n\n          -  Estimated glomerular filtration rate (eGFR) of < 30mL/min/1.73m2, using the MDRD\n             calculation\n\n          -  Hemodynamically significant valvular heart disease\n\n          -  History of congestive heart failure with reduce LV ejection fraction of less than 35%\n\n          -  CVA in the prior 3 months\n\n          -  ST-segment elevation MI within 48 hours\n\n          -  Scheduled or planned surgery or cardiovascular intervention in the next 6 months.\n\n          -  Patients with chronic debilitating disease with life expectancy of less than 1 year\n\n          -  Patients taking hormone replace treatment and/or oral contraceptives; pregnant,\n             nursing or planning to be pregnant\n\n          -  Chronic liver cirrhosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918111", 
            "org_study_id": "1-2013-0025"
        }, 
        "intervention": [
            {
                "arm_group_label": "RD group", 
                "description": "Renal denervation will be performed via common femoral artery with standard endovascular technique and simplicity catheter", 
                "intervention_name": "Renal denervation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "Continue hypertensive medication", 
                "intervention_name": "adenosine infusion treatment", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Adenosine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Renal denervation, Exercise diastolic function, Atherosclerosis, New methods", 
        "lastchanged_date": "August 5, 2013", 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "Evaluation of the novel methods predicting the successful or unsuccessful renal sympathetic denervation after RDN: 1) Effects the change of blood pressure by infusion of intra-renal adenosine at pre- and immediate post-RND on blood pressure at 6 and 12 months; 2) Association of skin sympathetic activity measurement before and immediate post-procedure and blood pressure at 6 and 12 months; RENEWAL-PREDICT trial)", 
            "measure": "Evaluation of the novel methods predicting the successful renal sympathetic denervation after RDN", 
            "safety_issue": "No", 
            "time_frame": "change of blood pressure at 6 and 12 months"
        }, 
        "overall_contact": {
            "email": "jangys1212@yuhs.ac", 
            "last_name": "Yangsoo Jang, MD", 
            "phone": "82-2-2228-8460"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of the change in coronary atheroma (change in percent atheroma volume (PAV) and the change in nominal atheroma volume in the 10-mm subsegment with the greatest disease severity at baseline), analyzed by an IVUS, between baseline and 2-year IVUS in the patients with CAD) for RENEWAL-REGRESS trial", 
            "measure": "Change in coronary atheroma", 
            "safety_issue": "No", 
            "time_frame": "change in coronary atheroma for 24 months after renal denervation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918111"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Reduction of peak exercise E/E prime at 6 month follow up for RENEWAL-EXERCISE trial", 
            "measure": "Reduction of peak exercise E/E prime", 
            "safety_issue": "No", 
            "time_frame": "Peak exercise E/E prime from 6 and 12 months after renal denervation"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}