{
    "clinical_study": {
        "@rank": "151376", 
        "acronym": "ICSI", 
        "arm_group": [
            {
                "arm_group_label": "Feedback Group", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will complete surveys and assessments and will be given the Communication Feedback Form for Patients with Serious Illness to use prior to and during a target outpatient visit."
            }, 
            {
                "arm_group_label": "Comparison/Usual Care Group", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects will only complete surveys and assessments."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to improve care delivered to patients with serious illness by\n      enhancing communication among patients, families, and clinicians in the outpatient setting.\n      We are testing a new way to help patients share their preferences for talking about\n      end-of-life care with their clinicians and families.  To do this we created a simple, short\n      feedback form.  The form is designed to help clinicians understand what patients would like\n      to talk about.  The goal of this research study is to show that using a feedback form is\n      possible and can be helpful for patients and their families."
        }, 
        "brief_title": "Improving Communication About Serious Illness", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Critical Illness", 
            "Chronic Disease", 
            "Terminal Care", 
            "Palliative Care", 
            "Communication", 
            "Advance Care Planning", 
            "Neoplasm Metastasis", 
            "Lung Neoplasms", 
            "Pulmonary Disease, Chronic Obstructive", 
            "Heart Failure", 
            "End Stage Liver Disease", 
            "Kidney Failure, Chronic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Chronic Disease", 
                "Critical Illness", 
                "Heart Failure", 
                "Kidney Failure, Chronic", 
                "Liver Diseases", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Neoplasms", 
                "Neoplasm Metastasis", 
                "Renal Insufficiency", 
                "End Stage Liver Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Four decades of research on end-of-life care indicate that people who are dying often spend\n      their final days with a significant burden of pain and other symptoms and receive care they\n      would not choose. Patient-clinician communication about end-of-life care is an important\n      focus for improving care for three reasons: 1) when it occurs, it is associated with\n      improved quality of life, reduced anxiety, and fewer intensive life-sustaining therapies at\n      the end of life; 2) physicians frequently do not have discussions about end-of-life care\n      with their patients even though most patients desire these discussions; and 3) our\n      preliminary studies suggest that a simple intervention based on each patient's informational\n      needs and preferences can increase the occurrence and quality of patient-clinician\n      communication about end-of-life care. By tailoring patient-clinician discussions to the\n      individual patient, patients will be able to make care decisions that are best for them and\n      clinicians will be able to provide patients with the care patients' desire.\n\n      Our long-term goal is to ensure that patients receive the end-of-life care they desire\n      through improved patient-clinician communication. If effective, this health-system\n      intervention will improve: 1) the occurrence and quality of patient-centered communication\n      about end-of-life care for patients with chronic life-limiting illness and their families;\n      2) the agreement between patients' wishes for care and care received; and 3) the burden of\n      symptoms of anxiety and depression experienced by patients and families.\n\n      We propose a randomized trial of a \"feedback form\" provided to patients, family members and\n      clinicians, specifying the individual patient's communication needs and preferences\n      concerning end-of- life care. The trial will be tested with clinicians (n=120) who provide\n      primary or specialty care to eligible patients at clinics of a large healthcare system.\n      Eligible patients (6 per clinician, n=720) will include those with chronic, life-limiting\n      illness. Family members of patients and interdisciplinary team members of primary clinicians\n      may participate. Primary clinicians will be randomized to the intervention or usual care.\n      The intervention's effectiveness will be compared with usual care using validated\n      self-report questionnaires that will be collected longitudinally (baseline/enrollment, 2\n      weeks following the target visit, 3 months, 6 months) from patients and families. Analyses\n      include statistical approaches that take into account that there will be more than one\n      patient for each physician and that data are collected at multiple time points.\n\n      Outcomes of this study include patient assessments of: 1) frequency and quality of\n      patient/clinician communication; 2) agreement between care patients desire and care patients\n      receive; and 3) symptoms of anxiety and depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eligible primary clinicians will include all clinicians who provide ongoing primary\n             or specialty care to eligible patient populations. This will include primary care\n             physicians (family medicine and internal medicine), oncologists, pulmonologists,\n             cardiologists, gastroenterologists, nephrologists, neurologists, hepatologists,  and\n             geriatricians. Primary clinicians may also include nurse practitioners and physician\n             assistants playing a \"primary role\" with eligible patients. A \"primary role\" denotes\n             any clinician for whom having a discussion about end-of-life care with eligible\n             patients would be indicated\n\n          -  Eligible interprofessional team members will include nurses, social workers and other\n             clinicians who are part of an enrolled primary clinician's clinic team.\n\n          -  Eligible patients will be those under the care of a participating clinician who are\n             18 years of age or older, have had more than 3 visits with the primary clinician in\n             the last 18 months, and meet diagnostic criteria. Diagnostic criteria include:  1)\n             metastatic cancer or inoperable lung cancer; 2) chronic obstructive pulmonary disease\n             with FEV1 values <35% predicted or oxygen dependence or restrictive lung disease with\n             a TLC < 50% predicted; 3) New York Heart Association Class III or IV heart failure;\n             4) Child's Class C cirrhosis or MELD score of >20; 5) dialysis-dependent renal\n             failure and either diabetes or a serum albumin of < 2.5; or, 6) older than 75 years\n             with at least one life-limiting chronic illness. Eligible patients will also be\n             English-speaking and have no significant dementia or cognitive impairment that would\n             limit his/her ability to complete questionnaires.\n\n          -  Eligible family members will be identified by the patient, with the criterion that\n             the patient would want the family member involved in medical decision-making for the\n             patient if he/she was not able. For the purpose of this study, \"family member\" is not\n             confined to legal next-of-kin or immediate family member. Any family member, friend,\n             or caregiver is eligible who is English-speaking and has no dementia or delirium\n             limiting his/her ability to complete questionnaires.\n\n        Exclusion Criteria:\n\n          -  Reasons for exclusion for all subject groups include:  legal or risk management\n             concerns; and physical or mental limitations preventing ability to complete research\n             activities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1728", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933789", 
            "org_study_id": "44023-G"
        }, 
        "intervention": {
            "arm_group_label": "Feedback Group", 
            "description": "The intervention, based on self-efficacy theory, identifies patients' preferences for communication about end-of-life care (EOLC) and barriers and facilitators to this communication, and collates these data into a feedback form. The feedback forms are tailored to each recipient to support the communication tasks which that recipient will be positioned to address. Feedback forms are sent to participants prior to the target clinic visit and placed into the EHR. The primary clinician's form will suggest referral to palliative care if there are \"potentially unmet palliative-care communication needs.\" In addition, primary clinicians will also receive patient-specific prognostic estimates based on available data to facilitate communication about prognosis. All forms include \"tips\" to help the recipient respond to communication preferences appropriately.", 
            "intervention_name": "Communication Feedback Form for Patients with Serious Illness", 
            "intervention_type": "Behavioral", 
            "other_name": "\"Audit and Feedback\""
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Palliative Care", 
            "End-of-Life Issues", 
            "Patient/Clinician Communication", 
            "Patient/Family Communication", 
            "Concordance", 
            "Treatment Preferences", 
            "Anxiety", 
            "Depressive Symptoms", 
            "Talking with Your Doctor", 
            "Coping with Serious Illness", 
            "Outpatient Collaboration"
        ], 
        "lastchanged_date": "December 20, 2013", 
        "link": [
            {
                "description": "Click here for more information about this study. PCORI Project Summary: Health System Intervention to Improve Communication about End-of-Life Care for Vulnerable Patients", 
                "url": "http://www.pcori.org/pfaawards/health-system-intervention-to-improve-communication-about-end-of-life-care-for-vulnerable-patients/?state=wa&priority=2improving&project_year=#map"
            }, 
            {
                "description": "The End-of-Life Care Research Program at the UW School of Medicine", 
                "url": "http://depts.washington.edu/eolcare/"
            }, 
            {
                "description": "The Palliative Care Center of Excellence at the University of Washington", 
                "url": "http://www.uwpalliativecarecenter.com/"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Renton", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98058"
                    }, 
                    "name": "Valley Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "Harborview Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "University of Washington Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98133"
                    }, 
                    "name": "Northwest Hospital and Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "UW Neighborhood Clinics"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Health System Intervention to Improve Communication About End-of-Life Care for Vulnerable Patients", 
        "other_outcome": {
            "description": "We will assess for differential effects of the intervention in key patient subgroups, including groups defined by patient race/ethnicity and specific chronic illnesses (cancer, lung disease, liver disease, heart disease).", 
            "measure": "Group Differences", 
            "safety_issue": "No", 
            "time_frame": "after target visit; 2 weeks, 3 months, and 6 months"
        }, 
        "overall_contact": {
            "email": "jrc@uw.edu", 
            "last_name": "J. Randall Curtis, MD, MPH", 
            "phone": "206-744-3356"
        }, 
        "overall_contact_backup": {
            "email": "rengel@uw.edu", 
            "last_name": "Ruth A. Engelberg, PhD", 
            "phone": "206-744-9523"
        }, 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "J. Randall Curtis, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Patient Centered Outcomes Research Institute", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dichotomous item evaluating occurrence of communication for patients who indicate a desire to talk with their clinician about end-of-life care via patient report.", 
            "measure": "Occurrence of Communication", 
            "safety_issue": "No", 
            "time_frame": "2 weeks [primary timepoint]; 3 months and 6 months after target visit [additional timepoints]"
        }, 
        "reference": [
            {
                "PMID": "21940765", 
                "citation": "Au DH, Udris EM, Engelberg RA, Diehr PH, Bryson CL, Reinke LF, Curtis JR. A randomized trial to improve communication about end-of-life care among patients with COPD. Chest. 2012 Mar;141(3):726-35. doi: 10.1378/chest.11-0362. Epub 2011 Sep 22."
            }, 
            {
                "PMID": "15947336", 
                "citation": "Knauft E, Nielsen EL, Engelberg RA, Patrick DL, Curtis JR. Barriers and facilitators to end-of-life care communication for patients with COPD. Chest. 2005 Jun;127(6):2188-96."
            }, 
            {
                "PMID": "9436892", 
                "citation": "Curtis JR, Patrick DL. Barriers to communication about end-of-life care in AIDS patients. J Gen Intern Med. 1997 Dec;12(12):736-41."
            }, 
            {
                "PMID": "15332385", 
                "citation": "Curtis JR, Engelberg RA, Nielsen EL, Au DH, Patrick DL. Patient-physician communication about end-of-life care for patients with severe COPD. Eur Respir J. 2004 Aug;24(2):200-5."
            }, 
            {
                "PMID": "17040146", 
                "citation": "Engelberg R, Downey L, Curtis JR. Psychometric characteristics of a quality of communication questionnaire assessing communication about end-of-life care. J Palliat Med. 2006 Oct;9(5):1086-98."
            }, 
            {
                "PMID": "12114382", 
                "citation": "Curtis JR, Wenrich MD, Carline JD, Shannon SE, Ambrozy DM, Ramsey PG. Patients' perspectives on physician skill in end-of-life care: differences between patients with COPD, cancer, and AIDS. Chest. 2002 Jul;122(1):356-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933789"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "J. Randall Curtis", 
            "investigator_title": "Study Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The QOC_eol subscale is based on seven items, with scores potentially ranging from 0 (worst) to 10 (best).", 
                "measure": "Quality of Communication about End-of-Life Scale (QOC_eol)", 
                "safety_issue": "No", 
                "time_frame": "2 weeks [primary timepoint]; 3 months and 6 months after target visit [additional timepoints]"
            }, 
            {
                "description": "Concordance between the care patients report they want at baseline and the care they report having received at the 3 month assessment will be measured with two questions from SUPPORT. The first question defines patient preferences for either extending life or ensuring comfort. The second question assesses patients' perceptions of current treatment. The outcome will be a dichotomous variable measuring whether the preference matches the patient's report of the care received.", 
                "measure": "Care Concordance", 
                "safety_issue": "No", 
                "time_frame": "3 months after target visit"
            }, 
            {
                "description": "Referral to palliative care services for patients who potentially have unmet palliative care communication needs (as determined from the baseline patient questionnaire) will be assessed using the electronic health record (EHR). The outcome measure will be a binary variable which indicates whether the patient received a referral for palliative care consultation services.", 
                "measure": "Referral to Palliative Care Services", 
                "safety_issue": "No", 
                "time_frame": "3 months after target visit"
            }, 
            {
                "description": "We will review the EHR to assess use of three indicators of life-sustaining therapies: admission to an ICU, receipt of CPR, and receipt of mechanical ventilation. These analyses will include a consideration of patients' preferences for care.", 
                "measure": "Provision of Life-Sustaining Therapies", 
                "safety_issue": "No", 
                "time_frame": "3 months and 6 months after target visit"
            }, 
            {
                "description": "Symptoms of anxiety among patients and family members will be assessed using this 7-item questionnaire.", 
                "measure": "Generalized Anxiety Disorder (GAD-7)", 
                "safety_issue": "No", 
                "time_frame": "3 months after target visit [primary timepoint];  6 months after target visit [additional timepoint]"
            }, 
            {
                "description": "Symptoms of depression among patients and family members will be assessed using this 8-item questionnaire that is appropriate for primary care and general populations. It provides a marker of the diagnosis of depression as well as an index of depression severity.", 
                "measure": "Patient Health Questionnaire (PHQ-8)", 
                "safety_issue": "No", 
                "time_frame": "3 months after target visit [primary timepoint];  6 months after target visit [additional timepoint]"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}