{
    "clinical_study": {
        "@rank": "88893", 
        "arm_group": [
            {
                "arm_group_label": "Purse string closure", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients undergo a purse string closure of their old stoma site."
            }, 
            {
                "arm_group_label": "Primary closure", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients have their stoma sites close primarily with staples."
            }
        ], 
        "brief_summary": {
            "textblock": "Stoma closure has been associated with a high rate of surgical site infection (SSI). The\n      rate for SSI following stoma closure has been noted to be 7-41%; a rate that is higher than\n      expected for a clean-contaminated operative classification. The ideal stoma site closure\n      technique is still debated in the current literature. The aim of this study was to compare\n      the rate of SSI following two different stoma closure techniques, primary closure versus a\n      skin approximating purse string closure, in a multi-center randomized controlled trial. The\n      investigators hypothesize that purse string closure technique will have a lower rate of SSI\n      than primary closure technique."
        }, 
        "brief_title": "A Randomized Trial of Ostomy Closure Techniques", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Wound Infection", 
        "condition_browse": {
            "mesh_term": "Wound Infection"
        }, 
        "detailed_description": {
            "textblock": "The investigators will randomize ileostomy takedown patients to either a primary closure or\n      purse string closure technique intraoperatively. Surgeons at both the University of\n      Minnesota and the CHUV hospital in Switzerland will participate in the this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects eligible are those with either a colostomy or ileostomy (end or loop) who are\n        deemed by their surgeon to be appropriate candidates for ostomy closure.  There will be no\n        limitations based upon initial indication for formation of the ostomy.  Indications for\n        initial ostomy formation for fecal diversion can include: infection (e.g. diverticulitis)\n        and protection of an anastomosis. (following resection for inflammatory bowel disease,\n        benign diseases, or cancer)\n\n        Exclusion Criteria:\n\n        Subjects will be excluded from the study if:\n\n          1. The stoma site is left open to heal by secondary intention due to gross contamination\n             (surgeon discretion)\n\n          2. The stoma site is re-used (i.e. the same stoma site used for the formation of a new\n             ostomy)\n\n          3. A new stoma is created at a different site."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "125", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713452", 
            "org_study_id": "IRB#0806M37362"
        }, 
        "intervention": [
            {
                "arm_group_label": "Purse string closure", 
                "description": "An incision around the stoma will be made with 2-3 mm circumferential margins.  This dissection along the mucocutaneous  junction will then be made to the fascial defect.  Re-establishment of bowel continuity will them be performed. If the circumferential incision does not provide adequate exposure, the incision can be converted to an elliptical one. Thereafter, it will be closed primarily with staples, similar to the primary closure group.\nFollowing ostomy closure, the subcutaneous tissues will be irrigated.  A 2-0 monocryl subcuticular purse string stitch will then be placed and cinched to a 1cm diameter.   This opening will then be packed with Nu-Gauze as a wick dressing.\nDiameter of the skin defect should then be measured.\nA postoperative photo will then be taken.", 
                "intervention_name": "Purse string closure", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Primary closure", 
                "description": "An elliptical incision (extending transversely) will be made with 2-3 mm superior/inferior margins around the mucocutaneous junction.  Dissection will then be made in a perpendicular fashion through the subcutaneous tissue with tapering near the fascial defect.  Re-establishment of bowel continuity will then be performed.\nFollowing ostomy closure, the subcutaneous tissue will be irrigated and the skin will be closed tight with staples placed at close intervals (<1.5cm). No subcutaneous drains will be placed.\nLength of the incision should be measured in centimeters.\nA postoperative photo will then be taken.", 
                "intervention_name": "Primary closure", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Surgical Stomas", 
            "ileostomy", 
            "surgical site infection"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Trial of Ostomy Closure Techniques: An Outcomes Evaluation of Primary Closure Versus Pursestring Closure", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "surgical site infection", 
            "safety_issue": "Yes", 
            "time_frame": "30 days postoperatively"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713452"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evidence of delayed wound-healing at stoma takedown site", 
                "measure": "delayed wound healing", 
                "safety_issue": "No", 
                "time_frame": "30 days postoperatively"
            }, 
            {
                "description": "We are measuring subject satisfaction with wound healing and cosmetic outcome", 
                "measure": "patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "30 days postoperatively"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Centre hospitalier universitaire vaudois, Lausanne, Switzerland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2008", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}