{
    "clinical_study": {
        "@rank": "161297", 
        "arm_group": [
            {
                "arm_group_label": "High plasma insulin-Low plasma insulin", 
                "arm_group_type": "Other", 
                "description": "Seven out of the 14 subjects recruited in the study have been randomized to receive on the first study day a High insulin glucose clamp and on the second day a Low insulin glucose clamp (sequence 'AB')"
            }, 
            {
                "arm_group_label": "Low plasma insulin-High plasma insulin", 
                "arm_group_type": "Other", 
                "description": "Seven out of the 14 subjects recruited in the study have been randomized to receive on the first study day a Low insulin glucose clamp and on the second day a High insulin glucose clamp (sequence 'BA')"
            }
        ], 
        "brief_summary": {
            "textblock": "Achieving near-normoglycaemia has been established as the main objective for most patients\n      with diabetes. However, it is well known that intensification of treatment is associated\n      with an increase in the frequency of hypoglycemia, especially in the context of insulin\n      therapy. The burden of hypoglycemia in terms of psychological implications, morbidity and\n      even mortality, explains why it has been defined as the main limiting factor to achievement\n      of good metabolic control.\n\n      Continuous subcutaneous glucose monitoring (CGM) devices have been claimed to be useful in\n      hypoglycemia detection/prevention, allowing theoretically for safer intensification of\n      therapy in diabetic patients. However, accuracy of CGM devices, especially in the\n      hypoglycemic range, raises some concerns. In fact, commercially available CGM devices\n      estimate plasma glucose from measurements in the interstitial fluid and not in plasma.\n      However, the relationship between plasma and interstitial glucose is not fully understood,\n      especially under dynamic conditions, and this may explain the poor CGM performance during\n      rapid changes in blood glucose and hypoglycemia.\n\n      In this project, the relationship between plasma and interstitial glucose will be evaluated\n      under conditions of normal glucose concentrations and hypoglycemia. Experiments will be\n      performed to assess the role, if any, of different plasma insulin concentrations on the\n      accuracy of CGM.\n\n      All the information obtained may be relevant to the improvement of the ability of CGM\n      devices to detect hypoglycemia and hypoglycemic risk."
        }, 
        "brief_title": "Effect of Different Plasma Insulin Levels on the Accuracy of Continuous Subcutaneous Glucose Monitoring", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Type 1 Diabetes", 
            "Continuous Glucose Monitoring", 
            "Hypoglycemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus, Type 1", 
                "Hypoglycemia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with type 1 diabetes mellitus meeting all of the following criteria will be\n             considered for admission to the study:\n\n               -  Aged between 18 and 60 years\n\n               -  Under CSII or MDI treatment for at least six months before Visit 1\n\n               -  Body mass index of between 18 and 30 kg/m2\n\n               -  HbA1c 6.0-8.5% at Visit 1\n\n               -  Normal laboratory values, ECG, and vital signs unless the investigator\n                  considered an abnormality to be clinically irrelevant\n\n               -  Women postmenopausal or using contraception judged by the investigator to be\n                  adequate (e.g., oral contraceptives, intra-uterine device or surgical treatment)\n\n        Exclusion Criteria:\n\n          -  Subjects meeting any of the following criteria will not  be included in the study:\n\n               -  Pregnancy and lactation\n\n               -  History of hypersensitivity to the study medications or to drugs with similar\n                  chemical structures\n\n               -  Confirmed hypoglycaemia unawareness\n\n               -  Progressive fatal diseases\n\n               -  History of drug or alcohol abuse\n\n               -  History of positive HIV or hepatitis B or C test\n\n               -  Impaired hepatic function, as shown by, but not limited to, SGPT or SGOT of more\n                  than twice the upper limit of the normal range at visit 1\n\n               -  Impaired renal function, as shown by, but not limited to, serum creatinine > 1.5\n                  mg/dL at visit 1\n\n               -  Clinically relevant microvascular, cardiovascular, hepatic, neurologic,\n                  endocrine or other major systemic diseases other than T1DM which could hinder\n                  implementation of the clinical study protocol or interpretation of the study\n                  results\n\n               -  Pre-planned surgery during the study\n\n               -  Blood donation of more than 500 ml during the past three months for men, or\n                  during the past six months for women\n\n               -  Mental condition rendering the subject unable to understand the nature, scope\n                  and possible consequences of the study\n\n               -  Subject unlikely to comply with clinical study protocol, e.g., uncooperative\n                  attitude, inability to return for follow-up visits, or poor likelihood of\n                  completing the study\n\n               -  Receipt of an experimental drug or use of an experimental device during the past\n                  30 days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714895", 
            "org_study_id": "FP7-PEOPLE-2009-IEF #252085-2", 
            "secondary_id": "Spanish Ministry of Science"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "High plasma insulin-Low plasma insulin", 
                    "Low plasma insulin-High plasma insulin"
                ], 
                "description": "Primed intravenous insulin infusion at a rate of 1mU/kg/min is given during the whole study duration. Glucose is infused at a variable rate to maintain plasma glucose concentrations 'clamped' at pre-specified levels. Plasma glucose levels will be the same in both study arms.", 
                "intervention_name": "High insulin eu-hypoglycemic clamp", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "High plasma insulin-Low plasma insulin", 
                    "Low plasma insulin-High plasma insulin"
                ], 
                "description": "Primed intravenous insulin infusion at a rate of 0.3mU/kg/min is given during the whole study duration. Glucose is infused at a variable rate to maintain plasma glucose concentrations 'clamped' at pre-specified levels. Plasma glucose levels will be the same in both study arms.", 
                "intervention_name": "Low insulin eu-hypoglycemic clamp", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Hypoglycemic Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Interstitial glucose dynamics", 
            "Accuracy of continuous glucose monitoring under hypoglycemia", 
            "Glucose clamp"
        ], 
        "lastchanged_date": "October 24, 2012", 
        "link": {
            "description": "Web page of the multidisciplinary group involved in the study: 1) Hospital Clínico Universitario de Valencia - INCLIVA 2) Universidad Politécnica de Valencia, Instituto ai2  3) Universitat de Girona, Institut d'Informàtica i Aplicacions", 
            "url": "http://www.closedloop4meal.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46010"
                }, 
                "name": "Servicio de Endocrinología y Nutrición, Hospital Clínico Universitario de Valencia"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "New Strategies for Automated Glycaemic Control: the Issue of Continuous Glucose Monitoring Accuracy Under Hypoglycaemic Conditions", 
        "overall_official": {
            "affiliation": "Hospital Clínico Universitario de Valencia - Fundación INCLIVA", 
            "last_name": "Francisco Javier Ampudia-Blasco, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "CGM devices are electrochemical sensors. Currently available sensors are placed in the subcutaneous tissue where they react with the glucose of the interstitial fluid giving a current signal (in nano Amperes), which is proportional to glucose concentrations. The current signal is then filtered and transformed into plasma glucose estimations through a calibration algorithm built into the CGM device.\nIn this study we will analyze the current signal from CGM obtained under two different experimental conditions:\nEu-hypoglycemic clamp with High plasma insulin concentrations\nEu-hypoglycemic clamp with relatively Low plasma insulin concentrations\nThis will allow for establishing the role, if any, of different plasma insulin concentrations on the accuracy of CGM to identify plasma glucose falls resulting in hypoglycaemia.\nSince CGM sensors can exhibit different sensitivities to glucose concentrations, the current signal will be normalized before statistical analysis", 
            "measure": "Normalized current signal from the CGM devices", 
            "safety_issue": "No", 
            "time_frame": "330 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714895"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fundación para la Investigación del Hospital Clínico de Valencia", 
        "sponsors": {
            "collaborator": {
                "agency": "Universitat Politècnica de Valéncia, through the grant DPI2010-20764-C02-01", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Fundación para la Investigación del Hospital Clínico de Valencia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}