{
    "clinical_study": {
        "@rank": "110772", 
        "acronym": "Nox2", 
        "arm_group": {
            "arm_group_label": "CNI-induced nephrotoxicity", 
            "description": "Hypoxyprobe-1"
        }, 
        "brief_summary": {
            "textblock": "Calcineurin Inhibitors (CNI) are drugs used to suppress the immune system when a person has\n      a solid organ transplant. Although these drugs keep the transplanted organ from being\n      rejected they are toxic to kidneys, or nephrotoxic. CNIs cause damage, called fibrosis, to\n      kidneys.\n\n      Fibrosis is a type of scarring that occurs in kidney tissue. Fibrosis can eventually lead to\n      kidney failure. One of the pathways that cause fibrosis is a chronic lack of oxygen to the\n      kidney tissue called \"hypoxia\". There is a protein called Nox2 that may be involved in how\n      this hypoxia happens in the kidney. The Department of Medicine-Nephrology at the University\n      of Wisconsin is conducting a research study to see how much of the Nox2 protein is present\n      in kidneys that may have fibrosis caused by CNIs and whether a certain type of Magnetic\n      Resonance Imaging (MRI) can be used to tell in advance if the disease caused by CNIs is\n      getting worse. Study hypothesis:  MRI, a non-invasive technique, can be used to determine\n      whether CNI induced kidney disease is getting worse. Additionally, the study aims to\n      determine the role of Nox2 in CNI nephrotoxicity."
        }, 
        "brief_title": "Role of Nox2 in CNI-induced Renal Fibrosis", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Kidney Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Calcineurin Inhibitors (CNIs) and Renal Fibrosis. CNIs including CsA and tacrolimus are the\n      cornerstone of maintenance immunosuppression in solid organ transplantation. These drugs are\n      so effective that newer generation CNIs such as Voclosporin (Isotechnika Pharma, Inc,\n      Edmonton, Alberta) are in development. They play their immunosuppressive role by inhibiting\n      the activity of calcineurin, a serine phosphatase that normally dephosphorylates nuclear\n      factor of activated T cells (NFAT). Dephosphorylated NFAT translocates in the nucleus and\n      induces the transcription of interleukin-2, an important cytokine for the activation and\n      proliferation of T-lymphocytes.\n\n      Despite their beneficial actions in transplantation and many autoimmune disorders, the\n      clinical use of CNIs is limited by their chronic nephrotoxicity. This represents a\n      significant public health problem since the 10-year incidence of chronic CNI nephrotoxicity\n      is 100% in renal transplant recipients. Similarly, chronic CNI nephrotoxicity is the\n      dominant causative factor for kidney failure in nonkidney organ transplant recipients. In\n      this group, the 5-year risk of ESRD ranges from 7 to 21% and is associated with a 4-time\n      greater risk of death. The pathological features of chronic CNI nephrotoxicity include\n      progressive and irreversible interstitial fibrosis, tubular atrophy and arteriolar hyaline\n      changes. De novo or progressive arteriolar hyaline thickening (AH) is the most pathognomonic\n      lesion of chronic CNI nephrotoxicity. This lesion consists of vacuolization of endothelial\n      and smooth muscle cells and focal or circular lumpy protein deposits in the arteriolar wall,\n      which usually replaces necrotic smooth muscle cells and eventually narrow the vascular\n      lumen. This arteriolopathy is important for the development of fibrosis. Typically, fibrosis\n      follows a \"striped pattern\" from the medulla to the cortex and is associated with\n      vacuolization of the cytoplasm in tubular epithelial cells.\n\n      Although tacrolimus is superior to CsA in improving graft survival and preventing acute\n      rejection in kidney transplantation, the individual nephrotoxicity profiles of these drugs\n      are similar. At cellular and molecular levels, CNIs result in matrix accumulation and EMT\n      via TGF-beta1 dependent and independent pathways. EMT is an important profibrotic process\n      and a surrogate marker of native and transplant kidney fibrosis. TGF-beta1 is the primary\n      cytokine that initiates and maintains EMT by activating signaling pathways and\n      transcriptional regulators such as Smad 2/3 molecules. During EMT, tubular epithelial cells\n      are transformed into myofibroblasts through a stepwise process involving loss of cell-cell\n      adhesion molecules (e.g. E-cadherin) and de novo expression of mesenchymal markers (e.g.\n      alpha-SMA). These events are followed by tubular basement membrane disruption, cell\n      migration and fibroblast invasion in the interstitium with production of profibrotic\n      molecules including collagen and fibronectin. A better understanding of the molecular\n      mechanisms that regulate CNIinduced EMT and fibrosis will pave the way for the development\n      of antifibrotic strategies.\n\n      Objective evaluation of renal fibrosis in vivo is a key step in this direction. This was\n      recently achieved by quantitative assessment of renal allograft fibrosis using computerized\n      digital analyses of Sirius Red. These studies showed that fibrosis was a prognostic\n      indicator of long-term kidney allograft function and loss. However, the role of this\n      technology in predicting outcomes in patients with chronic CNI toxicity is unknown.\n\n      CNIs and Renal Hypoxia. Accumulating evidence suggests that chronic tubulointerstitial\n      hypoxia is a final common pathway to end-stage renal disease. CNIs result in decreased\n      nitric oxide (NO) production and bioavailability, thereby leading to decreased vasodilation\n      and unopposed vasoconstriction and hypoxia. In the chronic setting, CNI-mediated\n      arteriolopathy and narrowing of the arteriolar lumen contributes to the development of\n      striped interstitial fibrosis, loss of peritubular capillaries, tubular atrophy and\n      glomerular sclerosis. In turn, hypoxia of the tubulointerstitial compartment may lead to the\n      formation of free radicals or reactive oxygen species (ROS) causing cellular injury and\n      death, promoting EMT and renal fibrosis, setting in train a vicious cycle that will end in\n      end-stage renal disease.\n\n      A better understanding of the cellular and molecular mechanisms that result in CNI-induced\n      renal hypoxia would lead to the development of diagnostic and treatment strategies that\n      delay or prevent CNI-induced renal fibrosis. A major limitation of studies addressing\n      intrarenal oxygenation is the lack of noninvasive technologies to quantitate and monitor the\n      bioavailability of oxygen in the kidney. Blood oxygen level-dependent MRI or BOLD MRI is an\n      innovative imaging method that uses deoxyhemoglobin as an endogenous contrast agent to\n      determine tissue oxygen bioavailability. The relationship between paramagnetic\n      deoxyhemoglobin and T2 relaxation was first demonstrated in 1982. This technique was\n      recently used, including by our group, to assess intra-renal oxygen bioavailability in\n      patients with native and transplant kidney disease.\n\n      We now propose to use this technology for the monitoring of intrarenal oxygenation in\n      patients with chronic CNI toxicity. We further suggest combining BOLD MRI with molecular\n      assessment of renal hypoxia. Hypoxia Inducible Factor one alpha is an oxygen response system\n      that has recently been used as a molecular marker of renal hypoxia. HIF molecules are\n      regulated at the protein level by oxygen-dependent enzymes and therefore allow for tissue\n      hypoxia detection. In the kidney allograft for example, the strong correlation between\n      HIF-1alpha staining and clinical/subclinical rejection suggests that hypoxia is involved in\n      the pathogenesis of the immune-mediated renal injury and that HIF-1 alpha\n      immunohistochemistry could enhance the specific diagnosis of acute rejection.\n\n      Pimonidazole is also a molecular biomarker of hypoxia that once delivered in vivo, binds to\n      thiol groups at oxygen tensions below 10 mmHg and is visualized with commercially available\n      antipimonidazole antibodies. It is a small, effective and nontoxic radiosensitizer used as a\n      hypoxia marker for human squamous cell carcinomas of the cervix, head, and neck. In the\n      kidney, pimonidazole staining has been used to examine tissue hypoxia in experimental models\n      of chronic renal disease and acute CNI nephrotoxicity. The role of BOLD MRI, HIF-1 alpha and\n      pimonidazole in evaluating the mechanisms of chronic CNI-induced hypoxia has not been\n      evaluated.\n\n      CNIs and Nox2. CsA is a pro-oxidant molecule as supported by experimental studies suggesting\n      that vitamin E inhibits CsA-induced lipid peroxidation and renal damage. Similarly,\n      catalase, an enzyme that specifically breaks down the reactive hydrogen peroxide (H2O2) into\n      H2O and O2 and acts as a scavenger of ROS, reduced CsA-associated renal tubular epithelial\n      cell senescence. In addition, rat proximal tubular epithelial cells exposed to CsA\n      accumulate intracellular ROS and lipid peroxidation products, along with an altered\n      glutathione redox state. However, the molecular mechanisms that regulate CNI-induced\n      generation of ROS remain unclear.\n\n      Originally named gp91phox, Nox2 is the classical phagocytic NADPH oxidase, an enzyme that is\n      naturally involved in the immune response including the \"oxidative burst\". Nox2 is also the\n      original identified example of a system that generates ROS as the primary function of the\n      enzyme and not as a byproduct like the mitochondrion or peroxisomes. It is one of the seven\n      currently known Nox isoforms, is constitutively associated with the transmembrane\n      stabilizing protein p22phox and requires the recruitment of cytosolic components p47phox,\n      p67phox, and p40phox for function.\n\n      In summary, CNIs, the backbone of anti-rejection therapies are also profibrotic molecules,\n      making it difficult to effectively manage immunosuppression and long-term outcomes. We\n      outline research studies that rigorously assess the role of Nox2 in CNI-induced renal\n      fibrosis. In addition, we propose contemporary and complementary clinical and translational\n      strategies to examine the molecular mechanisms that regulate Nox2 activity during\n      CNI-mediated fibrogenesis. If successful, the results of our studies will provide a\n      significant step forward in the design of new diagnostic, monitoring and treatment options\n      aimed to offset the deleterious effects of immunosuppressant therapy and improve long-term\n      kidney outcomes in organ transplantation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  liver, heart or lung transplant recipients\n\n          -  suspected CNI induced nephrotoxicity\n\n        Exclusion Criteria:\n\n          -  minors\n\n          -  pregnant women\n\n          -  prisoners\n\n          -  institutionalized individuals or other vulnerable groups\n\n          -  history of allergic reactions or adverse reactions to Pimonidazole\n\n          -  Claustrophobia\n\n          -  hazardous metallic implants\n\n          -  cardiac pacemakers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Study population will be chosen from non-kidney transplant patients scheduled for a\n        standard of care kidney biopsy."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674465", 
            "org_study_id": "Nox2 and CNI", 
            "secondary_id": "RO1DK092454"
        }, 
        "intervention": {
            "arm_group_label": "CNI-induced nephrotoxicity", 
            "description": "Hypoxyprobe-1 is a biological marker used to detect oxygen levels in tissue;subjects will receive and intravenous solution for 20 minutes containing 500mg/m^2 two-three hours prior to their standard of care biopsy", 
            "intervention_name": "Hypoxyprobe-1", 
            "intervention_type": "Biological", 
            "other_name": "Pimonidazole"
        }, 
        "intervention_browse": {
            "mesh_term": "Pimonidazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Kidney fibrosis", 
            "Kidney hypoxia", 
            "Calcineurin inhibitors"
        ], 
        "lastchanged_date": "July 11, 2013", 
        "location": [
            {
                "contact": {
                    "email": "lmj@medicine.wisc.edu", 
                    "last_name": "Lynn M Jacobson, BS", 
                    "phone": "608-265-5489"
                }, 
                "contact_backup": {
                    "email": "axd@medicine.wisc.edu", 
                    "last_name": "Arjang Djamali, MD,MS,FASN", 
                    "phone": "608-265-7593"
                }, 
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin Hospital and Clinics"
                }, 
                "investigator": {
                    "last_name": "Arjang Djamali, MD,MS,FASN", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lmj@medicine.wisc.edu", 
                    "last_name": "Lynn M Jacobson, BS", 
                    "phone": "608-265-5489"
                }, 
                "contact_backup": {
                    "email": "axd@medicine.wisc.edu", 
                    "last_name": "Arjang Djamali, MD, MS, FASN", 
                    "phone": "608-265-7593"
                }, 
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53705"
                    }, 
                    "name": "Wisconsin Institute for Medical Research (WIMR)"
                }, 
                "investigator": {
                    "last_name": "Arjang Djamali, MD,MS,FASN", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Role of Nox2 in CNI-Induced Renal Fibrosis", 
        "overall_contact": {
            "email": "lmj@medicine.wisc.edu", 
            "last_name": "Lynn M Jacobson, B.S.", 
            "phone": "608-265-5489"
        }, 
        "overall_contact_backup": {
            "email": "axd@medicine.wisc.edu", 
            "last_name": "Arjang Djamali, MD, MS, FASN", 
            "phone": "608-265-7593"
        }, 
        "overall_official": {
            "affiliation": "University of Wisconsin-Madison, School of Medicine and Public Health, Department of Medicine, Division of Nephrology", 
            "last_name": "Arjang Djamali, MD,MS,FASN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Nox2 protein will be determined in subjects who are potentially have CNI nephrotoxicity", 
            "measure": "Nox2 presence in CNI nephrotoxic kidneys", 
            "safety_issue": "No", 
            "time_frame": "two hours post Hypoxyprobe-1 Infusion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674465"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "24 months after a baseline BOLDMRI, subjects will have a second BOLD MRI in order to determine whether there is increased oxygenation", 
            "measure": "Oxygenation changes in kidneys using BOLD-MRI.", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}