{
    "clinical_study": {
        "@rank": "70651", 
        "brief_summary": {
            "textblock": "Background:\n\n      - How people respond to drugs depends in part on their genes. For some drugs, doctors can\n      use an individuals genetic background to help in dosing the drug.  Researchers want to know\n      how doctors incorporate personalized or genomic medicine into clinical practice.\n\n      Objective:\n\n      - To study how physicians make personalized treatment decisions\n\n      Eligibility:\n\n      - Healthy adult primary care physicians who are internal (or family) medicine residents.\n\n      Design:\n\n        -  Participants will complete a screening form.\n\n        -  Participants will manage a mock patient in an immersive virtual environment.  They will\n           get Emergency Department discharge data about a 27-year-old virtual patient.\n\n        -  Participants will put on a helmet. This will have a head-mounted display showing a\n           virtual reality environment.\n\n        -  The environment will contain an exam room and a virtual patient to interact with.\n\n        -  Participation will last for about 60 minutes. The virtual patient interaction will be\n           audio taped."
        }, 
        "brief_title": "Personalized Medicine Decision-Making in a Virtual Clinical Setting", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Deep Vein Thrombosis", 
            "Blood Clots"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thrombosis", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will examine factors related to primary care physicians    decision making around\n      pharmacogenetic testing for warfarin response. Warfarin is a commonly prescribed\n      anticoagulant (blood thinner) medication and it is one of the few drugs in primary care\n      practice for which genotype-guided drug dosing is available in clinical practice. Warfarin\n      is also difficult for primary care physicians to manage, as the dose necessary to remain in\n      a therapeutic range of anticoagulation varies widely. Patients    responses to warfarin are\n      affected by several variables, including age, sex, diet, and genetic makeup. Pharmacogenetic\n      testing for warfarin response is one tool to help primary care physicians better manage\n      warfarin dose. This kind of testing is not widely used in clinical practice due to a lack of\n      scientific evidence that primary clinical outcomes are improved, although there are ongoing\n      clinical trials examining this issue. As a result, the decision of whether or not to order\n      warfarin pharmacogenetic testing is currently left to individual primary care physicians.\n      This study will use a virtual clinical interaction experiment to assess primary care\n      physicians knowledge of the clinical utility of genotype guided dosing of warfarin and the\n      current research in its effectiveness. The study will also explore how physicians interact\n      with and make decisions about pharmacogenetic testing warfarin dosing in patients of diverse\n      racial and socioeconomic (SES) groups. We will assess whether physicians believe this\n      pharmacogenetic test is useful. Physicians will be asked to respond to a virtual patient who\n      presents with concerns about taking warfarin after she experienced a deep venous thrombosis\n      (DVT). Primary care physicians will be randomized to one of six four possible combinations\n      of racial and SES groups for the virtual patient. Physicians    implicit and explicit biases\n      related to race and SES will be assessed as possible independent variables that may be\n      correlated with their decisions about ordering genotype-guided drug dosing. Self-report\n      measures will also be used to assess physicians    knowledge and beliefs about racial groups\n      and human genetic variation. These variables will all be examined as possible factors that\n      might impact physicians    decision making around warfarin pharmacogenetic testing. The\n      central aim of this study is to assess how physicians make decisions about warfarin-related\n      pharmacogenetic testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  All physicians will be healthy adult volunteers who are medical residents in the\n             internal medicine specialty.\n\n        EXCLUSION CRITERIA:\n\n          1. persons with seizure or vestibular disorders;\n\n          2. persons who are highly prone to motion sickness;\n\n          3. those without normal or normal to corrected vision or hearing;\n\n          4. all current and past employees and contractors of NHGRI; and\n\n          5. persons who have received information about the study purpose or procedure from a\n             past participant.\n\n        NHGRI employees are excluded for this protocol because they are likely to have specialized\n        genomic knowledge and may think differently about genomics in the clinical interaction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "April 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108041", 
            "org_study_id": "999914075", 
            "secondary_id": "14-HG-N075"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physicians", 
            "Pharmacogenetic Testing", 
            "Implicit Bias"
        ], 
        "lastchanged_date": "April 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins School of Medicine"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Harvard School of Public Health"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109-2029"
                    }, 
                    "name": "University of Michigan, School of Public Health"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Medical Decision-Making in a Virtual Clinical Setting", 
        "overall_contact": {
            "email": "bonhamv@nhgri.nih.gov", 
            "last_name": "Vence L Bonham, J.D.", 
            "phone": "(301) 594-3973"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Vence L Bonham, J.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To examine how physicians make decisions about pharmacogenetic  testing related to anticoagulant (warfarin) response for patients", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "22840197", 
                "citation": "Madian AG, Wheeler HE, Jones RB, Dolan ME. Relating human genetic variation to variation in drug responses. Trends Genet. 2012 Oct;28(10):487-95. doi: 10.1016/j.tig.2012.06.008. Epub 2012 Jul 26. Review."
            }, 
            {
                "PMID": "22698141", 
                "citation": "Haga SB, Burke W, Ginsburg GS, Mills R, Agans R. Primary care physicians' knowledge of and experience with pharmacogenetic testing. Clin Genet. 2012 Oct;82(4):388-94. doi: 10.1111/j.1399-0004.2012.01908.x. Epub 2012 Jul 3. PubMed PMID: 22698141; PubMed Central PMCID: PMC3440554."
            }, 
            {
                "PMID": "18323859", 
                "citation": "Shields AE, Lerman C. Anticipating clinical integration of pharmacogenetic treatment strategies for addiction: are primary care physicians ready? Clin Pharmacol Ther. 2008 Apr;83(4):635-9. doi: 10.1038/clpt.2008.4. Epub 2008 Mar 5. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108041"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}