{
    "clinical_study": {
        "@rank": "161472", 
        "arm_group": {
            "arm_group_label": "Exercise on Blood Pressure Reactivity", 
            "description": "To test the hypothesis of the present study, volunteers were invited to participate in two randomly assigned visits in distint days, as follows: 1) combined resistance and aerobic exercises performed in a circuit mode; and 2) a control session without exercise. In both visits, blood pressure was measured at rest and at each 15 minutes post-session during 1 hour of recovery following the exercise and non exercise control sessions. In addition, blood pressure reactivity was evaluated using a cardiovascular stressor protocol (Cold Test Pressor) before and after the experimental sessions. The relationship between post-exercise blood pressure and blood pressure reactivity to stressor test was also examined."
        }, 
        "brief_summary": {
            "textblock": "Introduction: Daily stress levels of population are increasing over the last decades.\n      Frequent spouse to stress is considered an important risk factor for development of\n      cardiovascular diseases. Other well documented risk factor for cardiovascular diseases is\n      systemic hypertension which, in turn, has been related to elevated blood pressure reactivity\n      (BPR) to stress. The exacerbated BPR may suggest a poor autonomic modulation due to an\n      elevated sympathetic tone, condition that has been associated with medium to long-term\n      cardiovascular complications. Also, some reports have demonstrated that individuals\n      hyper-reactive to stress chronically increase their risk for psychological disorders such as\n      anxiety, irritability and frustration. These feelings are associated to increased\n      sympathetic tone induced chronic elevation in BP. Although the hemodynamic benefits of\n      aerobic and resistance exercises had been documented in a variety of reports5, the acute\n      effects of the aforementioned exercise modes combined in a circuit method on post-exercise\n      BP, including the responses to cardiovascular stressor test need further investigations.\n      Objective: To investigate the blood pressure (BP) responses to cardiovascular stressor test\n      after a combined exercise circuit session at moderate intensity. Methods: Twenty individuals\n      (10male/10fem; 33.4±6.9years; 70.2±15.8kg; 170.4±11.5cm; 22.3±6.8 %body fat) volunteered to\n      randomly perform on different days: 1) Exercise session consisting of 3-laps in a circuit\n      model in the following sequence: knee extension, bench press, knee flexion, rowing in the\n      prone, squat, shoulder press and 5-min of aerobic exercise at 75-85% of age-predicted\n      maximum heart rate and/or 13 in the Borg-Scale [6-20]. The sets of resistance exercise were\n      composed by 15 repetitions with ~50% of one repetition maximum test and; 2) a control\n      session without exercise. The systolic blood pressure (SBP) and diastolic blood pressure\n      (DBP) were measured at resting and during 1h of recovery in both experimental sessions.\n      After that, blood pressure reactivity (BPR) was evaluated using the Cold Pressor Test (a\n      test with hand in the cold water during one minute). The hypotheses are that after doing the\n      exercise session occur attenuation of blood pressure increase during the Cold Pressor Test\n      compared to sitting without exercise (control session)."
        }, 
        "brief_title": "Exercise and Blood Pressure Reactivity", 
        "completion_date": {
            "#text": "April 2011", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "* Subjects:\n\n      - Twenty apparently healthy individuals of both genders (10 men and 10 women) with a mean\n      age of 33.4±6.9 years (24 - 50 years), weight of 70.2±15.8 kg (45 - 96 kg), height of\n      170.4±11.5 cm (149 - 192 cm), body mass index (BMI) of 23.9±3.5 kg/m2(-1) (19.2 - 23.7\n      kg/m2(-1)) and percent body fat of 22.3±6.8% (8.5 - 35.0 %) volunteered for participation.\n      The classification of the subjects in \"apparently healthy\" was performed by the risk\n      stratification criteria of the American College of Sports Medicine in 1995 (interview with\n      signs, symptoms and/or cardiopulmonary risk factors). No subject was using any medication\n      and had no history of diagnosed cardiovascular or metabolic disease.\n\n      The study was conducted in accordance to the Declaration of Helsinki and was approved by the\n      Institutional Committe (CEDEP - COMITÊ DE ÉTICA E DEONTOLOGIA EM ESTUDOS E PESQUISAS),\n      Petrolina-PE (protocol 0047.0.441.000-10). All participants were informed on the\n      experimental methods before giving written consent.\n\n        -  Anthropometric Assessment:\n\n           - Standard procedures were used to measure weight, height and body mass index (BMI).\n           Body density was determined with specifications by Jackson & Pollock16 for men\n           ([1,1093800 - 0,0008267 * (sum of skinfolds of the chest, abdomen and thigh) +\n           0,0000016 * (sum of skinfolds of the chest, abdomen and thigh)2 - 0,0002574 * age]) and\n           Jackson et al.17 for women ([1,0994921 - 0,0009929 * (sum of skinfolds of the triceps,\n           suprailiac and thigh) + 0,0000023 * (sum of skinfolds of the triceps, suprailiac and\n           thigh)2 - 0,0001392 * age]). Body fat percentage was derived from Siri equation ([4.91\n           / density - 4.5] * 100).\n\n        -  Blood Pressure Measurement:\n\n           - All BP measurements were performed by the same trained technician through the\n           auscultatory method following previously described recommendations18, using a\n           stethoscope (Duo Sonic, Brazil) and a calibrated sphygmomanometer (Missouri, São Paulo,\n           SP, Brazil) certified by Inmetro (National Institute of Metrology, Quality and\n           Technology). Measurements were taken at the left arm with the individual comfortably\n           seated in a calm and controlled room temperature at 25o C. The auscultatory procedures\n           were ensured against an automated and previously validated19 oscillometric method\n           (Microlife, BP 3AC1-1, USA). Briefly, 30 independent individuals (another sample of\n           individuals) of both genders rested for ten minutes and had BP randomly measured\n           through both auscultatory and oscilometric methods, being the last blinded conducted by\n           another evaluator. Correlations between methods were r=0.90 (p<0.001) for systolic\n           blood pressure (SBP) and r=0.80 (p<0.001) for diastolic blood pressure (DBP). Also,\n           agreement between methods was examined using the Bland & Altman20 procedure. Mean\n           differences were 3.9 mmHg [20.2/-12.4 mmHg] and -3.4 mmHg [10.5/-17.3 mmHg] for SBP and\n           DBP, respectively.\n\n        -  Blood Pressure Reactivity (BPR) Assessment:\n\n           - BPR measurements were performed using the Cold Pressor Test (CPT) according to\n           specifications previously described by Hines & Brow3. These authors had demonstrated\n           the high reproducibility of the procedure for both normotensive and hypertensive\n           individuals. The protocol consisted of one minute immersion of the right hand in water\n           carefully kept at 4º C (Incoterm®, Porto Alegre, RS). BP measurements were respectively\n           taken 30 and 60 seconds of immersion through the auscultatory method. The two BP values\n           were respectively named Peak30\" and Peak60\" and the procedure is considered as an index\n           of BPR. BP was also measured two minutes after the immersion cessation (After2'). Of\n           note, the adoption of the auscultatory method for BP evaluation was due to the\n           requirement of measurements at 30 and 60 seconds, what would not be possible using the\n           automated oscillometric device.\n\n        -  Experimental Sessions:\n\n           - Volunteers randomly underwent two experimental sessions on different days and\n           separated by 48 to 72 hours. The combined exercise session consisting of 3 laps in a\n           circuit model with two minutes recovery among laps, performing each of the following\n           resistance and aerobic exercises: knee extension, bench press, knee flexion, rowing in\n           the prone, squat, shoulder press and five minutes of up to down in a 15 centimeters\n           high step between 75-85% heart rate maximum and/or 13 in the rate of perceived exertion\n           (RPE) of Borg Scale score of 6 to 20 points21. Resistance exercise loads were\n           implemented using dumbbells to upper body exercises and weights attached on the legs\n           and arms to lower body exercises. Each resistance exercise was performed in 15\n           repetitions with the estimative of 50% of one repetition maximum test as suggested by\n           Tiggemann et al.22,23 with the utilization of RPE21. One second for the concentric\n           phase and one second for the eccentric phase to resistance exercise were performed with\n           rhythmic control (Metronome Plus®). The control session was conducted under the same\n           conditions of the combined exercise session, with the exception that subjects did not\n           perform exercises.\n\n        -  Measurements during the Experimental Sessions:\n\n           - Resting SBP, DBP and mean arterial pressure (MAP) measurements were taken at each\n           five minutes interval during 20 minutes and the average was considered for the analyses\n           (Missouri, São Paulo, SP, Brazil). Also, BP was measured after each circuit lap and at\n           each 15 minutes intervals of post-exercise recovery during one hour. The same timeline\n           and measures were followed during the control session. The CPT was conducted before\n           each session (after 20 minutes of rest) and one hour after the combined exercise and\n           control sessions. Heart Rate (HR) was also measured during each exercise and at the\n           respective moment in the control session (Pulse Tronic Club Trainer®/ Direction\n           Technology Co/Suiça). The HR measurements were considered for aerobic exercise control\n           and identification of the cardiovascular load imposed by the experimental sessions. RPE\n           was taken during the combined exercise session for control of exercise intensity and\n           the mean value considered for subsequent analyses.\n\n        -  Statistical Analyses:\n\n             -  Data are presented using descriptive statistics with procedures of mean, standard\n                deviation as well as lowest and maximum values. The Shapiro-Wilk test was used to\n                verify and present normality of data distribution. Pearson correlation was used to\n                examine the relationship between resting BP measured through the different methods\n                (i.e., auscultatory and oscillometric), as well as BPR in the different moments\n                and the BP response during and after exercise and control sessions. The Bland &\n                Altman20 technique was conducted to verify agreement between the two BP\n                measurement methods. Paired-samples t test was used to compare data for\n                correspondent moments of experimental sessions. A two-way repeated measures ANOVA\n                was conducted to compare BP and BPR responses within and between experimental\n                sessions [Time (Pre vs. Post) * Session (Exercise vs. Control)]. Data were\n                considered significant at P < 0.05 and statistical analyses were performed using\n                the SPSS15.0 software (SPSS, Chicago, IL)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Apparently healthy individuals\n\n          -  between 24 and 50 years\n\n        Exclusion Criteria:\n\n          -  Using any medication\n\n          -  History of diagnosed cardiovascular or metabolic disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "24 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Community sample."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01935895", 
            "org_study_id": "1", 
            "secondary_id": "(proc. 474328/2010-4)"
        }, 
        "intervention": {
            "arm_group_label": "Exercise on Blood Pressure Reactivity", 
            "description": "To comparison, volunteers randomly underwent 2 experimental sessions separated by 48-72h. The exercise session consisting of 3-laps in a circuit, performing resistance and aerobic exercises: knee extension, bench press, knee flexion, rowing in the prone, squat, shoulder press and five minutes of up to down in a 15cm high step between 75-85% heart rate maximum. Resistance exercise loads used dumbbells to upper body exercises and weights attached on the legs and arms to lower body exercises. Each resistance exercise was performed in 15reps with 50% of one repetition maximum test. Two secs for repetition were performed with rhythmic control. The control session was conducted under the same conditions of the exercise session, with the exception that subjects did not perform exercises.", 
            "intervention_name": "Exercise on Blood Pressure Reactivity", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "blood pressure reduction", 
            "vascular reactivity", 
            "combined exercise session"
        ], 
        "lastchanged_date": "September 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Petrolina", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "56304-205"
                }, 
                "name": "Federal University of Vale do São Francisco (UNIVASF)."
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Combined Exercise Circuit Session Acutely Attenuates Stress-Induced Blood Pressure Reactivity in Healthy Adults", 
        "overall_official": {
            "affiliation": "Universidade Federal do vale do São Francisco", 
            "last_name": "Sérgio R Moreira, Gr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Combined Exercise Circuit Session Acutely Attenuates Stress-Induced Blood Pressure Reactivity in Healthy Adults", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01935895"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal do vale do São Francisco", 
            "investigator_full_name": "Sérgio Rodrigues Moreira", 
            "investigator_title": "Research professor of the College of Physical Education", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Combined Exercise Circuit Session Acutely Attenuates Stress-Induced Blood Pressure Reactivity in Healthy Adults", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "source": "Universidade Federal do vale do São Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Federal do vale do São Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}