{
    "clinical_study": {
        "@rank": "50245", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Processing Theapy-Cognitive", 
                "arm_group_type": "Experimental", 
                "description": "Immediate group receives Cognitive Processing Therapy-Cognitive CPT-C intervention within one week of being consented into the study"
            }, 
            {
                "arm_group_label": "Cognitive Processing Threapy-Cognitive", 
                "arm_group_type": "Other", 
                "description": "Wait list group: waits 6 weeks before receiving the Cognitive Processing Therapy-Cognitive (CPT-C) intervention. During this period no intervention is received"
            }
        ], 
        "brief_summary": {
            "textblock": "Many American Indian (AI) women never receive services for serious mental health problems\n      resulting from traumatic events, violence exposure and maltreatment. AI women suffer higher\n      lifetime rates of Post-traumatic Stress Disorder (PTSD) (20-23%), that often co-occur with\n      excessive drinking and risky sexual behaviors. These factors magnify risk for human\n      immunodeficiency virus and sexually transmitted disease (HIV/STI). In full development with\n      tribal partners, this application, proposes a 3-year project to culturally adapt and pilot\n      an empirically supported trauma-focused treatment, Cognitive Processing Therapy (CPT) for\n      PTSD, substance use and HIV/STI sexual risk behavior among 50 AI women. Additionally, the\n      investigators will assess the feasibility, acceptability and treatment fidelity of\n      delivering CPT via AI community health workers in a resource-limited tribal reservation.\n      This project brings a culturally responsive intervention to an understudied and highly\n      vulnerable population. Its significance lies in its potential to advance science in the area\n      of PTSD, substance use treatment and HIV/STI prevention among AI women. Study data would\n      benefit tribal and rural communities and the mental health field. Finally, it is geared\n      toward developing the research infrastructure and mental health treatment capacity serving\n      AI women living in rural settings, a group at risk for an expanding HIV/AIDS epidemic. If\n      successful, findings from this pilot will provide evidence for a larger effectiveness trial.\n\n      The AIMS are AIM I. Adapt the evidence-based CPT intervention in full collaboration with\n      tribal partners. This will be done in accordance with the CDC's Map of Adaptation Process\n      and involves formative research with tribal leaders, potential consumers, providers, and\n      health care administrators using qualitative methodology.\n\n      AIM 2. Assess this intervention delivered by Native American community health workers for\n      feasibility and acceptability in a resource-limited rural reservation setting.\n\n      AIM 3. Conduct a two-group, single-site waitlist randomized controlled pilot trial of a\n      12-session, 6-week CPT intervention among 56 (6 pilot) sexually active and substance using\n      AI women with PTSD or sub-threshold PTSD. Determine preliminary efficacy and estimate an\n      effect size in terms of three primary outcomes: (a) PTSD symptomatology; (b) substance use;\n      (c) high risk sexual behavior."
        }, 
        "brief_title": "Cognitive Processing Intervention for Trauma, HIV/STI Risks, and Substance Use Among Native Women", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Post Traumatic Stress Disorders", 
            "Unsafe Sex", 
            "Substance Use Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nearly one of three American Indian (AI) women can expect to be raped in their lifetime\n      putting them at great risk for revictimization and human immunodeficiency virus (HIV).  The\n      high prevalence of sexual and physical assault in Indian country has led Amnesty\n      International to declare a state of emergency for AI women in the United States. This\n      application is part of a community led effort by the Yakama Nation to turn this tide in\n      their tribal community.\n\n      Situated in the plateau region of Eastern Washington, the Yakama Nation is the largest tribe\n      in Washington State (comprising over 10,000 members.) Since 2008, Investigators at the\n      University of Washington have been collaborating with the Yakama Reservation Wellness\n      Coalition who has mobilized activists and researchers through a community-based\n      participatory research (CBPR) process to address the trauma and associated mental health\n      concerns disproportionately affecting community women. This application, in response to \"R34\n      PA-09-146: Pilot and Feasibility Studies in Preparation for Drug Abuse Prevention Trials\"\n      proposes a 3-year project to culturally adapt and pilot an empirically supported\n      trauma-focused treatment, Cognitive Processing Therapy (CPT) for post-traumatic stress\n      disorder (PTSD), substance use and HIV/STI sexual risk behavior among 56 AI women in a\n      resource-limited rural area.\n\n      Additionally, the investigators will assess the feasibility, acceptability and treatment\n      fidelity of delivering this CPT via AI community health workers. Based on the investigators\n      promising preliminary work, their multidisciplinary collaboration includes experienced AI\n      and non-AI HIV, trauma, health service, and mental health academic researchers and an\n      8-member community research team of Yakama Nation tribal leaders, potential consumers, and\n      health care providers with strong community connections.\n\n      High rates of comorbidity between substance and alcohol use disorders (SAUD) and PTSD have\n      been well established especially for women. Moreover, 25-40% of those seeking treatment for\n      substance use meet criteria for PTSD.  Additionally, PTSD is associated with increased\n      HIV-risk sexual behavior (HRSB) in women. Prevailing theory suggests that alcohol and other\n      drugs may be used to self-medicate or mitigate PTSD symptoms, which then reinforces more\n      substance use leading to substance abuse-related consequences and problems, particularly\n      HIV/STI exposure. Avoidance of trauma-related cues and affect including avoidance through\n      substance use is thought to maintain PTSD and enhance risky sexual behavior. Therefore,\n      treatment of PTSD should decrease substance use and risky sexual behavior.\n\n      Many AI women never receive services for serious mental health problems resulting from\n      traumatic events, violence exposure and maltreatment. AI women suffer higher lifetime rates\n      of  PTSD (20-23%), and are 2-3 times more likely than the general U.S. population to engage\n      in excessive drinking which often co-occurs with risky sexual  behaviors. These factors\n      magnify risk for HIV and sexually transmitted infections (HIV/STI).\n\n      This project is innovative in both its focus and its methods. It brings a culturally\n      responsive intervention to an understudied and highly vulnerable population. It will\n      culturally adapt and modify an evidence-based community health worker delivered intervention\n      to address health risk behaviors (SAUD and HRSB). Its significance lies in its potential to\n      advance science in the area of PTSD and SAUD treatment and HIV/STI prevention among AI\n      women. Study data would be a significant contribution to tribal and rural communities and\n      the mental health field. Finally, it is geared toward developing the research infrastructure\n      and mental health treatment capacity serving AI women living in rural settings, a group at\n      risk for an expanding AIDS and STI epidemic. If successful, findings from this study will\n      inform a larger efficacy trial.\n\n      AIM I. Adapt the evidence-based CPT intervention in full collaboration with tribal partners.\n      This will be done in accordance with the CDC's Map of Adaptation Process and involved\n      formative research with tribal leaders, potential consumers, providers, and health care\n      administrators using qualitative methodology.\n\n      AIM 2. Assess this intervention delivered by Native American community health workers for\n      feasibility and acceptability in a resource-limited rural reservation setting.\n\n      AIM 2. Conduct a two-group, single-site waitlist randomized controlled pilot trial of a\n      12-session, 6-week CPT intervention among 56 (6 pilot) sexually active and substance using\n      AI women with PTSD or sub-threshold PTSD. Determine preliminary efficacy and estimate an\n      effect size in terms of three primary outcomes: (a) PTSD symptomatology; (b) substance use;\n      (c) high risk sexual behavior."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Current Substance Use At least 2 days of heavy drinking in the past 30 day period (4\n             or more drinks over the course of 2 hours) OR Recent substance consumption (other\n             than opioids) in the last 3 months\n\n          -  Desire to abstain from substances\n\n          -  Current Diagnostic and Statistical Manual -IV diagnosis of Post-traumatic stress\n             disorder symptoms [score 30 or hire on the PTSD Checklist (PCL]\n\n          -  Sexually active (past 12 months)\n\n          -  Age ≥ 18 years\n\n          -  Capacity to provide informed consent\n\n        Exclusion Criteria:\n\n          -  Unstable psychiatric medication regimen (i.e., medication changes or dose changes in\n             the past 2 months)\n\n          -  Recent use of opioids (past 3 months)\n\n          -  Current trauma-focused mental health treatment (MH) in the past 30 days\n\n          -  Suicide attempt or suicidal ideation with intent or plan, or self-harm in the past\n             month\n\n          -  Presence of a psychotic disorder or uncontrolled Bipolar Disorder"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849029", 
            "org_study_id": "43091-G", 
            "secondary_id": "R34DA034529"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cognitive Processing Theapy-Cognitive", 
                "Cognitive Processing Threapy-Cognitive"
            ], 
            "description": "Cognitive Processing Therapy-Cognitive (CPT-C) uses education about trauma reactions, emotional processing, and cognitive strategies to reduce trauma-related cognitive distortions. CPT is a manualised 12 session cognitive behavioral treatment for PTSD which offers an alternative to purely exposure based interventions. CPT has a smaller exposure component than imaginal exposure therapy and is therefore potentially more acceptable to clients or practitioners seeking alternatives to purely exposure focused treatments. CPT-C omits the written trauma account, and includes more practice of cognitive techniques  during the sessions. The treatment was developed for twice weekly sessions over 6 weeks. It also directly targets associated problems such as depression, guilt and anger.", 
            "intervention_name": "Cognitive Processing Therapy-Cognitive", 
            "intervention_type": "Behavioral", 
            "other_name": "Cognitive Processing Therapy - Cognitive (CPT-C)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post traumatic Stress Disorders", 
            "PTSD", 
            "HIV risk", 
            "sexual risk", 
            "substance use", 
            "alcohol misuse", 
            "Substance Abuse", 
            "Substance Addiction", 
            "Substance Dependence", 
            "Substance Use Disorders", 
            "Alcohol-Related Disorders", 
            "Binge Drinking", 
            "Sexual Partners", 
            "Sexual Behavior", 
            "Unsafe Sex"
        ], 
        "lastchanged_date": "October 6, 2013", 
        "location": {
            "contact": {
                "email": "rmarin@uw.edu", 
                "last_name": "Rebeca Marin, PhD", 
                "phone": "509-209-7134"
            }, 
            "facility": {
                "address": {
                    "city": "Toppenish", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98948"
                }, 
                "name": "Yakama Nation Behavioral Health and Comprehensive Community Alcoholism Program and Youth Treatment Program"
            }, 
            "investigator": {
                "last_name": "Patsy Whitefoot, MA", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cognitive Processing Intervention for HIV/STI and Substance Use Among Native Women", 
        "other_outcome": [
            {
                "description": "a five-item self-administered instrument for assessing craving. Frequency, intensity, and duration of thoughts about drinking are assessed along with ability to resist drinking.", 
                "measure": "Penn Alcohol Craving Scale (PACS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "a five-item self-administered instrument for assessing craving. Frequency, intensity, and duration of thoughts about drinking are assessed along with ability to resist drinking.", 
                "measure": "Penn Alcohol Craving Scale (PACS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }, 
            {
                "description": "count, dichotomized at one partner vs. more than one partner", 
                "measure": "number of sex partners", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "count, dichotomized at one partner vs. more than one partner", 
                "measure": "number of sex partners", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }, 
            {
                "description": "1 item drank alcohol/ drug use before having vaginal or anal sex (yes/no)", 
                "measure": "sex under the influence of substances", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "1 item drank alcohol/ drug use before having vaginal or anal sex (yes/no)", 
                "measure": "sex under the influence of substances", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }, 
            {
                "description": "Overlapping partnerships where sexual (anal or vaginal) intercourse with one partner occurs between two acts of intercourse with another partner", 
                "measure": "concurrent sexual partners", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "Overlapping partnerships where sexual (anal or vaginal) intercourse with one partner occurs between two acts of intercourse with another partner", 
                "measure": "concurrent sexual partners", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }
        ], 
        "overall_contact": {
            "email": "rmarin@uw.edu", 
            "last_name": "Rebeca Marin, PhD", 
            "phone": "(509) 209 7134"
        }, 
        "overall_contact_backup": {
            "email": "pearsonc@uw.edu", 
            "last_name": "Cynthia Pearson, PhD", 
            "phone": "206-330-1997"
        }, 
        "overall_official": {
            "affiliation": "Indigenous Wellness Research Institute, University of Washington", 
            "last_name": "Cynthia R Pearson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Post-traumatic stress disorder symptom severity scale range from 0 (no PTSD symptoms) to 51 (high PSTD symptoms);  units on a scale", 
                "measure": "PTSD Symptom Scale interview (PSS-I)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "Post-traumatic stress disorder symptom severity scale range from 0 (no PTSD symptoms) to 51 (high PSTD symptoms);  continuous, units on a scale", 
                "measure": "PTSD Symptom Scale interview (PSS-I)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849029"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Cynthia Pearson", 
            "investigator_title": "Research Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "DUF is a self-report measure of illicit drug use, rating what drugs were used, how often, and by which methods (injection, smoking, e.g.). Participant rates each drug on the same 0-7 frequency scale for the past 6 months (0=never, 1=several times, 2=about once a month, 3=several times a month, 4=1-2 days a week, 5=3-4 days a week, 6=5-6 days a week, 7=everyday)", 
                "measure": "Drug use Frequency (DUF)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "DUF is a self-report measure of illicit drug use, rating what drugs were used, how often, and by which methods (injection, smoking, e.g.). Participant rates each drug on the same 0-7 frequency scale for the past 6 months (0=never, 1=several times, 2=about once a month, 3=several times a month, 4=1-2 days a week, 5=3-4 days a week, 6=5-6 days a week, 7=everyday)", 
                "measure": "Drug use Frequency (DUF)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }, 
            {
                "description": "SIP-AD 15-Item scale as a measure of consequence (0 no consequences to 45  high consequence)", 
                "measure": "Short Inventory of Problems - Alcohol and Drugs, (SIP-AD)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "SIP-AD 15-Item scale as a measure of consequence (0 no consequences to 45  high consequence)", 
                "measure": "Short Inventory of Problems - Alcohol and Drugs, (SIP-AD)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }, 
            {
                "description": "condom use is calculated by subtracting the number of vaginal or anal condom-protected sex acts in the last 6 weeks from the total number of sex acts then dividing the sum by the number of total sex acts.\nA continuous measure and dichotomous measure (at 100% condom use) will be assessed to report", 
                "measure": "Condom-protected sex", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to Post intervention (week 6-8 weeks)"
            }, 
            {
                "description": "condom use is calculated by subtracting the number of vaginal or anal condom-protected sex acts in the last 6 weeks from the total number of sex acts then dividing the sum by the number of total sex acts.\nA continuous measure and dichotomous measure (at 100% condom use) will be assessed to report", 
                "measure": "Condom-protected sex", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline (week 0) to follow-up (week 12-14)"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}