{
    "clinical_study": {
        "@rank": "11637", 
        "arm_group": [
            {
                "arm_group_label": "Prolonged paced QRS group", 
                "description": "Patients with implantable cardioverter-defibrillators with Prolonged Paced(>=150ms) QRS duration"
            }, 
            {
                "arm_group_label": "Narrow paced QRS group", 
                "description": "Patients with Implantable Cardioverter-Defibrillators with Narrow Paced(<150ms) QRS duration"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether prolonged  paced QRS duration is a marker\n      of sudden cardiac death in subjects with implantable cardioverter-defibrillators (ICD)."
        }, 
        "brief_title": "Study of Paced QRS Duration as a Marker of Sudden Cardiac Death", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Sudden Cardiac Death", 
        "condition_browse": {
            "mesh_term": [
                "Death", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "•  Methods and Procedures Subjects for this study will be enrolled from the ICD clinic at\n      Pocono Medical Center. The ICD clinic at Pocono Medical Center is located in the cardiology\n      office 2.4 miles from the main hospital building where patients undergo interrogation of\n      their ICD under the direction of the principal investigator.\n\n      During a routine ICD interrogation, the patient is attached to a 3 lead surface ECG. The ICD\n      is then checked to assess sensing and pacing parameters and impedance for leads in all\n      cardiac chambers. Battery voltage is assessed, and any stored events which include data from\n      any appropriate or inappropriate therapies, are examined. Appropriate therapies consist of\n      either an ICD shock or anti-tachycardia pacing for ventricular tachyarrhythmias.\n      Inappropriate therapies consist of either an ICD shock or anti-tachycardia pacing for an\n      event other than ventricular tachyarrhythmias, and may be triggered by supraventricular\n      tachyarrhythmias or electronic noise.\n\n      Once the subjects are enrolled in the study, a 12-lead ECG will be performed (instead of a 3\n      lead ECG) before ICD interrogation (baseline ECG). A 12 lead ECG will then be repeated while\n      performing right ventricular pacing through the programmer at 100 beats per minute at the\n      time of pacing threshold testing (paced ECG). QRS durations from the baseline and paced ECG\n      will be measured electronically in leads V3-V6. The measured QRS complexes should not be\n      preceded by an atrial or ventricular premature complex.\n\n      All subjects will then continue to be followed every three months in the ICD clinic for\n      routine ICD interrogation as clinically indicated for the duration of the study. Data for\n      any appropriate and inappropriate ICD therapies will be retrieved and documented in the case\n      report form. Subjects will be considered to have suffered SCD if they meet one of the\n      following criteria.\n\n        -  An appropriate ICD therapy (shock or anti-tachycardia pacing)\n\n        -  Death occurring within one hour of onset of cardiac symptoms\n\n        -  Death during sleep\n\n        -  Unwitnessed death in a formerly stable patient\n\n        -  Death during attempted resuscitation Data regarding mortality will be obtained from\n           patient's family, family physician and hospital records.\n\n        -  Project Plan Based on the current patient volume in the ICD clinic, and the rate of new\n           ICD implants, it is estimated that enrolling 250 patients will take 3 years. The study\n           will conclude when the last enrolled patient has been followed for 2 years. The\n           follow-up period will, therefore, be 2-5 years for patients enrolled in the study. The\n           total study duration is therefore expected to be 5 years.\n\n        -  Data Analysis and Data Monitoring At enrollment and at each subsequent visit, the\n           following  data will be collected.\n\n        -  Demographic data: age, gender and racial and ethnic origin, height, weight and vital\n           signs including heart rate and blood pressure\n\n        -  Co-morbid conditions: coronary artery disease, congestive heart failure, diabetes,\n           hypertension, smoking, dyslipidemia, family history of sudden cardiac death in a first\n           degree relative, renal failure, and others\n\n        -  Medical regimen: all medications being taken at the time of visit\n\n        -  Testing of Cardiac substrate:  reports of most recent 24 hour ambulatory\n           electrocardiography, echocardiogram, stress test, multigated acquisition scan,, cardiac\n           catheterization and revascularization, coronary artery bypass surgery, and\n           electrophysiological evaluation\n\n        -  Details of ICD implantation: indication for ICD implantation (primary versus secondary\n           prevention), type of ICD implanted (single chamber, dual chamber or biventricular) as\n           well as the manufacturer, and the position of the right ventricular lead (apical versus\n           septal)\n\n        -  Prolonged paced QRS duration will be defined as ≥150 ms, narrow paced QRS duration will\n           be defined as <150 ms.  All baseline characteristics of patient population will be\n           expressed as percentages. Relative risk of SCD with prolonged paced QRS duration will\n           be determined.  Kaplan-Meier analysis will be done using the end-point of appropriate\n           ICD therapy used as a surrogate marker of SCD, and clinical SCD to generate survival\n           curves for each subgroup ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years old or older\n\n          -  Male or female\n\n          -  Subjects followed in the ICD clinic at Pocono Medical Center who have undergone ICD\n             implantation within 3 years prior to the date of enrollment, and those who undergo\n             ICD implantation during the enrollment period, whether for primary prevention or for\n             secondary prevention based on standard indications will be included in the study.\n\n          -  Patients with single chamber, dual chamber and biventricular devices manufactured by\n             all three major vendors (Boston Scientific, St Jude Medical and Medtronic) will be\n             considered.\n\n        Exclusion Criteria:\n\n          -  Life expectancy of less than one year\n\n          -  Severe reaction to the adhesive material on ECG patches"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects followed in the ICD clinic at Pocono Medical Center."
            }
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948206", 
            "org_study_id": "PMC001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sudden Cardiac Death", 
            "Implantable Cardioverter-Defibrillator", 
            "Cardiomyopathy", 
            "Prolonged Paced QRS Duration"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "contact": {
                "email": "pjain@pmchealthsystem.org", 
                "last_name": "Praveer Jain, M.D.", 
                "phone": "570-424-9970"
            }, 
            "facility": {
                "address": {
                    "city": "East Stroudsburg", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "18301"
                }, 
                "name": "Pocono Medical Center Physicians Associates-Cardiology"
            }, 
            "investigator": [
                {
                    "last_name": "Praveer Jain, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jennifer A Chao, M.S.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Assessment of Prolonged Paced QRS Duration as a Marker of Sudden Cardiac Death in Subjects With Implantable Cardioverter-defibrillators", 
        "overall_contact": {
            "email": "pjain@pmchealthsystem.org", 
            "last_name": "Praveer Jain, M.D.", 
            "phone": "570-421-4000"
        }, 
        "overall_official": {
            "affiliation": "Pocono Medical Center", 
            "last_name": "Praveer Jain, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be considered to have suffered SCD if they meet one of the following criteria.\nAn appropriate ICD therapy (shock or anti-tachycardia pacing)\nDeath occurring within one hour of onset of cardiac symptoms\nDeath during sleep\nUnwitnessed death in a formerly stable patient\nDeath during attempted resuscitation", 
            "measure": "Sudden Cardiac Death", 
            "safety_issue": "No", 
            "time_frame": "Subjects will be followed for the duration of the study, an expected average of 2.5 years"
        }, 
        "reference": [
            {
                "citation": "Roger VL, Go AS, Lloyd-Jones DM. Executive Summary: Heart disease and stroke statistics-2012 update: A report from the American Heart Association. Circulation 2012:125(1):188-197."
            }, 
            {
                "citation": "Koyak Z, Harris L, de Groot JR, Silversides CK, Oechslin EN, Bouma BJ, Budts W, Zwinderman AH, Van Gelder IC, Mulder BJ. Sudden cardiac death in adult congenital heart disease. Circulation. 2012 Oct 16;126(16):1944-54."
            }, 
            {
                "PMID": "17971145", 
                "citation": "Varma N. Left ventricular conduction delays induced by right ventricular apical pacing: effect of left ventricular dysfunction and bundle branch block. J Cardiovasc Electrophysiol. 2008 Feb;19(2):114-22. Epub 2007 Oct 24."
            }, 
            {
                "PMID": "16636167", 
                "citation": "Sweeney MO, Hellkamp AS. Heart failure during cardiac pacing. Circulation. 2006 May 2;113(17):2082-8. Epub 2006 Apr 24."
            }, 
            {
                "PMID": "17254598", 
                "citation": "Pap R, Fürge P, Bencsik G, Makai A, Sághy L, Forster T. Native QRS complex duration predicts paced QRS width in patients with normal left ventricular function and right ventricular pacing for atrioventricular block. J Electrocardiol. 2007 Oct;40(4):360-4. Epub 2007 Jan 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948206"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "22615341", 
                "citation": "Kurl S, Mäkikallio TH, Rautaharju P, Kiviniemi V, Laukkanen JA. Duration of QRS complex in resting electrocardiogram is a predictor of sudden cardiac death in men. Circulation. 2012 May 29;125(21):2588-94. doi: 10.1161/CIRCULATIONAHA.111.025577. Epub 2012 May 21."
            }, 
            {
                "PMID": "21699869", 
                "citation": "Teodorescu C, Reinier K, Uy-Evanado A, Navarro J, Mariani R, Gunson K, Jui J, Chugh SS. Prolonged QRS duration on the resting ECG is associated with sudden death risk in coronary disease, independent of prolonged ventricular repolarization. Heart Rhythm. 2011 Oct;8(10):1562-7. doi: 10.1016/j.hrthm.2011.06.011. Epub 2011 Jun 12."
            }, 
            {
                "PMID": "12975406", 
                "citation": "Bode-Schnurbus L, Böcker D, Block M, Gradaus R, Heinecke A, Breithardt G, Borggrefe M. QRS duration: a simple marker for predicting cardiac mortality in ICD patients with heart failure. Heart. 2003 Oct;89(10):1157-62."
            }, 
            {
                "PMID": "19687165", 
                "citation": "Morin DP, Oikarinen L, Viitasalo M, Toivonen L, Nieminen MS, Kjeldsen SE, Dahlöf B, John M, Devereux RB, Okin PM. QRS duration predicts sudden cardiac death in hypertensive patients undergoing intensive medical therapy: the LIFE study. Eur Heart J. 2009 Dec;30(23):2908-14. doi: 10.1093/eurheartj/ehp321. Epub 2009 Aug 17."
            }, 
            {
                "PMID": "17045899", 
                "citation": "Hayes JJ, Sharma AD, Love JC, Herre JM, Leonen AO, Kudenchuk PJ; DAVID Investigators. Abnormal conduction increases risk of adverse outcomes from right ventricular pacing. J Am Coll Cardiol. 2006 Oct 17;48(8):1628-33. Epub 2006 Sep 26."
            }, 
            {
                "PMID": "16022960", 
                "citation": "Buxton AE, Sweeney MO, Wathen MS, Josephson ME, Otterness MF, Hogan-Miller E, Stark AJ, Degroot PJ; PainFREE Rx II Investigators. QRS duration does not predict occurrence of ventricular tachyarrhythmias in patients with implanted cardioverter-defibrillators. J Am Coll Cardiol. 2005 Jul 19;46(2):310-6."
            }, 
            {
                "PMID": "16338936", 
                "citation": "Bauer A, Watanabe MA, Barthel P, Schneider R, Ulm K, Schmidt G. QRS duration and late mortality in unselected post-infarction patients of the revascularization era. Eur Heart J. 2006 Feb;27(4):427-33. Epub 2005 Dec 7."
            }, 
            {
                "PMID": "9708478", 
                "citation": "Murkofsky RL, Dangas G, Diamond JA, Mehta D, Schaffer A, Ambrose JA. A prolonged QRS duration on surface electrocardiogram is a specific indicator of left ventricular dysfunction [see comment]. J Am Coll Cardiol. 1998 Aug;32(2):476-82."
            }, 
            {
                "PMID": "21835757", 
                "citation": "Stewart RA, Young AA, Anderson C, Teo KK, Jennings G, Cowan BR. Relationship between QRS duration and left ventricular mass and volume in patients at high cardiovascular risk. Heart. 2011 Nov;97(21):1766-70. doi: 10.1136/heartjnl-2011-300297. Epub 2011 Aug 11."
            }, 
            {
                "PMID": "16755342", 
                "citation": "Schueller PO, Hennersdorf MG, Strauer BE. Sudden death is associated with a widened paced QRS complex in noncoronary cardiac disease. J Interv Card Electrophysiol. 2006 Mar;15(2):125-30."
            }
        ], 
        "source": "Pocono Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pocono Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}