{
    "clinical_study": {
        "@rank": "146226", 
        "arm_group": {
            "arm_group_label": "Dose Escalation", 
            "arm_group_type": "Experimental", 
            "description": "Every patient will receive eribulin and carboplatin. Each cycle is 21 days (or 3 weeks). Eribulin and carboplatin will be given intravenously on days 1 and 8 of each cycle."
        }, 
        "brief_summary": {
            "textblock": "This study is being done to see how safe the combination of eribulin and carboplatin is and\n      if it will work to help people with advanced breast cancer. Eribulin and carboplatin are\n      both chemotherapy drugs. They work by killing cancer cells. A person is made up of cells\n      which control every function in the body. Some cells stop working like they should and\n      become cancer cells. These cancer cells grow and multiply rapidly and can cause destruction\n      to normal body organs. Eribulin and carboplatin have both been approved by United States\n      Food and Drug Administration (FDA) for use in the treatment of breast cancer. The\n      combination of these two drugs and the safest dose of eribulin to use is experimental."
        }, 
        "brief_title": "A Phase I Dose Escalation Study of Eribulin Plus Weekly Carboplatin for Metastatic Breast Patients", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed breast cancer that is\n             metastatic or if the disease is locally advanced and unresectable, then the standard\n             curative measures are no longer effective.\n\n          -  Must have received no more than 3 prior cytotoxic therapies in the metastatic\n             setting. If patients demonstrated positive Her2/Neu disease they must have progressed\n             on Herceptin. Once maximum tolerated dose is established; 10 patients are to be\n             treated at that dose and must have received no more than 2 prior cytotoxic therapies\n             in the metastatic setting.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status ≤2 (Karnofsky >60%\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n          -  leukocytes ≥3,000/µL\n\n          -  absolute neutrophil count ≥1,500/µL\n\n          -  platelets ≥100,000/µL\n\n          -  total bilirubin within normal institutional limits\n\n          -  aspartic transaminase (AST)/alanine transaminase (ALT) ≤2.5 X institutional upper\n             limit of normal\n\n          -  creatinine within normal institutional limits\n\n          -  OR - creatinine clearance ≥60 mL/min/1.73 m^2 for patients with creatinine levels\n             above institutional normal\n\n          -  Must have measurable disease by Response Evaluation Criteria in Solid Tumors (RECIST)\n             with one exception. However, may have bone only disease if an x-ray modality shows at\n             least 1 cm of tumor.\n\n          -  Female patient of childbearing potential has a negative serum pregnancy test beta\n             human chorionic gonadotropin(β-hCG) and agree to use effective contraception during\n             the study.\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) for the duration of study\n             participation. Should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately.\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 2 weeks prior to entering\n             the study or those who have not recovered from adverse events due to agents\n             administered more than 2 weeks earlier. If the patient has residual toxicity from\n             prior therapy should be ≤ grade 1.\n\n          -  Patients currently participating or has participated in a study with an\n             investigational compound or device within 30 days of Day 1 of the study\n\n          -  Patient has known active central nervous system (CNS) metastases or carcinomatous\n             meningitis. Patients who have completed a course of therapy would be eligible for\n             study if they are stable for 2 months prior to entry with no evidence of new or\n             enlarging CNS metastasis and are off chronic steroids.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to eribulin mesylate or carboplatin\n\n          -  Patients on Class Ia and III antiarrhythmics. The principal investigator (PI) and/or\n             treating physician will evaluate the medications to make sure none would\n             significantly interfere with corrected QT interval (QTc).\n\n          -  Patient has known history of Hepatitis B or C or active Hepatitis A or HIV\n\n          -  Uncontrolled intercurrent illness including, but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements. This includes symptomatic pleural effusions or ascites.\n\n          -  Because there is an unknown but potential risk for adverse events in nursing infants\n             secondary to treatment of the mother with eribulin and carboplatin, breastfeeding\n             should be discontinued if the mother is treated with eribulin and carboplatin.\n\n          -  Peripheral neuropathy of severity greater than 1 as a baseline"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795586", 
            "org_study_id": "MCC-17169", 
            "secondary_id": "HAL-IIS-014-11"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dose Escalation", 
                "description": "Eribulin will be administered on days 1 and 8 slow IV push over 2 to 5 minutes. Premedications will be given per institutional guidelines.\nLevel 1: 0.9 mg/m^2; Level 2: 1.1 mg/m^2; Level 3: 1.4 mg/m^2", 
                "intervention_name": "Eribulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Halaven", 
                    "eribulin mesylate"
                ]
            }, 
            {
                "arm_group_label": "Dose Escalation", 
                "description": "Carboplatin will be administered intravenously on day 1 and day 8 of each cycle, immediately following eribulin infusion at a dose of area-under-the-curve (AUC) 2 over 30 minutes in 250 ML of 0.9 % normal saline. Carboplatin dose will be calculated using the Calvert formula using AUC of 2 as follows: Carboplatin dose (mg) = 2 X (GFR + 25).", 
                "intervention_name": "Carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CBDCA", 
                    "Paraplatin"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Carboplatin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "breast - female", 
            "advanced breast cancer", 
            "histologically confirmed", 
            "cytologically confirmed", 
            "metastatic", 
            "locally advanced", 
            "unresectable"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "dawn.carney@moffitt.org", 
                "last_name": "Dawn Carney", 
                "phone": "813-745-1807"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Susan Minton, D.O.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hyo Han, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Roohi Ismail-Khan, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Loretta Loftus, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hatem Soliman, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Dose Escalation Study of Eribulin in Combination With Weekly Carboplatin for the Treatment of Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Susan Minton, D.O.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the trial is to determine the safety and tolerability of eribulin mesylate and carboplatin in combination. The primary safety endpoint is dose limiting toxicity (DLT). The MTD is defined as the dose at which the percentage of patients experiencing a DLT is the closest to 30%. Planned doses for evaluation of eribulin mesylate include 0.9, 1.1, and 1.4 mg/m^2.", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "30 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795586"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Response rate will be provided for the subjects in the study overall. Response rates and 95% confidence intervals will be provided. Eribulin mesylate pharmacokinetic variables:  peak concentration (CPeak) and trough plasma concentrations (Ctrough) will be calculated as appropriate and summary statistics will be provided.", 
            "measure": "Response Rate (RR)", 
            "safety_issue": "No", 
            "time_frame": "30 months"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}