{
    "clinical_study": {
        "@rank": "87234", 
        "arm_group": [
            {
                "arm_group_label": "Patients assessed with AMA guide fifth edition"
            }, 
            {
                "arm_group_label": "Patients assessed with AMA guide sixth edition"
            }
        ], 
        "brief_summary": {
            "textblock": "The American Medical Association's (AMA) Guides to the Evaluation of Permanent Impairment is\n      used to rate loss of function and determine compensation and ability to work after injury or\n      illness. The AMA Guides are used by many different systems to determine compensable levels\n      of impairment. However, there are few studies that evaluate reliability or construct\n      validity. (1) In the professional community there exists considerable controversy regarding\n      the accuracy and usefulness of the AMA Guides. (2,3) Commentaries have noted that the AMA\n      Guides do not provide a valid, reliable, evidence-based system for the rating of\n      impairments. (4) Some have argued that the impairment ratings do not reflect an individual's\n      actual loss of function and quality of life (QOL). The AMA guides 5th edition was based on\n      loss of range of motion (ROM). The new 6th edition of the AMA guides is based on diagnosis\n      and inclusion of functional outcomes assessments in the determination of impairment ratings.\n      (5) In the orthopaedic literature the use of patient-derived, objective outcome measures has\n      substantially expanded QOL instruments are categorized as general health or as\n      condition-specific questionnaires. The Medical Outcomes Study 36-Item Short Form (SF-36) is\n      a general health-based survey of quality of life. It has been validated and is used widely\n      across medical disciplines. (6) The SF-36 was constructed to survey health status in the\n      Medical Outcomes Study. It was designed for use in clinical practice and research, health\n      policy evaluations, and general population surveys. The SF-36 was constructed for\n      self-administration by persons 14 years of age and older, and for administration by a\n      trained interviewer in person or by telephone. (7) The SF-36 is perhaps the most widely used\n      health-related quality of life (HRQoL) survey instrument in the world today. It is comprised\n      of 36 items that assess eight health concepts: physical functioning, role limitations caused\n      by physical health problems, role limitations caused by emotional problems, social\n      functioning, emotional well-being, energy/fatigue, pain, and general health perceptions.\n      Physical and mental health summary scores are also derived from the eight RAND-36 scales.\n      (8) The aim of this study is to determine the amount of correlation between the by\n      orthopaedic surgeon objectively calculated percentage of impairment scored by the American\n      Medical Association guides to the evaluation of permanent impairment and the by patient\n      subjectively indicated health-related quality of life scored by the SF-36.\n\n      Hypotheses: Because of and inclusion of functional outcomes assessments in the determination\n      of impairment ratings the AMA guide 6th edition will have a better correlation with the\n      SF-36. The 6th edition of the AMA guide is based on diagnosis en yield lower impairment\n      percentages than the AMA guide 5th edition that is based on loss of ROM. The SF-36 will have\n      better correlation with the impairment ratings for lower extremities injuries than for upper\n      extremities because it is less valid for the upper extremities."
        }, 
        "brief_title": "Correlation Between the American Medical Association Guides to the Evaluation of Permanent Impairment and the Medical Outcomes Study 36-Item Short Form", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Trauma", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All subjects who have had a medical legal examination\n\n        Exclusion Criteria:\n\n          -  exclusion if there is no calculation of the percentage of impairment by the American\n             Medical Association guides to the evaluation of permanent impairment.\n\n        Age under 14 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients who have had a medical legal examination by an orthopaedic surgeon working at\n        \"Orthopedisch Expertise Centrum\" and have completed a to Dutch translated SF-36 form."
            }
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01760551", 
            "org_study_id": "JR201201"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fracture", 
            "Trauma", 
            "impairment"
        ], 
        "lastchanged_date": "January 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "NH", 
                    "zip": "1091AC"
                }, 
                "name": "Onze Lieve Vrouwe Gasthuis"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "2", 
        "official_title": "Correlation Between the American Medical Association Guides to the Evaluation of Permanent Impairment and the Medical Outcomes Study 36-Item Short Form.", 
        "other_outcome": {
            "description": "http://www.ncbi.nlm.nih.gov/pubmed/18473398", 
            "measure": "DASH", 
            "safety_issue": "No", 
            "time_frame": "Once at assessment during impairment consultation for app 1hour"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "https://catalog.ama-assn.org/Catalog/product/product_detail.jsp?productId=OP025400\nhttps://catalog.ama-assn.org/Catalog/product/product_detail.jsp?productId=prod920005", 
            "measure": "Fifth or Sixth AMA Guide impairment rating", 
            "safety_issue": "No", 
            "time_frame": "Once at assessment of impairment consultation 1hour"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01760551"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "http://www.ncbi.nlm.nih.gov/pubmed/19364637", 
            "measure": "RAND 36", 
            "safety_issue": "No", 
            "time_frame": "Once at assessment during impairment consultation for app 1hour"
        }, 
        "source": "JointResearch", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "McMaster University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Onze Lieve Vrouwe Gasthuis", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "JointResearch", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}