{
    "clinical_study": {
        "@rank": "116060", 
        "arm_group": {
            "arm_group_label": "AZD6738", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive a single dose on day 1 followed by ongoing multiple dosing until MTD or MFD is reached."
        }, 
        "brief_summary": {
            "textblock": "In Part A to investigate the safety and tolerability of AZD6738 when given orally to\n      patients with relapsed/refractory CLL, PLL or B cell lymphoma.\n\n      In Part B to investigate the safety and tolerability of AZD6738 when given orally to\n      patients with prospectively identified 11q deleted or ATM deficient, relapsed/refractory CLL"
        }, 
        "brief_title": "AZD6738 First Time in Patient Multiple Ascending Dose Study", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "11q-deleted Relapsed/Refractory Chronic Lymphocytic Leukaemia (CLL),", 
            "Prolymphocytic Leukaemia (PLL)", 
            "B Cell Lymphomas"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Prolymphocytic", 
                "Lymphoma", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this first time in patient study, AZD6738 will be administered to patients with\n      relapsed/refractory chronic lymphocytic leukaemia (CLL), prolymphocytic leukaemia (PLL) or B\n      cell lymphomas, primarily to determine the safety and tolerability of AZD6738.\n      Pharmacokinetics of AZD6738 and potential biological activity will also be investigated.\n\n      An oral formulation of AZD6738 will be used. The starting dose of 20 mg twice daily (BD)\n      will be escalated to reach a maximum tolerated dose in patients as defined by dose-limiting\n      toxicity.  A '3 week on, 1 week off' schedule, as deemed optimal in modelling of data from\n      non-clinical studies, will be used initially.\n\n      Following the dose escalation phase of the study, additional patients with prospectively\n      identified 11q-deleted or ATM deficient relapsed/refractory CLL will be enrolled to a dose\n      expansion phase to explore further the safety, tolerability, pharmacokinetics and biological\n      activity at selected dose(s)/schedule(s)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Provision of signed and dated, written informed consent prior to any study specific\n             procedures, sampling and analyses.\n\n          2. For the dose escalation phase, Part A, histological or cytological confirmation of\n             relapsed or refractory B cell malignancy, including CLL, PLL, Burkitt\n             lymphoma/Burkitt cell leukaemia, acute lymphocytic leukaemia, hairy cell leukaemia\n             (HCL) and aggressive and indolent B cell lymphoma, not considered to be appropriate\n             for further conventional treatment.\n\n             For the dose expansion phase, Part B, histological or cytological confirmation of\n             relapsed or refractory 11q-deleted or ATM-deficient CLL, not considered to be\n             appropriate for further conventional treatment.\n\n          3. Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1 with no\n             deterioration over the previous 2 weeks and an estimated life expectancy of greater\n             than 16 weeks.\n\n          4. Not known to be positive for HIV antibody, Hepatitis B surface antigen and Hepatitis\n             C antibody.\n\n          5. Females must be using adequate contraceptive measures, must not be breast feeding and\n             must have a negative pregnancy test prior to start of dosing if of child-bearing\n             potential or must have evidence of non-child-bearing potential by fulfilling one of\n             the following criteria at screening:\n\n               -  Post menopausal defined as aged more than 50 years and amenorrhoeic for at least\n                  12 months following cessation of all exogenous hormonal treatments.\n\n               -  Documentation of irreversible surgical sterilisation by hysterectomy, bilateral\n                  oophorectomy or bilateral salpingectomy but not tubal ligation.\n\n               -  Amenorrhoeic for 12 months and serum follicle-stimulating hormone (FSH),\n                  luteinizing hormone (LH) and plasma oestradiol levels in the postmenopausal\n                  range for the institution.\n\n          6. Ability to swallow and retain oral medication\n\n        Exclusion Criteria:\n\n          1. Receiving, or having received during the four weeks prior to study entry (signing of\n             consent), treatment for their malignancy.\n\n          2. Receiving, or having received during the four weeks prior to study entry (signing of\n             consent), corticosteroids (at a dose > 10 mg prednisone/day or equivalent) for any\n             reason.\n\n          3. A known hypersensitivity to AZD6738 or any excipient of the product.\n\n          4. Treatment with any investigational medicinal product (IMP) within 28 days prior to\n             signing of consent.\n\n          5. Receiving, or having received, concomitant medications, herbal supplements and/or\n             foods that significantly modulate CYP3A4 or Pgp activity (wash out periods of two\n             weeks, but three weeks for St. John's Wort). Note these include common azole\n             antifungals, macrolide antibiotics.\n\n          6. Impaired hepatic or renal function as demonstrated by any of the following laboratory\n             values:\n\n               1. Albumin < 33g/L\n\n               2. AST or ALT > 2.5 x ULN\n\n               3. Total bilirubin > 1.5 x ULN\n\n               4. Alkaline phosphatase > 2.5 x ULN\n\n               5. Glomerular filtration rate (GFR) < 50 mL/min, as assessed using the standard\n                  methodology at the investigating centre (i.e. Cockroft-Gault, MDRD or CKD-EPI\n                  formulae, EDTA clearance or 24 h urine collection)\n\n               6. Serum creatinine > 1.5 x ULN\n\n               7. Haematuria: +++ on microscopy or dipstick\n\n               8. AST, ALT, ALP, bilirubin or renal function that, in the opinion of the\n                  investigator, is unstable or worsening\n\n          7. INR > 1.5 or other evidence of impaired hepatic synthesis function Persisting (> 8\n             weeks) severe pancytopenia due to previous therapy rather than disease (ANC < 0.5 x\n             109/L or platelets < 50 x 109/L) - to be confirmed via bone marrow biopsy, as part of\n             normal clinical care, prior to signing of consent\n\n          8. CNS involvement with malignancy\n\n          9. Cardiac dysfunction as defined as: Myocardial infarction within six months of study\n             entry, NYHA Class II/III/IV heart failure, unstable angina, unstable cardiac\n             arrhythmias or reduced LVEF < 55%\n\n         10. Any of the following cardiac criteria:\n\n               1. Mean resting corrected QT interval (QTc) >470 msec obtained from 3\n                  electrocardiograms (ECGs) in 24 hours\n\n               2. Any clinically important abnormalities in rhythm, conduction or morphology of\n                  resting ECG (e.g., complete left bundle branch block, third degree heart block)\n\n               3. Any factors that increase the risk of QTc prolongation or risk of arrhythmic\n                  events such as heart failure, hypokalaemia, congenital long QT syndrome,\n                  immediate family history of long QT syndrome or unexplained sudden death under\n                  40 years of age\n\n         11. Patients at risk of brain perfusion problems, e.g., carotid stenosis\n\n         12. Patients with relative hypotension (< 100/60 mm Hg) or clinically relevant\n             orthostatic hypotension, including a fall in blood pressure of >20mm Hg\n\n         13. Uncontrolled hypertension requiring clinical intervention\n\n         14. Any other malignancy which has been active or treated within the past three years,\n             with the exception of cervical intra-epithelial neoplasia and non-melanoma skin\n             cancer\n\n         15. Refractory nausea and vomiting, chronic gastrointestinal diseases or previous\n             significant bowel resection that would preclude adequate absorption of AZD6738\n\n         16. Patients with uncontrolled seizures\n\n         17. Active infection requiring systemic antibiotics, antifungal or antiviral drugs\n\n         18. Concurrent severe and/or uncontrolled medical condition (e.g., severe COPD, severe\n             Parkinson's disease, active inflammatory bowel disease) or psychiatric condition"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955668", 
            "org_study_id": "D5330C00001"
        }, 
        "intervention": {
            "arm_group_label": "AZD6738", 
            "description": "An oral formulation of AZD6738 will be used. The starting dose of 20 mg BD will be escalated to reach a maximum tolerated dose in patients as defined by dose-limiting toxicity.  A '3 week on, 1 week off' schedule, as deemed optimal in modelling of data from non-clinical studies, will be used initially", 
            "intervention_name": "Administration of AZD6738", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "11q-deleted relapsed/refractory chronic lymphocytic leukaemia", 
            "Prolymphocytic leukaemia", 
            "B cell lymphomas"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Research Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Two-part Phase I, Open-Label, Multicentre Study to Assess the Safety, Tolerability, Pharmacokinetics, Pharmacodynamics and Preliminary Anti-tumour Activity of Multiple Ascending Doses of AZD6738 in Patients With Relapsed/Refractory B Cell Malignancies With Expansion to Patients With Prospectively Identified 11q-deleted or ATM-deficient, Relapsed/Refractory Chronic Lymphocytic Leukaemia (CLL)", 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "AstraZeneca Clinical Study Information", 
            "phone": "800-236-9933"
        }, 
        "overall_official": {
            "affiliation": "UCSD and  CLL Consortium", 
            "last_name": "Michael Choi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety measures include ECG, physical examination, pulse, blood pressure, body temperature, respiratory rate, weight and laboratory variables", 
            "measure": "Parts A and B: Safety and tolerability in terms of AE and SAE (including death), as recorded in safety measures.", 
            "safety_issue": "Yes", 
            "time_frame": "From baseline until 28 days after discontinuation of study treatment, assessed up to 29 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955668"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Define optimum dosing schedule in Part A of the study", 
                "measure": "Part A only: Define either the Maximum tolerated dose (MTD), if possible, or maximum feasible dose (MFD)", 
                "safety_issue": "No", 
                "time_frame": "DLT's assessed during the 21 day assessment period"
            }, 
            {
                "description": "Plasma sample parameters: Cmin, Cmax, tmax, tmax ss, tlast, AUC(0-t), AUC(0-12), volume of distribution at steady state (ss) and terminal phase, plasma clearance following single dose and at ss, mean resistance time, t1/2, accumulation ratio for Cmax, accumulation ratio for AUC(0-12), linearity factor AUCss(day8)/AUC(day1). Following PK parameters listed but not summarised, time interval of log linear regression to determine t1/2, coefficient of determination of terminal elimination rate constant and % of AUC extrapolated", 
                "measure": "Part B only: Preliminary assessment of the effect of food on the Pharmacokinetic (PK) parameters of AZD6738 via plasma analysis", 
                "safety_issue": "No", 
                "time_frame": "Blood Samples - Cycle 1 Day 1 for fasted patients at: Pre-Dose, 0.25,0.5,1,2,3,4,6 and 8 hrs post dose. For fed patients Cycle 1, Day 2 :Pre-Dose, 0.25,0.5,1,2,3,4,6 and 8 post dose."
            }, 
            {
                "description": "Plasma samples for AZD6738 and the active metabolite: Cmin, Cmax, tmax, tmax ss, tlast, AUC(0-t), AUC(0-12), volume of distribution at ss and terminal phase, plasma clearance following single dose and at ss, mean resistance time, t1/2, accumulation ratio for Cmax, accumulation ratio for AUC(0-12), linearity factor AUCss(day8)/AUC(day1). Following PK parameters listed but not summarised, time interval of log linear regression to determine t1/2, coefficient of determination of terminal elimination rate constant and % of AUC extrapolated", 
                "measure": "Parts A&B: Establish pharmacokinetics characteristics of AZD6738 and its active metabolite from plasma analysis", 
                "safety_issue": "No", 
                "time_frame": "Part A Day 1 Single Dosing (predose, 0.25.0.5,1,2,3,4,6,8 24h); Part A - Multiple Dosing Cycle 1 Day 1 and Day 8 (pre-dose, 0.25,0.51,2,3,4,6 and 8). C1D15 (Pre-dose, 1hr). Part B: C1D1: (Pre-dose,0.25.5,1,2,3,4,6,8,24) and at C1D15(pre-dose,1)"
            }, 
            {
                "description": "Anti tumour activity will be assessed using CT / MRI scans to assess the response criteria. For CLL and PLL patients, partial response must be confirmed at least 8 weeks after the initial assessment. No confirmation is required for B cell lymphoma patients.", 
                "measure": "Part A and B: Anti tumour activity by assessing tumour response via CT or MRI scans", 
                "safety_issue": "No", 
                "time_frame": "CT/MRI - Baseline, weeks 8, 16 and every 16 weeks thereafter."
            }, 
            {
                "description": "Blood samples will be collected from all patients at timeframe specified for the determination of 4-beta-hydroxy cholesterol concentrations in plasma.", 
                "measure": "Part A and B: Measuring 4 beta-hydroxy cholesterol concentration for assessment of CYP3A4 induction potential", 
                "safety_issue": "No", 
                "time_frame": "Part A: Cycle 0 day 1 and cycle 1 day 15. Part B: Cycle 1 day 1 and cycle 1 day 15"
            }, 
            {
                "description": "Urine sample parameters: Amount of drug excreted unchanged into urine, fraction dose excreted, (% dose), renal and non renal clearance.", 
                "measure": "Part B: Pharmacokinetic profile of AZD6738 and its active metabolite from urinalysis", 
                "safety_issue": "No", 
                "time_frame": "Part B C1D1: Pre-dose,0-3, 3-6, 6-9 and 9-24 hr post dose"
            }, 
            {
                "description": "Urine sample measures: Amount of drug excreted unchanged into urine, fraction dose excreted, (% dose), renal and non renal clearance.", 
                "measure": "Part B only: Preliminary assessment of the effect of food on the PK parameters of AZD6738 via urinalysis", 
                "safety_issue": "No", 
                "time_frame": "Urine Samples collected at cycle 1, day 2 at: Pre-dose,0-3,3-6,6-9,9-24 hr post dose"
            }, 
            {
                "description": "Mandated blood samples collected for downstream analysis of downstream analysis of ATR pathway biomarkers in CLL cells", 
                "measure": "Part A: Determine the extent of ATR target inhibition using pharmacodynamic biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Part A:screening, C0D1, C1D1, C1D8, C1D15, C1D22, C2D1, C3D1, C4D1, every 28 days during maintenance, discontinuation, and 28 days post last dose, then every 4 months during monitoring post last dose."
            }, 
            {
                "description": "Optional lymph node core needle biopsy", 
                "measure": "Part A and B: Biomarker analysis using lymph node biopsies", 
                "safety_issue": "No", 
                "time_frame": "Optional in both Parts A and B at following timepoints: screening, Cycle 1 (C1D8 or C1D15 in Part A and C1D15 in Part B), C2D1, C3D1 and at discontinuation"
            }, 
            {
                "description": "Bone marrow aspirtate/biopsy will be used to confirm marrow assessments to fufil the requirements for complete response.", 
                "measure": "Part A and B: Confirmation of tumour response assessment by analysing bone marrow / aspirate", 
                "safety_issue": "No", 
                "time_frame": "Post-dose samples will be collected if clinically indicated for disease assessment. Post dose samples to be collected at approximately 1 month and 2 months after the first dose for both Parts A and B, and every 2 months during maintenance"
            }, 
            {
                "description": "Biomarkers analysed include, but not limited to H2AX, pCHK, pATR and ATM functional status", 
                "measure": "Part A and B: Bone marrow biopsy or aspirate will be analysed for biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Pre dose / screening, post dose samples collected at approximately 1 month and 2 months after the first dose, i.e., at C2D1 and C3D1(if clinically indicated for disease assessment), for both Parts A and Part B, and every 2 months during maintenance."
            }, 
            {
                "description": "Testing performed using 5 individual FISH probes in peripheral blood specimens", 
                "measure": "Part A and B: Determination of 11q del status to investigate any potential changes in FISH cytogenetic's post treatment", 
                "safety_issue": "No", 
                "time_frame": "Screening and post-treatment blood samples (10 mL) will be collected at C1D8, C1D15, C2D1, C3D1 (+/- 7 days) in Part A and C1D15, C2D1, and C3D1 (+/- 7 days) in Part B, every 8 weeks during maintenance, and at discontinuation"
            }, 
            {
                "description": "Part A screening is for retrospective analysis. In Part B, the screening blood sample will be tested prospectively.", 
                "measure": "Parts A and B: Identify patients with ATM deficient status, determine ATM mutation load and correlate this with clinical efficacy in order to better understand patient population which will most likely benefit from AZD6738 treatment", 
                "safety_issue": "No", 
                "time_frame": "At screening for Part A and B. In Part A during treatment at C1D8, C1D15, C2D1, C3D1, C4D1, during maintenance and at discontinuation. In Part B, post treatment testing performed at C1D15, C2D1, C3D1, C4D1, during maintenance, and at discontinuation."
            }, 
            {
                "description": "Mandated blood samples collected for downstream analysis of downstream analysis of ATR pathway biomarkers in CLL cells", 
                "measure": "Part B: The extent of ATR target inhibition identified using pharmacodynamic biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Part B:screening, C1D1, C1D2, C1D15, C1D22, C2D1, C3D1,C4D1, every 28 days during maintenance, discontinuation, and 28 days post last dose, then every 4 months during monitoring post last dose."
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "collaborator": {
                "agency": "CLL Consortium", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}