{
    "clinical_study": {
        "@rank": "30004", 
        "arm_group": [
            {
                "arm_group_label": "Perturbation", 
                "arm_group_type": "Experimental", 
                "description": "neuromuscular training and strength training"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will complete the training protocol without the neuromuscular component"
            }
        ], 
        "brief_summary": {
            "textblock": "A prospective randomized controlled trial will be used to evaluate the efficacy of\n      post-operative perturbation training. 80 patients who were regular participants in\n      activities that involve cutting, pivoting, jumping, and lateral movements prior to injury\n      who range in age from 14-40 at the time of injury are eligible. All eligible subjects must\n      undergo anterior cruciate ligament reconstruction by a single surgeon using quadrupled\n      hamstring autograft or soft tissue allograft and the designated preoperative and\n      postoperative rehabilitation at University of Delaware Physical Therapy clinic. Using a\n      prospective randomized design, 40 subjects who received University of Delaware Physical\n      Therapy post-operative treatment protocol will be block randomized by sex to 40 patients who\n      will receive 10 sessions of post-operative perturbation training in addition to standard\n      agility and return to activity progression and forty who receive only standard agility and\n      return to activity progression.  Post-operative perturbation training will be initiated when\n      the athlete is at least 8 weeks post-anterior cruciate ligament reconstruction, has full\n      range of motion and achieves 80% quadriceps strength symmetry, the criteria we currently use\n      for beginning return to activity progression."
        }, 
        "brief_title": "Can Neuromuscular Training Alter Movement Patterns", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Injury of Anterior Cruciate Ligament", 
        "condition_browse": {
            "mesh_term": "Wounds and Injuries"
        }, 
        "detailed_description": {
            "textblock": "For many years, our laboratory has been examining the functional capabilities and movement\n      strategies of individuals who sustain anterior cruciate ligament injuries of the knee. Using\n      a battery of clinical tests and measures with these athletes, we have learned that not all\n      of these individuals respond similarly to injury. Some athletes, called potential copers,\n      experience a high level of function after their injury. Rehabilitation that involves\n      specialized training called perturbation training allows the majority of potential copers to\n      be successful in returning to sports in the short-term. Non-copers, however, are a group of\n      anterior cruciate ligament-injured athletes with poor knee stability during daily\n      activities. The capability of these individuals to return to sport is limited, and anterior\n      cruciate ligament reconstruction is typically recommended.\n\n      Over the last five years, we have begun to investigate the effects of perturbation training\n      on non-copers. Non-copers represent the majority of anterior cruciate ligament-injured\n      athletes, and they are of great interest not only because of their distinct functional\n      limitations, but also the large variability within this group. Abnormal movement patterns\n      are common following anterior cruciate ligament injury, but strategies differ between\n      potential copers and non-copers. During an activity as basic as walking, non-copers reduce\n      the motion of the injured knee and increase the work done at the hip and ankle, perhaps in\n      an effort to avoid knee instability. Non-copers limit the motion of the knee by activating\n      several muscles around the knee simultaneously. So while this may be effective in\n      stabilizing the knee in the short term, this strategy may cause altered and potentially\n      harmful loading patterns within the knee joint.\n\n      The abnormal movement and altered muscle firing patterns of anterior cruciate\n      ligament-injured athletes are believed to be a mechanism for knee osteoarthritis. Though\n      anterior cruciate ligament reconstruction restores knee stability, surgery does not fully\n      address the faulty movement of these individuals. Pre-operative perturbation training is\n      effective in improving function and normalizing knee motion in some non-copers. Perturbation\n      training does not improve the ability of all non-copers to return to sport, suggesting other\n      patient factors may be related to post-surgical outcomes. Women are known to be at greater\n      risk for anterior cruciate ligament injury than men, but recently poorer outcomes in women\n      following surgery have also been found. In response to pre-operative training, women\n      demonstrate improved function and gait symmetry, but recover much more slowly after surgery\n      and demonstrate abnormal patterns and knee joint loads. Persistent faulty patterns in women\n      warrants further study and our research can help us find ways for us to address these\n      abnormalities.\n\n      This goal of this work is to determine whether perturbation training can improve knee\n      function and reduce faulty adaptations after anterior cruciate ligament reconstruction.\n      Specifically, the aims of this project are to investigate whether the addition of\n      post-operative perturbation training results in lower loading, better movement patterns and\n      better functional outcomes than standard care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  regular participants in activities that involve cutting, pivoting, jumping, and\n             lateral movements prior to injury\n\n          -  ages 13-55 at the time of injury\n\n          -  undergo Anterior Cruciate Ligament reconstruction using quadrupled hamstring\n             autograft or soft tissue allograft\n\n        Exclusion Criteria:\n\n          -  concomitant Grade III ligament tears\n\n          -  osteochondral defects >1cm2\n\n          -  history of previous Anterior Cruciate Ligament Reconstruction or other major lower\n             extremity injury/surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773317", 
            "org_study_id": "225014-1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Perturbation", 
                "Control"
            ], 
            "description": "all subjects complete study protocol. Subjects randomized to the perturbation group will complete the additional perturbation exercises", 
            "intervention_name": "Perturbation", 
            "intervention_type": "Other", 
            "other_name": "Intervention"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "Delaware", 
                    "zip": "19716"
                }, 
                "name": "University of Delaware, Physical Therapy Department"
            }, 
            "investigator": {
                "last_name": "Lynn Snyder-Mackler, PT, ATC, ScD, SCS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Can Neuromuscular Training Alter Movement Patterns After Anterior Cruciate Ligament Injury?", 
        "overall_contact": {
            "email": "smack@udel.edu", 
            "last_name": "Lynn Snyder-Mackler, PT, ATC, ScD", 
            "phone": "302-831-3613"
        }, 
        "overall_contact_backup": {
            "email": "buchanan@udel.edu", 
            "last_name": "Thomas Buchanan, BS, MS, PhD", 
            "phone": "302-831-2401"
        }, 
        "overall_official": {
            "affiliation": "University of Delaware", 
            "last_name": "Lynn Snyder-Mackler, PT,ATC,ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Motion analysis data of gait patterns will be collected to analyze gait movement patterns of individuals after anterior cruciate ligament reconstruction and over time.", 
            "measure": "Changes in gait patterns from baseline to completion of intervention (approximately 6 months after surgery), 1 year after anterior cruciate ligament reconstruction and 2 years after anterior cruciate ligament reconstruction", 
            "safety_issue": "No", 
            "time_frame": "At enrollment (baseline), After protocol intervention (approximately 6 months after surgery), 1 year after anterior cruciate ligament reconstruction, 2 year after anterior cruciate ligament reconstruction"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773317"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Delaware", 
            "investigator_full_name": "Lynn Snyder-Mackler", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Quadriceps Strength", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (baseline), After protocol intervention (approximately 6 months after surgery),1 year after anterior cruciate ligament reconstruction, 2 years after anterior cruciate ligament reconstruction"
            }, 
            {
                "measure": "Patient reported outcomes (Knee Outcomes Survey-Activity of Daily Living Scale, Global Rating Score of Perceived Knee Function)", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (baseline), After protocol intervention (approximately 6 months after surgery), 1 year after anterior cruciate ligament reconstruction, 2 years after anterior cruciate ligament reconstruction"
            }, 
            {
                "measure": "Single-legged hop measures", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (baseline), After protocol intervention (approximately 6 months after surgery), 1 year after anterior cruciate ligament reconstruction, 2 years after anterior cruciate ligament reconstruction"
            }
        ], 
        "source": "University of Delaware", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lynn Snyder-Mackler", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}