{
    "clinical_study": {
        "@rank": "100711", 
        "arm_group": [
            {
                "arm_group_label": "Lidocaine", 
                "arm_group_type": "Experimental", 
                "description": "1% Lidocaine for injection, 0.50 mL administered one time intradermally in peripheral forearm"
            }, 
            {
                "arm_group_label": "Buffered Lidocaine", 
                "arm_group_type": "Experimental", 
                "description": "1% Buffered Lidocaine for injection, 0.50 mL administered one time intradermally in peripheral forearm\nBuffered lidocaine is compounded by the following process:\n2.3 mLs of 8.4% sodium bicarbonate is added to a vial of 1% lidocaine"
            }, 
            {
                "arm_group_label": "Bacteriostatic Normal Saline", 
                "arm_group_type": "Experimental", 
                "description": "Bacteriostatic Normal Saline for injection, 0.50 mL administered one time intradermally in peripheral forearm"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the pain level felt by patients when receiving\n      placement of a peripheral intravenous catheter (IV line) following the administration of a\n      local anesthetic.  The local anesthetics tested will be lidocaine, buffered lidocaine, and\n      bacteriostatic normal saline.  Lidocaine is commonly used as a premedication for reducing\n      the pain upon insertion of peripheral IV lines. However, due to its acidic nature, the\n      lidocaine itself may cause pain upon administration. To help counter this discomfort,\n      pharmacies can \"buffer\" the lidocaine using sodium bicarbonate, which increases the pH to a\n      neutral value, resulting in less pain. Bacteriostatic normal saline has also been used for\n      local anesthesia with peripheral IV placement, particularly in patients with a lidocaine\n      allergy, as it contains benzyl alcohol which acts as a local anesthetic.\n\n      There are minimal reports from the literature that directly compare patient reported pain of\n      all three agents to one another, although studies do exist that have compared buffered\n      lidocaine versus lidocaine and buffered lidocaine versus bacteriostatic normal saline. To\n      address this comparison gap, the following research questions need to be asked: which\n      anesthetic agent is the superior premedication for reducing the amount of pain upon\n      administration of the local anesthetic itself and for the pain associated with the\n      peripheral insertion of the catheter? The hypothesis of the investigators is that there is\n      not a significant difference in the degree of pain scales between the anesthetic agents to\n      justify the pharmacoeconomic costs associated with compounding buffered lidocaine.\n\n      The primary outcome measured in this study will be the level of pain reported by the patient\n      upon administration of the local anesthetic and upon insertion of the peripheral intravenous\n      catheter. A secondary outcome includes a pharmacoeconomic analysis that will look\n      specifically at the cost-savings of using one agent over the other and will take into\n      account the daily time allocated to pharmacy technicians and pharmacists for compounding and\n      verifying buffered lidocaine."
        }, 
        "brief_title": "Local Anesthetics for Pain Reduction Prior to IV Line Placement", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Local Anesthesia for Peripheral Intravenous Catheterization"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or females > 18 y.o.\n\n          -  Ability to speak, read, an/or understand English\n\n          -  Ability to communicate a level of pain via the specified pain scale\n\n          -  A written order exists for an intravenous peripheral catheter insertion for the\n             patient\n\n        Exclusion Criteria:\n\n          -  Lidocaine allergy\n\n          -  Buffered lidocaine allergy\n\n          -  Benzyl alcohol allergy\n\n          -  Non-English speaking\n\n          -  Non-responsive or unable to understand or report pain score (ex. intubated in the\n             ICU)\n\n          -  Inability to place catheter"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01759459", 
            "org_study_id": "3867-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lidocaine", 
                "description": "The medication will be administered immediately prior to receiving peripheral IV catheter placement", 
                "intervention_name": "Lidocaine", 
                "intervention_type": "Drug", 
                "other_name": "Hospira brand 1% Lidocaine in 20 mL vial"
            }, 
            {
                "arm_group_label": "Buffered Lidocaine", 
                "description": "The medication will be administered immediately prior to receiving peripheral IV catheter placement", 
                "intervention_name": "Buffered Lidocaine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Hospira brand 1% Lidocaine in 20 mL vial", 
                    "Hospira brand 8.4% sodium bicarbonate in 50 mL vial"
                ]
            }, 
            {
                "arm_group_label": "Bacteriostatic Normal Saline", 
                "description": "The medication will be administered immediately prior to receiving peripheral IV catheter placement", 
                "intervention_name": "Bacteriostatic Normal Saline", 
                "intervention_type": "Drug", 
                "other_name": "Hospira brand Bacteriostatic Normal Saline in 10 mL vial"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Lidocaine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Saint Paul", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55102"
                }, 
                "name": "United Hospital, part of Allina Health Services"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Comparison of Lidocaine, Buffered Lidocaine, and Bacteriostatic Normal Saline for Local Anesthesia Prior to Peripheral Intravenous Catheterization", 
        "other_outcome": {
            "description": "The primary outcome measured in this study will be the level of pain reported, on a scale of 0 to 10, 0 being no pain at all and 10 being the worst pain ever felt, by the patient upon administration of the local anesthetic and upon insertion of the peripheral intravenous catheter.", 
            "measure": "Pain Score Following Peripheral Catheter Insertion", 
            "safety_issue": "No", 
            "time_frame": "Baseline and day 1"
        }, 
        "overall_official": {
            "affiliation": "Allina Health Services", 
            "last_name": "David M Gurda, PharmD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measured in this study will be the level of pain reported, on a scale of 0 to 10, 0 being no pain at all and 10 being the worst pain ever felt, by the patient upon administration of the local anesthetic and upon insertion of the peripheral intravenous catheter.", 
            "measure": "Pain Score Following Anesthetic Administration", 
            "safety_issue": "No", 
            "time_frame": "Baseline and day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01759459"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Allina Health System", 
            "investigator_full_name": "David Gurda", 
            "investigator_title": "Principal Investigator/PharmD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22403968", 
                "citation": "Beck RM, Zbierajewski FJ, Barber MK, Engoren M, Thomas R. A comparison of the pain perceived during intravenous catheter insertion after injection with various local anesthetics. AANA J. 2011 Aug;79(4 Suppl):S58-61."
            }, 
            {
                "PMID": "15085035", 
                "citation": "Brown D. Local anesthesia for vein cannulation: a comparison of two solutions. J Infus Nurs. 2004 Mar-Apr;27(2):85-8."
            }, 
            {
                "PMID": "17276670", 
                "citation": "Carvalho B, Fuller A, Brummel C, Cohen SE. Local infiltration of epinephrine-containing lidocaine with bicarbonate reduces superficial bleeding and pain during labor epidural catheter insertion: a randomized trial. Int J Obstet Anesth. 2007 Apr;16(2):116-21. Epub 2007 Feb 5."
            }, 
            {
                "PMID": "8894861", 
                "citation": "Cornelius P, Kendall J, Meek S, Rajan R. Alkalinisation of lignocaine to reduce the pain of digital nerve blockade. J Accid Emerg Med. 1996 Sep;13(5):339-40."
            }, 
            {
                "PMID": "21270583", 
                "citation": "Burke SD, Vercler SJ, Bye RO, Desmond PC, Rees YW. Local anesthesia before IV catheterization. Am J Nurs. 2011 Feb;111(2):40-5; quiz 46-7. doi: 10.1097/01.NAJ.0000394291.40330.3c."
            }, 
            {
                "PMID": "10195475", 
                "citation": "Fatovich DM, Jacobs IG. A randomized controlled trial of buffered lidocaine for local anesthetic infiltration in children and adults with simple lacerations. J Emerg Med. 1999 Mar-Apr;17(2):223-8."
            }, 
            {
                "PMID": "22382793", 
                "citation": "Ganter-Ritz V, Speroni KG, Atherton M. A randomized double-blind study comparing intradermal anesthetic tolerability, efficacy, and cost-effectiveness of lidocaine, buffered lidocaine, and bacteriostatic normal saline for peripheral intravenous insertion. J Infus Nurs. 2012 Mar-Apr;35(2):93-9. doi: 10.1097/NAN.0b013e31824241cc."
            }, 
            {
                "PMID": "19217695", 
                "citation": "McNaughton C, Zhou C, Robert L, Storrow A, Kennedy R. A randomized, crossover comparison of injected buffered lidocaine, lidocaine cream, and no analgesia for peripheral intravenous cannula insertion. Ann Emerg Med. 2009 Aug;54(2):214-20. doi: 10.1016/j.annemergmed.2008.12.025. Epub 2009 Feb 13."
            }, 
            {
                "PMID": "14569436", 
                "citation": "Nakayama M, Munemura Y, Kanaya N, Tsuchida H, Namiki A. Efficacy of alkalinized lidocaine for reducing pain on intravenous and epidural catheterization. J Anesth. 2001;15(4):201-3."
            }, 
            {
                "PMID": "16935736", 
                "citation": "Windle PE, Kwan ML, Warwick H, Sibayan A, Espiritu C, Vergara J. Comparison of bacteriostatic normal saline and lidocaine used as intradermal anesthesia for the placement of intravenous lines. J Perianesth Nurs. 2006 Aug;21(4):251-8."
            }
        ], 
        "secondary_outcome": {
            "description": "A secondary outcome includes a pharmacoeconomic analysis that will look specifically at the cost-savings of using one agent over the other and will take into account the daily time allocated to pharmacy technicians and pharmacists for compounding and verifying buffered lidocaine.", 
            "measure": "Economic analysis of cost of compounding buffered lidocaine versus cost of purchasing regular lidocaine and/or bacteriostatic normal saline", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "Allina Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Allina Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}