{
    "clinical_study": {
        "@rank": "48494", 
        "acronym": "HomeBase", 
        "arm_group": [
            {
                "arm_group_label": "Community Health Worker support", 
                "arm_group_type": "Experimental", 
                "description": "home visits from community health workers providing education and support for self-management of asthma, assessment of the home for environmental triggers, resources for asthma control, and assistance in effective communication with medical providers"
            }, 
            {
                "arm_group_label": "the usual care control group", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care is defined as services received by participants in the absence of the intervention plus information about community resources that support asthma self-management (such as classes and support groups) and educational pamphlets"
            }
        ], 
        "brief_summary": {
            "textblock": "This study tests the hypothesis that community health workers providing home visits to\n      provide education and support for self-management of asthma, assessment of the home for\n      environmental triggers, resources for asthma control, and assistance in effective\n      communication with medical providers over the course of one year would reduce asthma\n      morbidity, asthma-related urgent health care use and exposure to indoor asthma triggers\n      among low income adults with not well controlled asthma."
        }, 
        "brief_title": "Home-Based Asthma Support and Education for Adults", 
        "completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "We used a randomized controlled parallel group design to compare the intervention to a\n      usual-care control group. We attempted to evaluate the effectiveness of the intervention in\n      the \"real world,\" rather than its ideal efficacy.\n\n      The CHWs used protocols that specified education content, participant skill development and\n      participant and CHW actions. The CHWs modified their approach to meet the priorities of\n      participants using motivational interviewing techniques. They addressed asthma\n      patho-physiology, reliever and controller medication use, self-monitoring, use of an asthma\n      action plan, environmental assessment, trigger avoidance, effective use of the health care\n      system, successful communication with health care providers, and weight control (obesity is\n      associated with increased asthma symptoms).  Participants also received low-literacy\n      educational materials, in English or Spanish.  The education concepts and environmental\n      assessment activities were based on our prior healthy homes work modified for adults."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  residence of King County Washington\n\n          -  household income below the 250% of the 2007 federal poverty level\n\n          -  had \"not well controlled asthma\" or \"very poorly controlled asthma\"\n\n        Exclusion Criteria:\n\n          -  speak a language other than English or Spanish\n\n          -  no permanent housing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "366", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783028", 
            "org_study_id": "PHSKC-AST-HomeBASE", 
            "secondary_id": "1R01ES014583-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Community Health Worker support", 
            "description": "For the intervention group, a trained Community Health Worker (CHW) provided education, support and service coordination through home visits.  The CHW first made an in home assessment visit.  At the assessment visit, the participant had the opportunity to ask questions and sign written consent. During this visit, the CHW assessed the participant's knowledge of asthma, current status of asthma control, challenges with controlling asthma, self-management practices and exposure to asthma triggers.  After enrollment, the participant received up to four follow-up educational visits 0.5, 1.5, 3.5 and 7 months later.  In addition to scheduled visits, the CHWs worked with their participants on an as-needed basis via telephone, email, or additional home visits.", 
            "intervention_name": "Community Health Worker support", 
            "intervention_type": "Behavioral", 
            "other_name": "CHW intervention"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "asthma", 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Public Health - Seattle & King County"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Home-Based Asthma Support and Education for Adults", 
        "other_outcome": {
            "description": "health care utilization includes asthma-related hospitalization, emergency department visit, and unscheduled clinic visit during the past 12 months", 
            "measure": "health care utilization", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 months after enrollment"
        }, 
        "overall_official": {
            "affiliation": "Public Health - Seattle and King County", 
            "last_name": "James Krieger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Asthma symptoms are evaluated using the following questions:\nDuring the past 14 days (that is, during the past fourteen 24 hour periods that include daytime and nighttime), on how many DAYS did you have any asthma symptoms, such as wheezing, coughing, tightness in the chest, shortness of breath, waking up at night because of asthma symptoms, or slowing down of usual activities because of asthma?\nDuring the DAYTIME in the past 14 days, how many DAYS did you have asthma symptoms, such as wheezing, cough, tightness in the chest, or shortness of breath?\nDuring the past 14 days, how many days did you have to slow down or stop your usual activities because of asthma, wheezing or tightness in the chest, or cough?\nDuring the NIGHTTIME in the past 14 nights, how many NIGHTS did you WAKE UP because of asthma, wheezing, cough, tightness in the chest, or shortness of breath?.", 
            "measure": "asthma symptom-free days during the last two weeks", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 months after enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783028"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Public Health - Seattle and King County", 
            "investigator_full_name": "James Krieger", 
            "investigator_title": "Chief of Chronic Disease and Injury Prevention", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Asthma Quality of Life Questionnaire\nhttp://www.qoltech.co.uk/aqlq.html", 
            "measure": "Asthma-related quality of life score during the last two weeks", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 months after enrollment"
        }, 
        "source": "Public Health - Seattle and King County", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Public Health - Seattle and King County", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}