{
    "clinical_study": {
        "@rank": "106049", 
        "arm_group": {
            "arm_group_label": "Abraxane (nab®paclitaxel)", 
            "arm_group_type": "Experimental", 
            "description": "Abraxane (nab®paclitaxel) 125 milligrams per meter squared on days 1, 8 and 15 of a 28 day cycle"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and efficacy of Abraxane\n      (nab-paclitaxel) in subjects with previously treated metastatic colorectal cancer.  Subjects\n      will be placed into two separate cohorts based on their KRAS mutation status."
        }, 
        "brief_title": "Phase 2 Study With Abraxane (Nab®Paclitaxel) in Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "ABI-007-COLO-001 is a Phase 2, single arm, open label, multicenter study to evaluate the\n      efficacy and safety of Abraxane (nab-paclitaxel) given on days 1, 8 and 15 of a 28 day cycle\n      in subjects with previously treated metastatic colorectal cancer. Subjects will be enrolled\n      into cohorts by KRAS mutation status (wildtype or mutated). Stage 1 in a given cohort will\n      enroll 15 subjects in the Intention to Treat population and if more than 8 subjects have\n      Progression Free Survival at the 8 week assessment, then Stage 2 will open in the respective\n      cohort.  Stage 2 will enroll an additional 28 subjects for a total of 43 subjects in each\n      cohort.  The study will be positive if more than 26 subjects with Progression Free Survival\n      at the 8 week assessment are observed in 43 subjects per cohort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Subject is ≥ 18 years old at the time of signing the Informed Consent Form 2.\n             Subject has histological or cytological diagnosis of adenocarcinoma of the colon or\n             rectum, with evidence of metastasis 3. Subject has a known KRAS mutation status\n             (mutated or wild-type) 4. Subject has documented disease progression ≤ 2 months after\n             the last administration of the last standard therapy.\n\n             a. Subjects treated with oxaliplatin in the adjuvant setting, should have progressed\n             during or within 6 months of completion of adjuvant therapy 5. Subject has either\n             received prior treatment or was not a candidate for prior treatment, with\n             fluoropyrimidine, oxaliplatin, irinotecan and bevacizumab; and if KRAS wild-type\n             tumors with cetuximab or panitumumab.\n\n             6. Subject has Eastern Cooperative Oncology Group performance status 0 or 1 7.\n             Subject has radiographically-documented measurable disease, as per Response\n             Evaluation Criteria in Solid Tumors version 1.1 criteria 8. Subject has adequate\n             organ functions, evidenced by the following:\n\n               1. Aspartate Aminotransferase (SGOT), Alanine Transaminase (SGPT) ≤ 2.5 × upper\n                  limit of normal range, or < 5 x upper limit of normal range if liver metastasis\n                  present\n\n               2. Total bilirubin ≤ 1.5 × upper limit of normal range\n\n               3. Creatinine ≤ 1.5 × upper limit of normal range 9. Subject has adequate bone\n                  marrow function, evidenced by the following:\n\n               1. Absolute neutrophil count ≥ 1.5 × 109 cells/millimeters3\n\n               2. Platelets ≥ 100 × 109 cells/millimeters3 (transfusion independent, defined as\n                  not receiving platelet transfusions within 7 days prior to laboratory sample)\n\n               3. Hemoglobin ≥ 9 grams/decilitre (transfusion is permitted to fulfill this\n                  criterion) 10. Females of child-bearing potential (defined as a sexually mature\n                  woman who (1) has not undergone hysterectomy [the surgical removal of the\n                  uterus] or bilateral oophorectomy [the surgical removal of both ovaries] or (2)\n                  has not been naturally postmenopausal for at least 24 consecutive months [i.e.,\n                  has had menses at any time during the preceding 24 consecutive months]) must:\n\n               1. Either commit to true abstinence* from heterosexual contact (which must be\n                  reviewed on a monthly basis), or agree to use, and be able to comply with,\n                  effective contraception without interruption, 28 days prior to starting\n                  Investigational Product therapy (including dose interruptions), and for 3 months\n                  following the last dose of Investigational Product; and\n\n               2. Have a negative serum pregnancy test (β -human Chorionic Gonadotrophin) result\n                  at screening and agree to ongoing pregnancy testing during the course of the\n                  study, and after the end of study therapy.  This applies even if the subject\n                  practices true abstinence* from heterosexual contact.\n\n                  * True abstinence is acceptable when this is in line with the preferred and\n                  usual lifestyle of the subject. Note: Periodic abstinence (e.g, calendar,\n                  ovulation, symptothermal, post-ovulation  methods) and withdrawal are not\n                  acceptable methods of contraception.\n\n                  11. Male subjects must practice true abstinence* or agree to use a condom during\n                  sexual contact with a pregnant female or a female of childbearing potential\n                  while participating in the study, during dose interruptions and for 6 months\n                  following Investigational Product discontinuation, even if he has undergone a\n                  successful vasectomy.\n\n                  12. Subject must understand and voluntarily sign an Informed Consent Form prior\n                  to any study related assessments or procedures being conducted.\n\n                  13. Subject must be able to adhere to the study visit schedule and other\n                  protocol requirements.\n\n                  Exclusion Criteria:\n\n          -  1. Subject has current or a history of brain metastasis. In subjects who are\n             symptomatic, a brain scan is required to exclude metastasis.\n\n             2. Subject has ≥ National Cancer Institute Common Terminology Criteria for Adverse\n             Events grade 2 peripheral neuropathy at screening 3. Subject has had prior treatment\n             with regorafenib 4. Subject has received radiotherapy ≤ 4 weeks or limited field\n             radiation for palliation ≤ 2 weeks prior to starting Investigational Product, and/or\n             from whom ≥ 30% of the bone marrow was irradiated. Radiation therapy to a target\n             lesion is permitted only if there has been clear progression of the lesion since\n             radiation was completed.\n\n             5. Subject has had major surgery within 14 days prior to starting Investigational\n             Product or has not recovered from postoperative complications 6. Subject has not\n             recovered from the acute toxic effects of prior anticancer therapy, radiation or\n             major /significant trauma 7. Subject has a history of allergy or hypersensitivity to\n             nab-paclitaxel or any of the excipients 8. Subject has a known history of the\n             following within 6 months prior to enrollment (the decision to include the subject in\n             the study): a myocardial infarction, severe/unstable angina pectoris,\n             coronary/peripheral artery bypass graft, New York Heart Association Class III-IV\n             heart failure, uncontrolled hypertension, clinically significant cardiac dysrhythmia\n             or Electrocardiogram abnormality, cerebrovascular accident, transient ischemic\n             attack, or seizure disorder 9. Subject has a known infection with hepatitis B or C,\n             or history of human immunodeficiency virus infection, or subject receiving\n             immunosuppressive or myelosuppressive medications that would in the opinion of the\n             investigator, increase the risk of serious neutropenic complications 10. Subject has\n             an active, uncontrolled bacterial, viral, or fungal infection(s) requiring systemic\n             therapy, defined as ongoing signs/symptoms related to the infection without\n             improvement despite appropriate antibiotics, antiviral therapy, and/or other\n             treatment 11. Subject has any other malignancy within 5 years prior to enrolment,\n             with the exception of adequately treated in-situ carcinoma of the cervix, uteri, or\n             non-melanomatous skin cancer (all treatment of which should have been completed 6\n             months prior to enrollment) 12. Subject has a history of connective tissue disorders\n             (eg, lupus, scleroderma, arteritis nodosa) 13. Subject has a history of interstitial\n             lung disease , history of slowly progressive dyspnea and unproductive cough,\n             sarcoidosis, silicosis, idiopathic pulmonary fibrosis, pulmonary hypersensitivity\n             pneumonitis or multiple allergies 14. Subject has any other concurrent severe and/or\n             uncontrolled medical condition that would, in the investigator's judgment,\n             contraindicate subject participation in the clinical study (e.g. chronic\n             pancreatitis, chronic active hepatitis, etc.) 15. Subject is enrolled in any other\n             clinical protocol or investigational study with an interventional agent or\n             assessments that may interfere with study procedures 16. Subject has any significant\n             medical condition, laboratory abnormality, or psychiatric illness that would prevent\n             the subject from participating in the study 17. Subject has any condition that\n             confounds the ability to interpret data from the study 18. Subject is unwilling or\n             unable to comply with study procedures 19. Subject is a pregnant or nursing female"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02103062", 
            "org_study_id": "ABI-007-COLO-001"
        }, 
        "intervention": {
            "arm_group_label": "Abraxane (nab®paclitaxel)", 
            "intervention_name": "ABI-007", 
            "intervention_type": "Drug", 
            "other_name": "Abraxane (nab®paclitaxel)"
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Metastatic Colorectal Cancer", 
            "nab®Paclitaxel", 
            "Response Evaluation in Solid Tumors", 
            "Progression Free Survival", 
            "Overall Survival", 
            "Duration of Response", 
            "RAS"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lille", 
                        "country": "France", 
                        "zip": "59000"
                    }, 
                    "name": "Antoine Adenis"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montpelier", 
                        "country": "France", 
                        "zip": "34298"
                    }, 
                    "name": "Marc Ychou"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Herblain", 
                        "country": "France", 
                        "zip": "44805"
                    }, 
                    "name": "Jaafar Bennouna"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint-Cloud", 
                        "country": "France", 
                        "zip": "92210"
                    }, 
                    "name": "Emmanuel Mitry"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vandoeuvre les Nancy", 
                        "country": "France", 
                        "zip": "54519"
                    }, 
                    "name": "Thierry Conroy"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vuillejuif", 
                        "country": "France", 
                        "zip": "94805"
                    }, 
                    "name": "Michel Ducreux"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milan", 
                        "country": "Italy", 
                        "zip": "20162"
                    }, 
                    "name": "Salvadore Siena"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Napoli", 
                        "country": "Italy", 
                        "zip": "80131"
                    }, 
                    "name": "Fortunato Ciardello"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pisa", 
                        "country": "Italy", 
                        "zip": "56123"
                    }, 
                    "name": "Alfredo Falcone"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "Italy"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Arm Phase 2 Study to Evaluate the Safety and Efficacy of Abraxane (Nab®Paclitaxel) in Subjects With Previously Treated Metastatic Colorectal Cancer", 
        "overall_contact": {
            "last_name": "Jacqui Farnell", 
            "phone": "+44 7725 651430"
        }, 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Alfredo Romano, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "France: Conseil National de l'Ordre des Médecins", 
                "Italy : Italian Medicines Agency (Agenxia Italiana del Farmaco)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of subjects who survive without progressing", 
            "measure": "Progression Free Survival", 
            "safety_issue": "Yes", 
            "time_frame": "Approximately 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02103062"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of participants who survive", 
                "measure": "Overall Survival", 
                "safety_issue": "Yes", 
                "time_frame": "Up to one year after last subject enrolled"
            }, 
            {
                "description": "Number of participants with complete or partial response", 
                "measure": "Overall Response Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after last subject enrolled"
            }, 
            {
                "description": "Number of participants with complete or partial response or stable disease", 
                "measure": "Disease Control Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after last subject enrolled"
            }, 
            {
                "description": "Duration of response in complete or partial responders", 
                "measure": "Duration of Response", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after last subject enrolled"
            }, 
            {
                "description": "Number of participants with adverse events", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to one year after last subject enrolled"
            }
        ], 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}