{
    "clinical_study": {
        "@rank": "63941", 
        "acronym": "EFFICAS II", 
        "arm_group": {
            "arm_group_label": "Contact force lesions", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "EFFICAS II proposes to test the hypothesis that treatment efficacy correlates to contact\n      force parameters applied for pulmonary vein isolation (PVI) during AF ablation."
        }, 
        "brief_title": "TactiCath® Prospective Effectiveness Pilot Study", 
        "completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "condition": "Paroxysmal Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "EFFICAS II is a single-arm, prospective study, where the operator will have access to\n      contact force information and use it actively to optimize the ablation result and adapting\n      power if necessary. The endpoint will correlate contact force parameters initially applied\n      in PV and 3 months PV isolation status, and compare results to those of EFFICAS I."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient is at least 18 years of age but not over 75 years of age\n\n          -  Patient has at least one episode of sustained (>30s) paroxysmal atrial fibrillation\n             documented by 12-lead ECG, holter monitor, transtelephonic event monitor, telemetry\n             strip, or  Pacemaker respectively implantable cardioverter defibrillator (ICD) within\n             12 months prior to enrolment\n\n          -  Patient has symptomatic paroxysmal  atrial fibrillation (PAF) refractory or\n             intolerant to at least one Class I-IV anti-arrhythmic drug\n\n          -  Patient is willing and capable of complying with the study protocol requirements,\n             including the specified follow-up scheme\n\n          -  Patient provides written informed consent prior to enrolment in the study\n\n        Exclusion Criteria:\n\n          -  Not adhering to inclusion criteria\n\n          -  Active systemic infection\n\n          -  Recent (within 3 months) cardiac events including myocardial infarction, acute\n             coronary syndrome, percutaneous  coronary intervention (PCI), or valve or coronary\n             bypass grafting surgery\n\n          -  Reversible causes of Arrhythmia including thyroid disorders, acute alcohol\n             intoxication, recent (less than 3 months) major surgical procedures\n\n          -  Patient has a left atrial diameter > 5.0 cm\n\n          -  Patient has persistent or long-standing persistent atrial fibrillation (AF)\n\n          -  Left ventricular ejection fraction < 35%\n\n          -  New York Heart Association (NYHA) class III or IV\n\n          -  Previous left atrial heart ablation procedure, either surgical or catheter ablation\n\n          -  Patient has an intracardiac mural thrombus or has had a ventriculotomy or atriotomy\n\n          -  Patient has moderate or severe structural heart disease as demonstrated by\n             transthoracic or trans-esophageal echocardiogram of all four chambers of the heart\n             (ventricular dysfunction or valve disease)\n\n          -  Tricuspid or mitral valve replacement or repair\n\n          -  If female of childbearing potential - pregnant or breastfeeding\n\n          -  Patient has a bleeding diathesis or suspected pro-coagulant state\n\n          -  Patient has contraindication to long-term antithromboembolic therapy (e. g.\n             acetylsalicylic acid, heparin, warfarin)\n\n          -  Presence of condition that precludes appropriate vascular access\n\n          -  Heart disease in which corrective surgery is anticipated within 6 months\n\n          -  Renal failure requiring dialysis\n\n          -  Patient has a known sensitivity to contrast media (if needed during the procedure)\n             that cannot adequately be controlled with pre-medication (or totally excluded)\n\n          -  Patient has other anatomic or co-morbid conditions that, in the Investigator's\n             opinion, could limit the patient's ability to participate in the study or to comply\n             with follow-up requirements, or impact the scientific soundness of the study results\n\n          -  Patient is currently participating in another clinical trial\n\n          -  Patient is unlikely to survive over one year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131337", 
            "org_study_id": "EFFICAS II Version B"
        }, 
        "intervention": {
            "arm_group_label": "Contact force lesions", 
            "description": "after 3 months to check for pulmonary vein isolation (PVI) status", 
            "intervention_name": "Electrophysiology study", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Prague", 
                        "country": "Czech Republic"
                    }, 
                    "name": "IKEM"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Prague", 
                        "country": "Czech Republic"
                    }, 
                    "name": "Na Homolce"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany"
                    }, 
                    "name": "Asklepios St Georg"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Czech Republic", 
                "Germany"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Efficacy Study on Atrial Fibrillation Percutaneous Catheter Ablation With Contact Force Support 2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Czech Republic: Ethics Committee", 
                "Germany: Ethics Commission", 
                "Germany: Federal Office for Radiation Protection", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Number of gaps in EFFICAS 2 is lower than in EFFICAS 1 and Contact force in EFFICAS 2 has reduced variability than in EFFICAS 1. Confounding parameters such as lesion continuity will be determined for the remaining gaps in EFFICAS 2.", 
            "measure": "Number of pulmonary vein isolation (PVI) gaps per vein", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131337"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Medical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Endosense", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}