{
    "clinical_study": {
        "@rank": "122754", 
        "arm_group": {
            "arm_group_label": "Icaritin", 
            "arm_group_type": "Experimental", 
            "description": "Icaritin 600 mg orally, twice daily for a total daily dose of 1200 mg"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of the study is to assess the time to progression (TTP) in patients\n      with advanced HCC treated with Icaritin ."
        }, 
        "brief_title": "The Phase II Study of Icaritin in Patients With Advanced Hepatocellular Carcinoma", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma (HCC)", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Icaritin is a newly discovered small molecular compound which is high selective ERa36\n      modulators ,the preclinical PK&PD and toxicity studies showed it can inhibit the growth of\n      HCC cancer cells both in vitro and in vivo, combining clinical data perhaps it will be a\n      very promising new drug to treat hepatocellular carcinoma (HCC) by targeting this nongenomic\n      pathway. Shenogen decided to further investigate the efficacy and safety of Icaritin and to\n      explore potential gene targets for treating HCC.\n\n      The results of phase I study showed Icaritin has good safety and tolerance. The biological\n      availability of Icaritin after meal is high and the half-life is relatively short.\n\n      The phase Ib study enrolled 28 subjects. Among the 18 HCC subjects, 12 subjects received\n      treatment in the oral administration group with 600 mg once, twice per day, after meal 30\n      minutes, 6 subjects received treatment in the oral administration group with 800 mg once,\n      twice per day, after meal 30 minutes. The results showed that in the 600mg group there are\n      12 HCC patients whose therapeutic efficacy is evaluable now, one case of PR (10%), 5 cases\n      of SD (50%) and 4 cases of PD (40%) were observed.Safety data showed that totally 24 AEs are\n      probably related to investigational drug. Among them, 19 AEs are grade I, 5 AEs are grade\n      II, no grade III or above AE."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients may be entered in the study only if they meet all of the following criteria:\n\n          1. The age is between 18 and 75.\n\n          2. Patients who have HCC which should be histologically or cytologically confirmed.  At\n             least one lesion, not previously treated ( can be accurately measured at baseline as\n             ≥ 10 mm in the longest diameter with computed tomography (CT) per RECIST 1.1)\n\n          3. Patients who cannot accept or is not willing to have surgery or any interventional\n             therapy via hepatic artery, or had surgery and any Interventional therapy via hepatic\n             artery more than 4 weeks with disease progression, and cannot tolerate Sorafenib or\n             Oxaliplatin doublet chemotherapy or cannot use or refused to use them\n\n          4. Child-Pugh status A or B (≤7) ( Either albumin or haemachrome is >2)\n\n          5. ECOG PS: 0 or 1.\n\n          6. Patients who have a life expectancy of at least 12 weeks.\n\n          7. Patients who have not received chemotherapy and target therapy. If patients received\n             radiation therapy or surgery, the treatment should be at least 4 weeks prior to\n             enrollment and any AE and wounds during the treatment should be recovered.  If\n             patient received adjuvant chemotherapy, the treatment should be at least 6 months\n             prior to enrollment.\n\n          8. Meet  following laboratory parameters:\n\n               -  Haematology ( no blood transfusion or Blood products  or Hematopoietic growth\n                  factor within 14 days)\n\n                    1. Hemoglobin ≥ 90 g/dL\n\n                    2. Neutrophil cell count≥1.5 × 10^9/L\n\n                    3. Platelet count ≥ 80 × 10^9/L\n\n               -  Clinical chemistry,\n\n                    1. Albumin ≥ 29 g/dL (no albumin transfusion or blood product within 14 days)\n\n                    2. ALT and AST < 5 ×  ULN\n\n                    3. Total bilirubin ≤ 1.5 ×  ULN\n\n                    4. Serum creatinine ≤ 1.5 × ULN\n\n          9. If HBV-DNA≥10^4, anti-virus therapy should be used until HBV-DNA< 10^4\n\n         10. Patients is willing to participate in the study with good compliance and must have\n             given written informed consent prior to any study specific screening\n\n         11. Patients who did not participate in any other study 4 weeks prior to enrollment and\n             all adverse events occurs before should be recovered.\n\n        Exclusion Criteria:\n\n        Patients who meet with any below criterion should not be included in the study:\n\n          1. Previously known intrahepatic cholangiocarcinoma, mixed cell carcinoma and\n             fibrolamellar carcinoma; previous or concurrent malignant tumor (healed skin basal\n             cell carcinoma and carcinoma in situ of uterine cervix are not included);\n\n          2. Women in pregnancy or lactation;\n\n          3. Patients who have hypertension and blood pressure are not well controlled after\n             treatments with antihypertensive drugs (systolic pressure > 150mmHg, diastolic\n             pressure >100mmHg); patients who have grade II or higher myocardial ischemia or\n             myocardial infarction and poorly controlled arrhythmia (including QTC interval≥\n             450ms) and grade III-IV cardiac insufficiency according to NYHA criteria; Ultrasound\n             Cardiogram on heart: LVEF (left ventricular ejection fraction)＜50%;\n\n          4. Patients are incapable of swallow, or have chronic diarrhea or intestinal\n             obstruction, which significantly affects administration and absorption of study drug;\n\n          5. Patients potentially have gastrointestinal hemorrhage (such as local active ulcer\n             foci, occult blood in stools ++ or even higher), previous medical records of\n             alimentary tract hemorrhage within six months;\n\n          6. Patients who have central nervous system metastasis;\n\n          7. Patients who have coagulation disorder (prothrombin time > 16s, activated partial\n             thromboplastin time > 43s, thrombin time >21s, fibrinogen< 2g/L), subjects showing\n             hemorrhagic tendency or accepting thrombolytic or anticoagulant therapy;\n\n          8. Patients who have psychiatric disorders or previous medical history of psychotropic\n             drug abuse;\n\n          9. Patients who have seroperitoneum with clinical symptoms, requring remedial abdominal\n             paracentesis or drainage, or Child-Pugh score ≥2."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972672", 
            "org_study_id": "QU1305ICR"
        }, 
        "intervention": {
            "arm_group_label": "Icaritin", 
            "description": "Icaritin 600 mg orally, twice daily for a total daily dose of 1200 mg", 
            "intervention_name": "Icaritin", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 24, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China", 
                        "state": "Beijing", 
                        "zip": "100021"
                    }, 
                    "name": "Cancer institute & hospital, chinese academy of medical sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China", 
                        "state": "Beijing", 
                        "zip": "102206"
                    }, 
                    "name": "Beijing Shenogen Biomedical Co., Ltd"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China", 
                        "state": "Jiangsu", 
                        "zip": "210002"
                    }, 
                    "name": "NanJing PLA 81 Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label,Single-arm Phase II Study of Icaritin in Patients With Advanced Hepatocellular Carcinoma", 
        "other_outcome": [
            {
                "description": "Explore endpoints", 
                "measure": "p-STAT3 and ER-α36 expression", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "Explore endpoints", 
                "measure": "Blood biomarkers of estradiol (E2), hepatocyte growth factor (HGF), interleukin-6 (IL-6), transforming growth factor β (TGF-β), and alpha-fetoprotein (AFP);", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "Explore endpoints", 
                "measure": "Gene expression profiling of blood cells and tumor biopsies", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Cancer Institute Hospital, Chinese Academy of Medical Sciences", 
                "last_name": "Yan Sun, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NanJing PLA 81 Hospital", 
                "last_name": "ShuKui Qin, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study will be an open-label, single-armed study to evaluate the clinical benefit of Icaritin 600 mg twice daily with oral administration for total of 1200 mg daily added to Best Supportive Care in patients with advanced HCC.", 
            "measure": "time to progress（TTP）", 
            "safety_issue": "No", 
            "time_frame": "1-2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972672"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS is defined as the time from the date of the first dose of study drug to first documentation of objective disease progression or to death on study due to any cause, whichever occurs first. It will be analyzed in the same way as TTP.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "OS: This is defined as the time from the date of first study dose to the date of death, regardless of the cause of death. Patients who were alive at the time of the analysis will be censored at the date of the last follow up assessment. Patients without follow up assessment will be censored at the day of last dose and patients with no post baseline information will be censored at the time of first study dose. Overall survival is defined as the length of time from first dose of treatment until death. It will be analyzed in the same way as TTP.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "ORR: it is defined as the percentage of the patients achieving remission (including PR and CR) of tumors during treatment or within 30 days after the initiative treatment as confirmed by the RECIST1.1.", 
                "measure": "Overall response rate (ORR) (proportion of patients with confirmed partial and complete responses)", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "DCR: during first-line therapy is defined as SD for 8 weeks or longer, CR plus PR as determined by the RESIST 1.1 criteria for patients with measurable disease.\nObjective response rate and disease control rate will be determined along with 95% confidence intervals.", 
                "measure": "Overall disease control rate (DCR)", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "The descriptive analysis will be used for the data from quality of life questionnaire (EORTC QLQ-C30 V3.0 and HCC-18).", 
                "measure": "Assessment on Quality of life", 
                "safety_issue": "No", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "To assess the safety and tolerability of Icaritin in patients with advanced hepatocellular carcinoma", 
                "measure": "Type, incidence, severity, seriousness and relationship to study drug of adverse events (AEs) and serious adverse events (SAEs);", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "To assess the safety and tolerability of Icaritin in patients with advanced hepatocellular carcinoma", 
                "measure": "Laboratory abnormal findings", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }
        ], 
        "source": "Beijing Shenogen Biomedical Co., Ltd", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Chinese Academy of Medical Sciences", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "NanJing PLA 81 Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "307 Hospital of PLA", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Qingdao University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Beijing Shenogen Biomedical Co., Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}