{
    "clinical_study": {
        "@rank": "153034", 
        "arm_group": {
            "arm_group_label": "Pancreatic Duct", 
            "arm_group_type": "Experimental", 
            "description": "Consecutive adult patients (18-80 years of age) with cytopathologic diagnosis of unresectable pancreatic cancer complaining of pain due to pancreatic duct obstruction"
        }, 
        "brief_summary": {
            "textblock": "This research is being done to assess the effects of pancreatic duct stenting on relief of\n      obstructive pain (pain due to outflow obstruction of main pancreatic duct) caused by\n      pancreatic cancer."
        }, 
        "brief_title": "Endoscopic Pancreatic Duct Stenting for Relief of Obstructive Pain in Patients With Pancreatic Cancer", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Although most people with pancreatic cancer (80-85%) suffer distressing pain, it is poorly\n      controlled. Currently, medical management has been focused on frequent use of opioid\n      painkillers (narcotics) which are associated with several complications. Pain in pancreatic\n      cancer is mainly caused by tumor invasion to nerves near pancreatic gland, but in certain\n      patients with pancreatic cancer, pain is believed to be obstructive in nature and is due to\n      outflow obstruction of main pancreatic duct (PD) which extracts pancreatic secretions. This\n      kind of pain is specifically marked by pain occurring after eating. With this respect,\n      decompression of pancreatic duct has been associated with pain relief in people with chronic\n      inflammation of pancreas due to obstruction of its main duct (chronic pancreatitis).\n      Therefore; we think that it might be beneficial in the management of obstructive pain in\n      people with pancreatic cancer.\n\n      Endoscopic stenting of pancreatic duct is a way for decompression and appears to be\n      effective and safe palliative (pain relief) treatment for pain management in patients with\n      chronic pancreatitis. Besides safety, pancreatic stenting seems to be associated with a\n      significant decrease in amount of required opioids and analgesic drugs (and their side\n      effects) for pain management, and may improve patients` quality of life. There are only a\n      few old reports about beneficial effects of endoscopic pancreatic duct decompression for\n      relief of obstructive pain in pancreatic cancer. Currently, we have improved stents. Since\n      prior clinical practice has shown that pain improves, we plan to place stents with the\n      expectation that pain will improve. We hope that it will decrease need for recurrent\n      hospitalizations for pain control and decrease in need for medications (narcotics) and\n      medication side effects, and also will improve the quality of life. Specific instruments\n      will be applied as research tools to monitor pain score and quality of life before and after\n      pancreatic duct stenting in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consecutive adult patients (18-80 years of age) with cytopathologic diagnosis of\n             unresectable pancreatic cancer unresectable pancreatic cancer can be due 1) distant\n             metastasis, 2) involvement of superior mesenteric artery or celiac artery, or 3) if\n             the patient was unfit for surgery due to severe concomitant illness.\n\n          -  Significant biliary obstruction presenting for ERCP.\n\n          -  Significant obstructive-type abdominal pain despite use of opioid analgesics.\n             Obstructive-pain is defined as abdominal pain that is intensified after food intake\n             in the setting of dilated upstream pancreatic duct (>4mm in diameter).\n\n          -  Ability to give informed consent.\n\n        Exclusion Criteria:\n\n          -  Unable to give informed consent\n\n          -  Pregnant or breastfeeding women (all women of child-bearing age will undergo urine\n             pregnancy testing)\n\n          -  Estimated life expectancy of 4 weeks or less\n\n          -  Malignant infiltration of the papilla as determined endoscopically or\n             radiographically\n\n          -  Serum bilirubin level ≥ 2 mg/dl (to avoid a confounding variable with respect to the\n             impact of PD stenting on the pain severity and the quality of life; concomitant\n             biliary obstruction should be managed successfully before enrollment)\n\n          -  Acute gastrointestinal bleeding\n\n          -  Coagulopathy defined by prothrombin time < 50% of control; PTT > 50 sec, or INR >\n             1.5), on chronic anticoagulation, or platelet count <50,000\n\n          -  Inability to tolerate sedated upper endoscopy due to cardio-pulmonary instability or\n             other contraindication to endoscopy\n\n          -  Cirrhosis with portal hypertension, varices, and/or ascites"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895790", 
            "org_study_id": "NA_00080955"
        }, 
        "intervention": {
            "arm_group_label": "Pancreatic Duct", 
            "intervention_name": "Pancreatic Duct Stent Placement", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pancreatic Cancer", 
            "Pancreatic Duct", 
            "Stent", 
            "Pancreatic Duct Stent", 
            "Cancer", 
            "Pain", 
            "Obstructive Pain", 
            "Palliative"
        ], 
        "lastchanged_date": "July 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Endoscopic Pancreatic Duct Stenting for Relief of Obstructive Pain in Patients: A Prospective Pilot Study", 
        "overall_official": {
            "affiliation": "Johns Hopkins Hospital Department of Gastroenterology", 
            "last_name": "Mouen Khashab, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The severity of abdominal pain assessed by visual Analog Scale (VAS) score ranging from 0 (no pain)-10 (the most severe pain). This will be measured at baseline (before procedure), and at 1 week, 4 weeks, 12 weeks, and 6 months after procedure", 
                "measure": "Abdominal pain severity score (Efficacy)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Related complications within 30 days of endoscopic therapy will be recorded. Complications related to this procedure are those typically encountered during ERCP procedures and include post-ERCP pancreatitis, perforation, cholangitis, cholecystitis, anesthesia-related adverse events, etc.", 
                "measure": "Complications (Safety)", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895790"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Mouen Khashab", 
            "investigator_title": "Official Title: Assistant Professor of Medicine; Director of Therapeutic Endoscopy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Categorized as: ''complete pain relief,'': the patient has no residual pain; ''major pain relief,'': the patient still experiences weak or occasional episodes of pain, with a maximum of 3 of 10 on the pain scale, or a reduction by at least 3 points on the same scale compared with before the procedure; and ''absence of pain relief,'': there is only minor or no improvement of the pain pattern", 
                "measure": "Pain relief", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Defined as pain free days after procedure. This will also be defined prior to the procedure.", 
                "measure": "Pain free duration", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Determine improvement in QOL of patients after PD stenting.  QOL will be assessed using a specific instrument for patients with pancreatic cancer, the EORTC-QLQ-Pan26 instrument, at baseline, 4 and 12 weeks and 6 months after procedure.", 
                "measure": "Quality of life (QOL)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Required opioids dose will be documented before and 1, 4, and 12 weeks after procedure. Both scheduled and PRN (as needed) doses will be recorded before and after procedure. Dose adjustment will be carried as per standard clinical practice.", 
                "measure": "Opioid dose", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Time required from introduction of the upper endoscope until placement of the PD stent.", 
                "measure": "Intervention time", 
                "safety_issue": "No", 
                "time_frame": "Intra-procedural"
            }, 
            {
                "description": "Success of stent placement in the desired location as determined endoscopically and radiographically.", 
                "measure": "Technical success", 
                "safety_issue": "No", 
                "time_frame": "Intra-procedural"
            }, 
            {
                "description": "Determine PD patency which is defined as time period between stent placement and need for re-intervention due to stent obstruction or stent migration.", 
                "measure": "Patency of PD stenting", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The severity of pancreatitis will be classified according to Cotton's criteria as: mild if additional hospitalization for 1-3 d is required; moderate if additional hospitalization for 4-10 day is required; and severe if hospitalization for more than 10 d is needed, as well as in cases of hemorrhagic pancreatitis, phlegmon, or pseudocyst", 
                "measure": "Post-ERCP pancreatitis", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Any need for operation after endoscopic therapy.", 
                "measure": "Need for surgery", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Patient's survival after PD stenting", 
                "measure": "Survival", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}