{
    "clinical_study": {
        "@rank": "129392", 
        "acronym": "OTT12-05", 
        "arm_group": {
            "arm_group_label": "Doxycycline", 
            "arm_group_type": "Experimental", 
            "description": "100 mg of Doxycycline orally twice a day for 12 weeks."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if women with bone metastases from breast cancer will\n      benefit from the addition of doxycycline to their standard bone-targeted therapy.\n      Participants will be asked to take 100 mg of Doxycycline orally twice a day for 12 weeks.\n      Blood and tissue collection will further define the mechanism of the benefits if there are\n      any."
        }, 
        "brief_title": "Combining Doxycycline With Bone-Targeted Therapy in Patients With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Potential candidates for this trial must have received intravenous bisphosphonate therapy\n      (i.e. pamidronate or zoledronic acid) or subcutaneous denosumab for at least 3 months.\n      Baseline patient characteristics will be recorded and screening serum PTH (to rule out\n      primary hyperparathyroidism) and vitamin D (25OH-vit D) will be recorded. In order to\n      fulfill the study objectives, serum will be taken for CTX (fasting morning blood sample),\n      P1NP and BSAP as well as for the optional translational studies (e.g. MMP and TIMP levels).\n      Optional urine will be taken for NTX. Questionnaires will also be completed for symptoms\n      (Brief pain inventory (BPI) [26] and FACT-BP [27]) and analgesic use (converted into an oral\n      Morphine-equivalent dose). The serum, urine and questionnaire data will be collected at:\n      baseline, weeks 4, 8, and 12. In addition, toxicity information and questions about the\n      occurrence of skeletal related events will be performed at baseline, weeks 4, 8 and 12. At\n      baseline and week 12 the patient will also have a bone marrow aspirate and trephine biopsy\n      performed from the posterior iliac crest. These specimens will be used for ER, PR and Her2\n      analysis (by FISH) and markers of apoptosis (TUNEL) and proliferation (Ki67) and also for\n      optional translational studies providing tumour cells are present."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with metastatic breast cancer with radiologically confirmed  bone\n             metastases.\n\n          2. On intravenous bone-targeted therapy (bisphosphonate or subcutaneous (SC) denosumab)\n             for at least 3 months.\n\n          3. ECOG ≤ 2\n\n          4. Life expectancy >3 months.\n\n          5. No changes in the type of systemic chemotherapy, endocrine therapy or biological\n             therapy (i.e. trastuzumab, lapatinib) treatment in the 4 weeks prior to study entry\n             or anticipated changes in the 4 weeks after entering the study. (Markers of bone\n             formation can be affected by a change in systemic therapies).\n\n          6. Ability to provide informed consent and complete study evaluations.\n\n        Exclusion Criteria:\n\n          1. Prior hypersensitivity to either IV bisphosphonate therapy or SC denosumab,\n             doxycycline or tetracyclines.\n\n          2. Patients with myasthenia gravis\n\n          3. Patients taking hepatic enzymes inducers such as phenytoin, barbiturates and\n             carbamazepine\n\n          4. Patients with rapidly progressive non-bone metastases for whom delaying a change in\n             systemic anti-cancer treatment in the first 4 weeks of the study could have a\n             detrimental impact on patient outcome.\n\n          5. Women of child bearing potential who are unwilling to use acceptable methods of\n             contraception while on study.\n\n          6. Pregnancy or lactation.\n\n          7. Clotting disorder that would preclude bone marrow aspirate and trephine biopsy.\n             (Patients on Fragmin or Daltaperin are allowed on study)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847976", 
            "org_study_id": "OTT 12-05"
        }, 
        "intervention": {
            "arm_group_label": "Doxycycline", 
            "description": "Participants will be asked to take 100 mg of Doxycycline by mouth twice a day for 12 weeks.", 
            "intervention_name": "Doxycycline", 
            "intervention_type": "Drug", 
            "other_name": [
                "Doryx®", 
                "Monodox®", 
                "Oracea®", 
                "Periostat®", 
                "Vibramycin®"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Doxycycline", 
                "Doxycycline hyclate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "breast", 
            "bone pain"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L6"
                }, 
                "name": "The Ottawa Hospital Cancer Centre"
            }, 
            "investigator": {
                "last_name": "Mark Clemons, FRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Trial Exploring the Clinical and Correlative Effects of Combining Doxycycline With Bone-Targeted Therapy in Patients With Metastatic Breast Cancer", 
        "other_outcome": {
            "description": "To determine whether levels of FAK, MMPs or TIMPs correlate with palliative benefit, bone turnover, or symptom response in patients treated with doxycycline in combination with bone-targeted (i.e. intravenous bisphosphonate or subcutaneous denosumab) as compared to bone-targeted agent alone. This will be determined following a comparison of levels in baseline specimens (when patients are on bone-targeted agent alone) with end of study specimens (when patients are receiving both doxycycline and bone-targeted agents).", 
            "measure": "changes in biomarkers", 
            "safety_issue": "No", 
            "time_frame": "Weeks 4, 8 and 12 from the start of study treatment"
        }, 
        "overall_contact": {
            "email": "mclemons@toh.on.ca", 
            "last_name": "Mark Clemons, FRCP", 
            "phone": "613-737-7700", 
            "phone_ext": "70170"
        }, 
        "overall_official": {
            "affiliation": "The Ottawa Hospital Cancer Centre", 
            "last_name": "Mark Clemons, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this prospective study is to assess the palliative benefit (reflected through changes in validated pain scores and the bone resorption marker serum C-telopeptide) of adding doxycycline 100mg PO BID daily for 3 months to standard bone-targeted (i.e. intravenous bisphosphonate or subcutaneous denosumab) therapy in women with breast cancer and bone metastases.", 
            "measure": "palliative benefit", 
            "safety_issue": "No", 
            "time_frame": "Weeks 4, 8 and 12 from starting study treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847976"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assess the effect of adding doxycycline for 3 months to standard bone-targeted (i.e. intravenous bisphosphonate or subcutaneous denosumab) therapy on the bone formation markers P1NP and Bone Specific Alkaline Phosphatase.", 
            "measure": "changes to bone formation markers", 
            "safety_issue": "No", 
            "time_frame": "Weeks 4, 8 and 12 from starting study treatment"
        }, 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Breast Cancer Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}