{
    "clinical_study": {
        "@rank": "45418", 
        "arm_group": {
            "arm_group_label": "LentiGlobin BB305 Drug Product", 
            "arm_group_type": "Experimental", 
            "description": "LentiGlobin BB305 Drug Product (autologous CD34+ hematopoietic stem cells transduced with LentiGlobin BB305 lentiviral vector encoding the human beta-A-T87Q-globin gene)"
        }, 
        "brief_summary": {
            "textblock": "This is a Phase 1/2, open label, safety, and efficacy study of the administration of\n      LentiGlobin BB305 Drug Product to subjects with either beta-thalassemia major or severe\n      sickle cell disease (SCD)."
        }, 
        "brief_title": "A Study Evaluating the Efficacy and Safety of LentiGlobin BB305 Drug Product in Beta-Thalassemia Major and Sickle Cell Disease", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Beta-Thalassemia Major", 
            "Sickle Cell Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Beta-Thalassemia", 
                "Anemia, Sickle Cell", 
                "Thalassemia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be between 5 and 35 years of age, inclusive.\n\n          2. Have severe sickle cell disease (SCD) or transfusion dependent beta-thalassemia\n             major, regardless of the genotype with the diagnosis confirmed by Hb studies.\n             Transfusion dependence is defined as requiring at least 100 mL/kg/year of packed red\n             blood cells (pRBCs).\n\n          3. Be eligible for allogeneic HSC transplant based on institutional medical guidelines,\n             but without a matched related donor.\n\n          4. Have been treated and followed for at least the past 2 years in a specialized center\n             that maintained detailed medical records, including transfusion history.\n\n             Subjects with severe SCD also must:\n\n          5. Have failed to achieve adequate clinical benefit following hydroxyurea treatment with\n             sufficient dosage, for at least 4 months unless this treatment was not indicated or\n             not well tolerated.\n\n          6. Have 1 or more of the following poor prognostic risk factors:\n\n               -  Recurrent vaso occlusive crises (at least 2 episodes in the preceding year or in\n                  the year prior to start of a regular transfusion program).\n\n               -  Presence of any significant cerebral abnormality on magnetic resonance imaging\n                  (MRI) (such as stenosis or occlusions).\n\n               -  Stroke without any severe cognitive disability.\n\n               -  Osteonecrosis of 2 or more joints.\n\n               -  Anti-erythrocyte alloimmunization (>2 antibodies).\n\n               -  Presence of sickle cell cardiomyopathy documented by Doppler echocardiography.\n\n               -  Acute chest syndrome (at least 2 episodes) defined by an acute event with\n                  pneumonia-like symptoms (e.g., cough, fever [>38.5°C], acute dyspnea,\n                  expectoration, chest pain, findings upon lung auscultation, tachypnea, or\n                  wheezing) and the presence of a new pulmonary infiltrate. Subjects with a\n                  chronic oxygen saturation <90% (excluding periods of SCD crisis) or carbon\n                  monoxide diffusing capacity (DLco) less than 60% in the absence of an infection\n                  should not be included in the study.\n\n        Exclusion Criteria:\n\n          1. Availability of a willing 10 /10 matched HLA identical sibling hematopoietic cell\n             donor, unless recommendation for enrollment is provided by the Comité de Surveillance\n             following a review of the case.\n\n          2. Clinically significant, active bacterial, viral, fungal, or parasitic infection.\n\n          3. Contraindication to anesthesia for bone marrow harvesting.\n\n          4. Any prior or current malignancy, myeloproliferative or immunodeficiency disorder.\n\n          5. A white blood cell (WBC) count <3×10^9/L and/or platelet count <120×10^9/L.\n\n          6. History of major organ damage including:\n\n               -  Liver disease, with transaminase levels >3× upper limit of normal.\n\n               -  This observation will not be exclusionary if a liver biopsy shows no evidence of\n                  extensive bridging fibrosis, cirrhosis, or acute hepatitis.\n\n               -  Histopathological evidence of extensive bridging fibrosis, cirrhosis, or acute\n                  hepatitis on liver biopsy.\n\n               -  Heart disease, with a left ventricular ejection fraction <25%.\n\n               -  Kidney disease with a calculated creatinine clearance <30% normal value.\n\n               -  Severe iron overload, which in the opinion of the physician is grounds for\n                  exclusion.\n\n               -  A cardiac T2* <10 ms by magnetic resonance imaging (MRI).\n\n               -  Evidence of clinically significant pulmonary hypertension requiring medical\n                  intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151526", 
            "org_study_id": "HGB-205", 
            "secondary_id": "2012-000695-42"
        }, 
        "intervention": {
            "arm_group_label": "LentiGlobin BB305 Drug Product", 
            "description": "autologous CD34+ hematopoietic stem cells (HSCs) transduced with the LentiGlobin BB305 lentiviral vector encoding the human beta-A-T87Q globin gene\nSubjects with beta-thalassemia major will undergo HSC procurement by bone marrow harvest or apheresis after mobilization with filgrastim, a granulocyte-colony stimulating factor (G-CSF), alone or in combination with plerixafor, as decided by the clinical transplant team.\nStem cell mobilization by is contraindicated in sickle cell disease (SCD), as it could induce a sickle cell crisis; thus, procurement of HSCs for subjects with severe SCD will be conducted by bone marrow harvest.", 
            "intervention_name": "LentiGlobin BB305 Drug Product", 
            "intervention_type": "Genetic"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1/2 Open Label Study Evaluating the Safety and Efficacy of Gene Therapy of the Beta-Hemoglobinopathies (Sickle Cell Disease and Beta-Thalassemia Major) by Transplantation of Autologous CD34+ Stem Cells Transduced Ex Vivo With a Lentiviral Beta-A-T87Q Globin Vector (LentiGlobin BB305 Drug Product)", 
        "overall_contact": {
            "email": "clinicaltrials@bluebirdbio.com", 
            "last_name": "bluebird bio"
        }, 
        "overall_official": {
            "affiliation": "bluebird bio, Inc.", 
            "last_name": "Sandeep Soni, M.D.", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Success and kinetics of hematopoietic stem cell (HSC) engraftment", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "measure": "Incidence of transplant related mortality through 100 days post treatment", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "measure": "Detection of vector derived replication-competent lentivirus (RCL) in any subject", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "measure": "Characterization of events of insertional mutagenesis leading to clonal dominance or leukemia", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "description": "AEs assessed by the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE), version 4.03.", 
                "measure": "Monitoring of laboratory parameters and frequency and severity of clinical AEs", 
                "safety_issue": "Yes", 
                "time_frame": "1-24 months post-transplant"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151526"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Therapeutic globin expression, as measured by assessing the ratio of beta A-T87Q-globin to alpha-globin in burst-forming units-erythroids (BFU-Es) and whole blood, as well as the amount of beta A-T87Q-globin as a fraction of all beta-chains in whole blood", 
                "measure": "Quantify gene transfer efficiency and expression by evaluation", 
                "safety_issue": "No", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "description": "Average vector copy number (VCN) in cell populations from peripheral blood and bone marrow containing the integrated LentiGlobin BB305 lentiviral vector.", 
                "measure": "Quantify gene transfer efficiency and expression by evaluation", 
                "safety_issue": "No", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "description": "For all subjects, red blood cell (RBC) transfusion requirements (measured in milliliters [mL] per kilogram [kg]) per month and per year post transplant", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "1-24 months post-transplant"
            }, 
            {
                "description": "For sickle cell disease (SCD) subjects only, vaso-occlusive crisis (VOC) and acute chest syndrome (ACS) events in each subject compared with the 2 year pre-treatment period", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "1-24 months post-transplant"
            }
        ], 
        "source": "bluebird bio", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "bluebird bio", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}