{
    "clinical_study": {
        "@rank": "10045", 
        "arm_group": [
            {
                "arm_group_label": "Pilates Group Solo", 
                "arm_group_type": "Experimental", 
                "description": "participate in this group 30 individuals who will be treated with the Pilates Method performing the exercises on the ground, using the Swiss ball and elastic bands. The exercises will aim to lengthen the musculature that are shortened due to the characteristic postural pattern of pathology (major and minor pectoral, shoulder adductors, biceps, wrist flexors, trunk side chain); strengthen the musculature that provide postural support (abdominal, middle trapezius, rhomboids, gluteus maximus, erector spinae and latissimus dorsi) and the upper limb musculature important for activities of daily living (triceps, biceps, internal rotators, external rotators and abductors of the shoulder)."
            }, 
            {
                "arm_group_label": "Water Pilates Group", 
                "arm_group_type": "Experimental", 
                "description": "participate in this group 30 individuals who will be treated with the Pilates method, but doing the exercises in the therapy pool, with the aid of floats and weights. The protocol of stretches and exercises will work the same muscle groups than the G1, keeping the same decubitus whenever possible. The adaptations to the exercises are justified by the physical principles of water, which at one point may act for or against the activity being performed."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of treatment with the Pilates Method in postural alignment and its\n      correlation with the respiratory capacity of individuals with hemiparesis, with the aid of\n      biomedical instrumentation, comparing the method performed in soil and therapy pool."
        }, 
        "brief_title": "Method Pilates X Pilates in Water Postural Alignment and Its Correlation With Respiratory Capacity With Hemiparesis Spastic", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Paresis", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "The hemiparesis, which corresponds to muscle weakness in hemisphere contralateral to injury,\n      is the most common disorder after stroke Brain. The most obvious implication is postural\n      asymmetry, having direct relation to respiratory pressures are also reduced due to muscle\n      weakness, thus altering the respiratory capacity of these individuals. The Pilates Method is\n      gaining prominence in clinical and scientific areas, contributing to restoring good posture\n      and vertical alignment of the body. Therefore, this study aims assess muscle electrical\n      activity, respiratory capacity and functionality of spastic hemiparetic patients before and\n      after application the Pilates Method, soil and therapy pool. A randomized study where 60\n      hemiparetic participate will be held with brachial predominance and 30 healthy subjects\n      (Control Group), of both sexes, ages 40 to 70 years. Individuals with hemiparesis will be\n      randomly assigned through a lottery and half held 10 consecutive sessions of Pilates in the\n      soil and the rest will the same protocol adapted for therapy pool. The control group will be\n      treated by the Pilates Method in the soil. The exercises will aim to lengthen musculature\n      shortened due to postural pattern of pathology ; strengthen selected muscles that give\n      support and postural musculature more important upper limb for activities of daily living.\n      Participants will undergo postural assessment, activity EMG, muscle strength, respiratory\n      capacity analysis and evaluation of the functionality of the upper limbs on the first day of\n      treatment and after doing all sessions. The Student's t test will be used, with a\n      significance level of 5 % to compare results obtained before and after treatment. After the\n      tests, the Pearson correlation will also be made ​​between the data obtained in soil and\n      therapy pool. Thus, it is expected that Pilates can improve postural alignment and the\n      breathable hemiparetic and the strengthening of specific muscles of the upper limbs assist\n      in improving the functionality of them in their daily activities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Having suffered cerebrovascular accident for at least two years (chronic hemiparesis)\n             with prevalence of upper limb (middle cerebral artery);\n\n          -  Spasticity grade 1, 1 + 2 by the Modified Ashworth Scale;\n\n          -  Good cognition;\n\n          -  Get assume a standing position\n\n          -  Sign the Consent form;\n\n        Inclusion Criteria for Healthy individuals who will make up the control group:\n\n          -  People who may be standing upright;\n\n          -  Understand the activities that will be proposed\n\n          -  Subscribe to the disclaimer conscentimento.\n\n        Exclusion Criteria:\n\n          -  Patients with severe cardiovascular disease;\n\n          -  Patients with joint deformities;\n\n          -  Patients with balance disorders;\n\n          -  Patients with seizures;\n\n          -  Patients with hypertension;\n\n          -  Patients with uncontrolled diabetes;\n\n          -  Individuals with a restriction in the liquid medium;\n\n          -  Individuals with cognitive impairment that prevents an understanding of the proposed\n             activities.\n\n        Exclusion criteria for the control group:\n\n          -  Individuals who do not meet the age range studied;\n\n          -  Patients with uncontrolled hypertension and diabetes;\n\n          -  Individuals with restrictions on liquid medium;\n\n          -  Subjects with any neurological disorder;\n\n          -  Individuals with severe respiratory diseases;\n\n          -  Individuals who have been diagnosed with severe postural imbalance."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065505", 
            "org_study_id": "19284013.6.0000.5503"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pilates Group Solo", 
                "intervention_name": "Mat Pilates", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Water Pilates Group", 
                "intervention_name": "Water Pilates", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Spastic hemiparesis", 
            "Posture", 
            "Pilates", 
            "Respiratory Capacity"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "contact": {
                "email": "tamirescpv@hotmail.com", 
                "last_name": "Tamires de Souza Moreira Prianti", 
                "phone": "5512991394476"
            }, 
            "facility": {
                "address": {
                    "city": "São José dos Campos", 
                    "country": "Brazil", 
                    "state": "São Paulo"
                }, 
                "name": "Rehabilitation Engineering Laboratory of Sensory Motor"
            }, 
            "investigator": {
                "last_name": "Tamires de Souza Moreira Prianti", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "METHOD PILATES x PILATES IN WATER POSTURAL ALIGNMENT AND ITS CORRELATION WITH RESPIRATORY CAPACITY WITH HEMIPARESIS SPASTIC", 
        "overall_contact": {
            "email": "tamirescpv@hotmail.com", 
            "last_name": "Tamires de Souza Moreira Prianti", 
            "phone": "5512991394476"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The electrical activity of the postural muscles will be measured before and after treatment.", 
            "measure": "muscle electrical activity before and after treatment", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065505"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be measured respiratory capacity of the participants (tidal volume, residual volume, etc.) before and after treatment.", 
                "measure": "respiratory capacity before and after treatment", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Will be measured through a range of functionality, the functionality of the upper limbs of the subjects, seeking an improvement in their activities of daily living.", 
                "measure": "higher functionality members before and after treatment", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "Universidade do Vale do Paraíba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade do Vale do Paraíba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}