{
    "clinical_study": {
        "@rank": "46860", 
        "arm_group": {
            "arm_group_label": "Healthy Adult", 
            "description": "This is a protocol development study, with no interventions or treatments."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop and refine techniques for using magnetic resonance\n      and optical spectroscopy to investigate how your body uses energy."
        }, 
        "brief_title": "Magnetic Resonance & Optical Spectroscopy Validation", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Validation Studies", 
            "Magnetic Resonance Spectroscopy"
        ], 
        "detailed_description": {
            "textblock": "Primary Study Objective:\n\n      To evaluate the reproducibility of acquiring multi-nuclear data on a new 3T Philips Magnet\n      in conjunction with Optical Spectroscopy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female\n\n          -  Age 18 - 89\n\n          -  Healthy (self assessed)\n\n          -  Weight under 350lbs\n\n          -  Able to walk 50 yards without stopping\n\n          -  Able to travel to hospital for study visits\n\n          -  Able to follow a 3-step command\n\n          -  Able to remain in magnetic resonance (MR) scanner for up to 2 hours\n\n        Exclusion Criteria:\n\n          -  Have internal metal medical devices, including cardiac pacemakers, aortic or cerebral\n             aneurysm clips, artificial heart valves, ferromagnetic implants, shrapnel, wire\n             sutures, joint replacements, bone or joint pins/rods/screws, metal fragments in your\n             eye, or non-removable jewelry such as rings.\n\n          -  Are unwilling or unable to complete the imaging procedures for the duration of the\n             magnetic resonance  imaging (MRI) scan due to claustrophobia or other reason.\n\n          -  Serious mental illness that might preclude subject's ability to comply with study\n             treatment\n\n          -  Are pregnant or plan on becoming pregnant in the next 8 weeks.\n\n          -  History of deep vein thrombosis (DVT) or pulmonary embolism (PE)\n\n          -  Varicose Veins\n\n          -  Known genetic factor (Factor V Leiden, etc.) or hypercoagulable state, including\n             cancer, leukemia - such as chronic myelocytic leukemia (CML), hemoglobinopathies -\n             such as sickle-cell disease and multiple myeloma and other proteinopathies.\n\n          -  Diagnosed peripheral arterial or vascular disease\n\n          -  Family history of primary DVT or PE\n\n          -  Peripheral neuropathy\n\n          -  History of chronic venous stasis or lower extremity edema\n\n          -  Female taking hormonal birth control (oral or otherwise) AND smoker"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy adult volunteers"
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827527", 
            "org_study_id": "TRIMDFH 422234"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adenosine Triphosphate", 
            "Validation", 
            "Magnetic Resonance Spectroscopy", 
            "Optical Spectroscopy"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "link": {
            "description": "Translational Research Institute for Metabolism and Diabetes", 
            "url": "http://www.tri-md.org/"
        }, 
        "location": {
            "contact": {
                "email": "tri@flhosp.org", 
                "last_name": "Celines Martinez", 
                "phone": "407-303-7100"
            }, 
            "facility": {
                "address": {
                    "city": "Orlando", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32804"
                }, 
                "name": "Translational Research Institute for Metabolism and Diabetes"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Development and Validation of 31P Magnetic Resonance and Optical Spectroscopy for the Characterization of ATP in Whole Body Human Applications", 
        "overall_contact": {
            "email": "tri@flhosp.org", 
            "last_name": "Celines Martinez", 
            "phone": "(407) 303-7100"
        }, 
        "overall_official": [
            {
                "affiliation": "Translational Research Institute for Metabolism and Diabetes", 
                "last_name": "Steven R. Smith, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Translational Research Institute for Metabolism and Diabetes", 
                "last_name": "Heather Cornnell, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The PCr decay (rate of PCr breakdown during ischemia) will be used to measure the ATP turnover rates (ATPase).\nAfter the baseline is established, the volunteer will be asked to perform contractions of the quadriceps (by slight kicking) for up to 45 seconds.\n.  After kicking is stopped, the volunteer will remain still for an additional 5 minutes in order to allow the PCr peak to return to baseline.  The ATPase experiment will also be performed by acquiring 31P Spectra every 6 seconds.", 
                "measure": "Rate of phosphocreatine (PCr) decay", 
                "safety_issue": "No", 
                "time_frame": "Hour 2"
            }, 
            {
                "description": "OS will be used to measure the oxygen (O2) uptake by following the rate of Hb-O2 and Mb-O2 deoxygenation during ischemia.  The rate of the depletion of these O2 stores measures the rate of O2 uptake by the mitochondria.  The Horbia Jobin Yvon optical system will be used. The OS acquisition procedure has been thoroughly described by Marcinek et.al", 
                "measure": "Rate of oxygen uptake", 
                "safety_issue": "No", 
                "time_frame": "Hour 2"
            }
        ], 
        "reference": [
            {
                "PMID": "17215370", 
                "citation": "Amara CE, Shankland EG, Jubrias SA, Marcinek DJ, Kushmerick MJ, Conley KE. Mild mitochondrial uncoupling impacts cellular aging in human muscles in vivo. Proc Natl Acad Sci U S A. 2007 Jan 16;104(3):1057-62. Epub 2007 Jan 10."
            }, 
            {
                "PMID": "17417049", 
                "citation": "Conley KE, Jubrias SA, Amara CE, Marcinek DJ. Mitochondrial dysfunction: impact on exercise performance and cellular aging. Exerc Sport Sci Rev. 2007 Apr;35(2):43-9. Review."
            }, 
            {
                "PMID": "11299253", 
                "citation": "Jubrias SA, Esselman PC, Price LB, Cress ME, Conley KE. Large energetic adaptations of elderly muscle to resistance and endurance training. J Appl Physiol. 2001 May;90(5):1663-70."
            }, 
            {
                "PMID": "11745976", 
                "citation": "Larson-Meyer DE, Newcomer BR, Hunter GR, Joanisse DR, Weinsier RL, Bamman MM. Relation between in vivo and in vitro measurements of skeletal muscle oxidative metabolism. Muscle Nerve. 2001 Dec;24(12):1665-76."
            }, 
            {
                "PMID": "10668050", 
                "citation": "Larson-Meyer DE, Newcomer BR, Hunter GR, Hetherington HP, Weinsier RL. 31P MRS measurement of mitochondrial function in skeletal muscle: reliability, force-level sensitivity and relation to whole body maximal oxygen uptake. NMR Biomed. 2000 Jan;13(1):14-27."
            }, 
            {
                "PMID": "8024651", 
                "citation": "Blei ML, Conley KE, Kushmerick MJ. Separate measures of ATP utilization and recovery in human skeletal muscle. J Physiol. 1993 Jun;465:203-22. Erratum in: J Physiol (Lond) 1994 Mar 15;475(3):548."
            }, 
            {
                "PMID": "10644550", 
                "citation": "Larson-Meyer DE, Newcomer BR, Hunter GR, McLean JE, Hetherington HP, Weinsier RL. Effect of weight reduction, obesity predisposition, and aerobic fitness on skeletal muscle mitochondrial function. Am J Physiol Endocrinol Metab. 2000 Jan;278(1):E153-61."
            }, 
            {
                "PMID": "10668047", 
                "citation": "Newcomer BR, Boska MD, Hetherington HP. Non-P(i) buffer capacity and initial phosphocreatine breakdown and resynthesis kinetics of human gastrocnemius/soleus muscle groups using 0.5 s time-resolved (31)P MRS at 4.1 T. NMR Biomed. 1999 Dec;12(8):545-51."
            }, 
            {
                "PMID": "11544279", 
                "citation": "Lebon V, Dufour S, Petersen KF, Ren J, Jucker BM, Slezak LA, Cline GW, Rothman DL, Shulman GI. Effect of triiodothyronine on mitochondrial energy coupling in human skeletal muscle. J Clin Invest. 2001 Sep;108(5):733-7."
            }, 
            {
                "PMID": "22049170", 
                "citation": "Johannsen DL, Conley KE, Bajpeyi S, Punyanitya M, Gallagher D, Zhang Z, Covington J, Smith SR, Ravussin E. Ectopic lipid accumulation and reduced glucose tolerance in elderly adults are accompanied by altered skeletal muscle mitochondrial activity. J Clin Endocrinol Metab. 2012 Jan;97(1):242-50. doi: 10.1210/jc.2011-1798. Epub 2011 Nov 2."
            }, 
            {
                "PMID": "14514869", 
                "citation": "Jubrias SA, Crowther GJ, Shankland EG, Gronka RK, Conley KE. Acidosis inhibits oxidative phosphorylation in contracting human skeletal muscle in vivo. J Physiol. 2003 Dec 1;553(Pt 2):589-99. Epub 2003 Sep 26."
            }, 
            {
                "PMID": "8259055", 
                "citation": "Buchli R, Boesiger P. Comparison of methods for the determination of absolute metabolite concentrations in human muscles by 31P MRS. Magn Reson Med. 1993 Nov;30(5):552-8."
            }, 
            {
                "PMID": "11120879", 
                "citation": "Kemper WF, Lindstedt SL, Hartzler LK, Hicks JW, Conley KE. Shaking up glycolysis: Sustained, high lactate flux during aerobic rattling. Proc Natl Acad Sci U S A. 2001 Jan 16;98(2):723-8. Epub 2000 Dec 19."
            }, 
            {
                "PMID": "8346262", 
                "citation": "Blei ML, Conley KE, Odderson IB, Esselman PC, Kushmerick MJ. Individual variation in contractile cost and recovery in a human skeletal muscle. Proc Natl Acad Sci U S A. 1993 Aug 1;90(15):7396-400."
            }, 
            {
                "PMID": "14522819", 
                "citation": "Marcinek DJ, Schenkman KA, Ciesielski WA, Conley KE. Mitochondrial coupling in vivo in mouse skeletal muscle. Am J Physiol Cell Physiol. 2004 Feb;286(2):C457-63. Epub 2003 Oct 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827527"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Translational Research Institute for Metabolism and Diabetes, Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Translational Research Institute for Metabolism and Diabetes, Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}