{
    "clinical_study": {
        "@rank": "136018", 
        "arm_group": {
            "arm_group_label": "Six different strength training exercises", 
            "arm_group_type": "Experimental", 
            "description": "Six different strength training exercises are investigated. Four repetitions of each exercise are performed with a relative loading of 10 RM."
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      In the early phase after a total knee replacement (TKA), patients experience multi-level\n      weakness in the operated leg, which is caused primarily by reduced central (CNS) activation\n      failure of the muscles - especially the knee extensors. This considerable loss of muscle\n      strength relates to reduced functional performance. The investigators recently reported that\n      early-commenced physiotherapy, including progressive strength training performed in\n      machines, seems feasible after TKA. The question is, if neuromuscular activity of the\n      muscles in the operated leg, elicited during strength training in machines, can be reached\n      during strength training in more simple forms? Many clinicians are faced with the problem of\n      not having strength training equipment at their institution, or having to prescribe simple\n      strength training exercises for home-based training.\n\n      Purpose and hypothesis:\n\n      The purpose of this study is to determine which strength training exercises that activate\n      the muscles in the operated leg the most after TKA. The hypothesis is that strength training\n      exercises performed in machines is more effective compared to strength training performed in\n      more simple forms (using elastic bands or own body weight, etc.).\n\n      Participants and methods:\n\n      Twenty participants with a unilateral TKA, operated between 4 to 8 weeks prior to the first\n      investigation, will be included. The participants are investigated twice. During the first\n      investigation, the absolute load (kilograms) corresponding to 10 Repetition Maximum (RM) (a\n      load that can be lifted exactly 10 times) will be determined for all the exercises. At least\n      72 hours later, the participants will undergo an electromyographic analysis, which\n      determines the neuromuscular activity of the thigh muscles in the operated leg.\n\n      Ethical issues:\n\n      From a pilot study, the investigators found that strength training exercises commenced early\n      after TKA seems feasible as the exercises did not increase knee joint swelling or knee pain.\n      None of the financial supporters, or any of the authors, have any potential conflicts of\n      interest with regard to the study."
        }, 
        "brief_title": "Descriptive Study of Strength Training Exercises to Activate the Muscles of the Operated Leg After Total Knee Replacement", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis, Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Unilateral primary TKA\n\n          -  Between the age of 18 to 80 years\n\n          -  Understand and speak Danish\n\n          -  Informed consent\n\n          -  4 to 8 weeks after TKA\n\n        Exclusion Criteria:\n\n          -  Disease/Musculoskeletal disorder, which requires a special rehabilitation modality\n\n          -  Alcohol and drug abuse\n\n          -  Lack of wish to participate or unwillingness to sign an informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01708980", 
            "org_study_id": "2012-09-TLJ"
        }, 
        "intervention": {
            "arm_group_label": "Six different strength training exercises", 
            "description": "Electromyographic (EMG) activity of the vastus medialis, vastus lateralis, semitendinosus and biceps femoris muscles of the operated leg will be recorded during 6 different strength training exercises. The six exercises performed unilaterally are: seated knee extensions and leg presses in machines (gold standard exercises), and the four other exercises are: sit-to-stands, squats, straight leg raises and seated knee extensions using an elastic band.\nThe relative loading will be 10 repetition maximum (RM). The absolute load (kilograms) corresponding to 10 RM of the 6 strength training exercises is defined a minimum of 3 days before the day where the EMG-data are recorded. Range of motion and time under tension for each repetition will be controlled for.", 
            "intervention_name": "Six different strength training exercises", 
            "intervention_type": "Other", 
            "other_name": "Resistance training"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arthroplasty, Replacement, Knee", 
            "Electromyography", 
            "Resistance training", 
            "Physical Therapy Modalities"
        ], 
        "lastchanged_date": "October 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hvidovre", 
                    "country": "Denmark", 
                    "state": "Copenhagen", 
                    "zip": "2650"
                }, 
                "name": "Clinical Research Centre, Copenhagen University Hospital, Hvidovre"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "Neuromuscular Activity of the Operated Leg During Strength Training Performed in Machines and in More Simple Forms After Total Knee Replacement", 
        "overall_official": {
            "affiliation": "Clinical Research Center, Copenhagen University Hospital, Hvidovre, Denmark", 
            "last_name": "Thomas Bandholm, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Denmark: The Danish National Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Normalized electromyographic (EMG) activity (amplitude) during the different exercises. The EMG activity elicited during standardized, maximal contractions is used as a reference for normalization.", 
            "measure": "Normalized neuromuscular activity (EMG) of the quadriceps and hamstring muscles", 
            "safety_issue": "No", 
            "time_frame": "One time point, 4 to 8 weeks after TKA"
        }, 
        "reference": [
            {
                "PMID": "22084974", 
                "citation": "Jakobsen TL, Husted H, Kehlet H, Bandholm T. Progressive strength training (10 RM) commenced immediately after fast-track total knee arthroplasty: is it feasible? Disabil Rehabil. 2012;34(12):1034-40. doi: 10.3109/09638288.2011.629019. Epub 2011 Nov 15."
            }, 
            {
                "PMID": "21044725", 
                "citation": "Holm B, Kristensen MT, Bencke J, Husted H, Kehlet H, Bandholm T. Loss of knee-extension strength is related to knee swelling after total knee arthroplasty. Arch Phys Med Rehabil. 2010 Nov;91(11):1770-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708980"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Copenhagen University Hospital, Hvidovre", 
            "investigator_full_name": "Thomas Linding Jakobsen", 
            "investigator_title": "Research Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Copenhagen University Hospital, Hvidovre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Copenhagen University Hospital, Hvidovre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}