{
    "clinical_study": {
        "@rank": "116143", 
        "acronym": "ZARI", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "No active intervention will be given for tobacco cessation."
            }, 
            {
                "arm_group_label": "Medium Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Tobacco Cessation Counseling : Medium intervention in the form of 3 contact sessions will be given for tobacco cessation."
            }, 
            {
                "arm_group_label": "Low intensity intervention", 
                "arm_group_type": "Experimental", 
                "description": "Tobacco Cessation Counseling: Only a single contact session will be done for tobacco cessation."
            }
        ], 
        "brief_summary": {
            "textblock": "Zari workers in Mumbai city will be assessed for tobacco consumption habit. They will be\n      divided into 3 arms as - 1) First arm will get Medium intensity tobacco cessation\n      intervention 2) Second arm will get low intensity tobacco cessation intervention 3) Control\n      arm. At the end of 12 months of intervention quit rates will be compared."
        }, 
        "brief_title": "Medium Vs Low Intensity Intervention in Tobacco Cessation and Control in Zari Workers", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tobacco Cessation", 
        "detailed_description": {
            "textblock": "Aims and Objectives\n\n      Broad objective:\n\n      The proposed study is planned to understand prevalence and practices related to tobacco use\n      among workers of the informal sector of Zari Industry and to assess  the feasibility and\n      acceptability of effective strategies of a programmatic approach towards tobacco use\n      prevention and  cessation intervention model in this  by assessment of pre and\n      post-intervention knowledge, attitude and perception of tobacco use, followed by offering\n      education and cessation and finally assessing the impact and outcomes by changes in the\n      attitudes towards tobacco use and quit rates among tobacco users.\n\n      Specific objectives:\n\n      Primary Objectives:\n\n        1. To assess knowledge and understand the practices related to tobacco use among the Zari\n           workers' population using qualitative research.\n\n        2. To implement a multicomponent community-based intervention model through trained health\n           workers in an unorganized workplace setting.\n\n        3. To assess any change in the Knowledge Attitude and Practices related to tobacco use at\n           post intervention.\n\n        4. Determine tobacco cessation rates at the end of intervention.\n\n      Secondary Objectives:\n\n        1. To provide oral screening service to the target groups at the end of the interventions.\n\n        2. Develop a LOCAL -language tobacco use prevention and cessation training module    to\n           train counsellors in tobacco cessation interventions.\n\n      Study Methodology\n\n      Design:\n\n      A prospective, community-based randomized controlled design\n\n      Settings:  Community based Zari work units of three urban slum pockets in Mumbai\n\n      Sampling:\n\n      Three distinct urban slum communities in Mumbai where Zari units operate will be identified.\n      Each of the slum community will serve as three arms of the trial, with one geographic\n      cluster / community serving as the intervention community for moderate intensity\n      intervention, second cluster /community for low intensity intervention and the third\n      cluster/community serving as the control arm with no intervention. These communities will be\n      recruited on the basis of comparable socio-demographic characteristics.\n\n      Population:\n\n      Inclusion criteria All workers employed in each of the listed Zari units will be invited to\n      participate in the study. Those who are willing to participate will be enrolled for the\n      study.\n\n      Exclusion criteria Subject not willing to participate\n\n      Tools of Data Collection:\n\n      Questionnaire:\n\n      A pre designed structured baseline questionnaire will be prepared to understand the\n      determinants that trigger the onset of tobacco use, dynamics of regular use of tobacco and\n      factors that motivate the user to quit tobacco. Written informed consent will be taken from\n      all the participants.\n\n      The questionnaire at baseline will be administered in local language before the\n      implementation of the intervention and will be repeated after 1 year with the same sample at\n      end to assess the efficacy of the intervention. The questionnaire will be  administered by a\n      trained interviewer as per the convenience of the respondents.\n\n      Intervention Arm:\n\n      Intervention A community-based multi-component intervention model developed, will be\n      implemented and evaluated in the intervention community. The intervention model will address\n      numerous socio-environmental and intra-personal factors that trigger the onset of tobacco\n      use and other determinants that influence tobacco cessation.\n\n      The intervention consists of :\n\n        1. Awareness & Education on Tobacco use prevention:\n\n           Interactive activities, pre-tested posters, in addition, pictorial handouts, booklets\n           and pamphlets will be distributed for knowledge enhancement by trained social workers.\n           The first interaction with the workers will involve an elaborate common education\n           programme on harms of tobacco use, tobacco use prevention and benefits of tobacco\n           cessation, by an audio visual presentation and distribution of pamphlets for knowledge\n           enhancement by trained social workers. All participants will be assessed for their\n           tobacco use status prior to the intervention. The participants with history of current\n           tobacco use in any form will then be enrolled for further interventions for tobacco\n           cessation. A structured questionnaire detailing information on sociodemographic\n           variables with medical and other risk factors with complete assessment of their tobacco\n           habit will be entered by medical social workers. All participants will be assessed for\n           their tobacco use status at all interventions.\n\n        2. Focus Group discussion:\n\n           This tobacco cessation intervention session with the tobacco users after three months\n           of the first contact program will involve thirty minutes of focus group discussion with\n           group behavioral therapy in groups of 5-10 individuals for reinforcement of tobacco use\n           prevention and cessation advice. Group discussion   is intended to improve\n           understanding by exploring, sharing and reflecting psychosocial, familial,\n           environmental issues which attribute to the problem. Members of the group are\n           encouraged to exchange information and ideas about the perceived barriers towards\n           tobacco cessation. Techniques like reflecting, exploring and re-evaluation will be used\n           to identify their problem to improve insight and reinforce attitudinal change.\n\n        3. Individual tobacco cessation counseling sessions:\n\n      Iindividual counseling is commonly used to help people who are trying to quit tobacco. The\n      counseling adopting a interactive problem-solving approach will be done by trained Medical\n      Social Workers providing face-to-face sessions for   10-15 minutes per participant,\n\n      Types of Intervention\n\n        1. Medium Intensity Intervention\n\n           The Medium intensity arm will implement the multi-component program with three contact\n           programs.\n\n           I. First Contact program: Group health education session II. Second  Contact program:\n           Focus Group Discussion III. Third  Contact program: Brief Individual Counseling session\n\n        2. Low Intensity Intervention\n\n      Single contact session with Group health education session will be provided to   the\n      participants\n\n      Final Outcome Final outcome measure, the quit rates as self reported tobacco abstinence will\n      be assessed at the end of one year.\n\n      Oral cancer screening:\n\n      All the Zari workers will also be invited for oral cancer screening at the end of\n      intervention program.\n\n      Oral cancer screening to detect clinically recognizable precancerous lesions (leukoplakia,\n      erythroplakia and oral submucous fibrosis) and asymptomatic early invasive lesions will be\n      done by trained Primary Health  Workers.   Visual examination of the oral cavity  with good\n      light source like halogen flashlight, is a simple approach to detect asymptomatic oral\n      cancers and precancerous lesions. The performance characteristics of this test are\n      satisfactory in terms of sensitivity, specificity, and predictive value therefore, it is a\n      suitable screening test for oral cancer. One large study from Kerala has shown that\n      screening by visual inspection of the mouth by trained health workers may potentially reduce\n      mortality in high risk groups.\n\n      The clinical findings will be  recorded as 1. Normal; 2. Benign or non cancerous lesions\n      such as fissures in the tongue, aphthous ulcer, black patch, tobacco-related blanching,\n      fibroma, hypertrophied papillae, etc.; and 3. Pre cancer lesions if found to have a  white\n      patch, ulcerated white patch, verrucous lesion, submucous fibrosis, red patch, suspicious\n      ulcer or growth. All the above  findings suspicious for oral precancer on screening\n      evaluation will be referred for further diagnostic evaluation by medical officers.\n\n      Control Arm:\n\n      No Active Intervention will be given in the control arm, but will distributed tobacco\n      awareness pamphlets in local languages. Only base line and end line survey assessment will\n      be done.\n\n      Training  as tobacco cessation counselors & Development of Module.\n\n        1. Recruitment and training of staff This involves the recruitment of project personnel\n           and their training. Training would involve the theoretical and practical teaching of\n           questionnaire/survey as well modular training for tobacco cessation counseling to the\n           project personnel.\n\n        2. Preparation of resource materials and questionnaire formats Resource materials would\n           include training module for tobacco use prevention and tobacco cessation techniques\n           with Individual and Group therapy sessions with pamphlets outlining the harmful effects\n           of tobacco.\n\n      Outcome measures\n\n      The two outcome measures used from the survey questionnaire were 'ever use' and 'current\n      use' of tobacco at baseline and endline. 'Ever users' were those who had consumed tobacco in\n      any form in their life time. 'Current users' were those who had consumed tobacco in any form\n      in the past one week. Current use at baseline and endline were compared to calculate the\n      'quit rate' and 'rate of fresh uptake'. Quit rate of tobacco use among the communities will\n      be estimated as the proportion of workers who become non-users at endline from among those\n      who were current users in the baseline survey. Rate of fresh uptake will be estimated as the\n      proportion of workers who reported themselves as ever users or current users at endline from\n      among those who were never users at the baseline survey.\n\n      Data Management and Analysis\n\n      Data will be entered and analyzed using SPSS version 18.3 The trial data will be analyzed on\n      an intention to treat basis and the participants will be included in the final analysis\n      irrespective of whether or not they could be followed up in all subsequent visits. Self\n      reported history will be taken as the main criteria to assess outcome of tobacco cessation.\n      Multivariate analysis will be performed to identify the factors promoting the use of tobacco\n      and quitting tobacco. The tobacco quit rates will be calculated as percentages. The post\n      intervention changes in the KAP of employees will be compared to the pre-intervention KAP.\n      Groups will be compared using non-parametric statistical techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects who are willing to participate\n\n          2. All workers employed in each of the listed zari units.\n\n          3. Who are willing to give informed consent.\n\n        Exclusion Criteria:\n\n        1. Who are NOT willing to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02103868", 
            "org_study_id": "TMHPOZariW2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "Medium Intervention", 
                "Low intensity intervention"
            ], 
            "description": "Doing group and personal counseling for tobacco cessation", 
            "intervention_name": "Tobacco Cessation Counseling", 
            "intervention_type": "Behavioral", 
            "other_name": "TCC"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tobacco cessation", 
            "Zari worker", 
            "Behavior therapy", 
            "Qualitative Research", 
            "Mumbai"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "Tata Memorial Centre, Mumbai Official website", 
            "url": "http://www.tmc.gov.in"
        }, 
        "location": {
            "contact": {
                "email": "drsharmilapatil@yahoo.com", 
                "last_name": "Sharmila A Pimple, Professor", 
                "phone": "+912224154379"
            }, 
            "contact_backup": {
                "email": "gauravi2005@yahoo.co.in", 
                "last_name": "Gauravi A Mishra, Assoc Prof", 
                "phone": "+912224177000", 
                "phone_ext": "4634"
            }, 
            "facility": {
                "address": {
                    "city": "Mumbai", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "400012"
                }, 
                "name": "Tata Memorial Hospital"
            }, 
            "investigator": {
                "last_name": "Sharmila A Pimple, Professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "3", 
        "official_title": "Interventional Study to Determine the Effectiveness of Medium Intensity Verses Low Intensity Tobacco Use Prevention and Cessation Intervention in the Unorganized Sector of Zari Workers in Mumbai", 
        "overall_contact": {
            "email": "drsharmilapatil@yahoo.com", 
            "last_name": "Sharmila A Pimple, Professor", 
            "phone": "+912224154379"
        }, 
        "overall_contact_backup": {
            "email": "gauravi2005@yahoo.co.in", 
            "last_name": "Gauravi A Mishra, Assoc Prof", 
            "phone": "+912224177000", 
            "phone_ext": "4634"
        }, 
        "overall_official": [
            {
                "affiliation": "Tata Memorial Hospital", 
                "last_name": "Sharmila A Pimple, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital", 
                "last_name": "Gauravi A Mishra, Assoc Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital", 
                "last_name": "Parishi Majmudar, MSW", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Data Monitoring Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tobacco quit rates in moderate intensity behavioural intervention, low intensity behavioral intervention and control group will be compared at the end of 12 months", 
            "measure": "Tobacco Quit Rate", 
            "safety_issue": "No", 
            "time_frame": "12 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02103868"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tata Memorial Hospital", 
            "investigator_full_name": "Dr Sharmila Pimple", 
            "investigator_title": "Professor in Preventive Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tata Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tata Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}