{
    "clinical_study": {
        "@rank": "58630", 
        "arm_group": [
            {
                "arm_group_label": "Sildenafil", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be randomized to  sildenafil arm taken three times a day for 28 days and then crossed over to the alternate arm."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Subject randomized to either Sildenafil or placebo arm"
            }
        ], 
        "brief_summary": {
            "textblock": "Hypothesis 1: Treatment of heart transplant recipients with sildenafil, a PDE-5 inhibitor,\n      will improve small artery elasticity (SAE) when compared to placebo.\n\n      Hypothesis 2: PDE-5 inhibition will improve endothelial function, resulting in increased\n      production of nitric oxide, reduced activation of circulating endothelial cells, and\n      increased endothelial progenitor cells."
        }, 
        "brief_title": "Phosphodiesterase-5 (PDE-5) Inhibition in Heart Transplant Recipients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiac Allograft Vasculopathy", 
        "detailed_description": {
            "textblock": "Background and Significance In the United States, heart failure is an epidemic affecting\n      5,700,000 people, of which an estimated 100,000 to 200,000 suffer from end-stage heart\n      failure. Cardiac transplantation has emerged as the definitive therapy for patients with\n      end-stage heart failure.\n\n      Cardiac allograft vasculopathy (CAV) is the major limitation to longevity after heart\n      transplant (HTx) and currently there are no effective treatments. It affects up to 45% of\n      transplant recipients by year four  post transplantation and is detectable on intravascular\n      ultrasound in up to 75% at one year. Attempts to prevent cardiac allograft vasculopathy by\n      modifying traditional risk factors such as dyslipidemia and hypertension have resulted in\n      only modest improvements in outcomes after transplant. The efficacy of these preventive\n      measures have been limited by the multifactorial nature of the process and the influence of\n      nontraditional, less well-defined risk factors such as immune response, mode of brain death\n      of the donor, and cytomegalovirus infection.\n\n      Both traditional and non-traditional risk factors do share a common final pathway, which is\n      endothelial injury and subsequent endothelial dysfunction.\n\n      Endothelial dysfunction has been well described as a precursor to cardiac allograft\n      vasculopathy in cardiac transplant recipients. While endothelial dysfunction is an integral\n      part of the development of CAV and one of the earliest manifestations, it has not yet been\n      demonstrated that targeting endothelial dysfunction delays or prevents the onset of cardiac\n      allograft vasculopathy. Thus this study seeks to determine whether short-term sildenafil,\n      when administered during the first 3 years after transplant, improves endothelial function\n      in heart transplant recipients and thereby could prevent or delay cardiac allograft\n      vasculopathy (CAV).\n\n      Rationale for using sildenafil Sildenafil has been demonstrated to dilate epicardial\n      coronary arteries in patients with coronary artery disease and in those with normal coronary\n      arteries who have risk factors for CAD and has been demonstrated to improve endothelial\n      function in a variety of cardiovascular diseases including pulmonary hypertension and heart\n      failure. By inhibiting PDE-5, an enzyme that metabolizes cyclic guanosine monophosphate\n      (c-GMP), sildenafil enhances c-GMP-mediated relaxation and inhibits proliferation of\n      vascular smooth-muscle cells. Inhibition of PDE-5 receptors with sildenafil appears to\n      selectively improve endothelial function of the epicardial arteries; and in patients with\n      severe CAD, sildenafil has been shown to improve coronary flow reserve. Based on these\n      properties, we hypothesize that PDE-5 inhibition will improve endothelial function in\n      transplant recipients and delay or prevent the onset of vasculopathy\n\n      Study Objectives\n\n      To determine the effect of Sildenafil on endothelial function in cardiac transplant\n      recipients by:\n\n        1. Measuring the change in radial artery elasticity in HTx recipients before and after\n           Sildenafil therapy.\n\n        2. Measuring change in number of endothelial progenitor cells before and after Sildenafil\n           therapy\n\n      Study Design Overview of Study Design This is a randomized, double-blind, placebo-controlled\n      16 week crossover designed pilot study to evaluate the effect of oral sildenafil 20mg t.i.d,\n      on small artery elasticity (SAE) and endothelial cells in heart transplant recipients.\n\n      Subjects will have pre-randomization and post treatment measurements of peripheral artery\n      elasticity and endothelial progenitor cells  Visits will occur at 0, 4, 8, 12 and 16 weeks.\n      A graphic presentation of the study is shown below."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject provided written informed consent\n\n          -  Subject is 18 years old or Older\n\n          -  Subject is a cardiac transplant recipient between 6 months - 5 years prior to week 0\n\n        Exclusion Criteria:\n\n          -  Multi-organ transplant\n\n          -  Been re-transplanted\n\n          -  A contraindication to taking sildenafil\n\n          -  Currently taking a PDE-5 inhibitor\n\n          -  Mean arterial pressure < 65 mmHg\n\n          -  A Left ventricular outflow obstruction\n\n          -  A history or active retinitis pigmentosa\n\n          -  Major surgery within 3 months of week 0\n\n          -  Active infections to exclude are (CMV infection, febrile illness and Bacterial\n             illness) within 3 months of week 0\n\n          -  Acute rejection (grade 3A or greater) within 3 months of week 0\n\n          -  Chronic kidney disease stage 4 (GFR<30 mL/min/1.73 m2) or acute renal failure\n\n          -  Unstable cardiac disease, including myocardial infarction, stroke, or    life-\n             threatening arrhythmia within 6 months of week 0"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01812434", 
            "org_study_id": "1001M76094 PART A"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sildenafil", 
                "description": "20mg three time daily for 28 days", 
                "intervention_name": "Sildenafil", 
                "intervention_type": "Drug", 
                "other_name": "Viagra"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "20 mg three times daily for 28 days", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sildenafil"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Phosphodiesterase-5 Inhibition on Endothelial Function in Heart Transplant Recipients", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Monica M Colvin-Adams, MD.MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mean change in SAE after 4 weeks of treatment between placebo and sildenafil and mean change in the number of endothelial progenitor cells after 4 weeks of treatment", 
            "measure": "Mean change in SAE and in the number of endothelial progenitor cells after 4 weeks of treatment between placebo and sildenafil", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01812434"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Mean change in SAE after 4 weeks of treatment between placebo and sildenafil and mean change in the number of endothelial progenitor cells after 4 weeks of treatment", 
            "measure": "Determine variability of SAE and large artery elasticity (LAE) in heart transplant recipients in order to plan a multi-center trial that will use arterial elasticity as a primary outcome", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}