{
    "clinical_study": {
        "@rank": "9761", 
        "arm_group": [
            {
                "arm_group_label": "Academic Detailing", 
                "arm_group_type": "No Intervention", 
                "description": "Standard of care for patients who are smokers and admitted to the hospital."
            }, 
            {
                "arm_group_label": "Academic Detailing + Integrated Tobacco Order Set", 
                "arm_group_type": "Experimental", 
                "description": "Access to the Integrated Tobacco Order Set (ITOS) Nicotine Replacement Therapy with dosing instructions Bupropion and varenicline with dosing instructions Automated referral to the CT Quitline Automated fax to PCP Discharge prescription prompt Quitline report sent to PCP 2 day call back from hospital call center"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will implement and test the effectiveness and cost-effectiveness of a tobacco\n      cessation intervention (Academic Detailing + Integrated Tobacco Order Set - AD + ITOS) for\n      adults admitted to the hospital.  The intervention will begin during the hospital stay and\n      continue after discharge.  The intervention will use resources easily available to most\n      acute care hospitals: computerized physician order entry, physician and nurse education,\n      staff meetings for physicians, nurses and allied health professionals, online learning\n      capabilities, faxing to primary care providers (PCPs), and the telephone counseling and\n      support available from a state smokers' quitline (QL).\n\n      The investigators hypothesize that the subjects in the intervention arm (AD + ITOS) will be\n      more likely to achieve tobacco abstinence at 12 months post hospital stay than subjects in\n      the control arm (Academic Detailing - AD).  Tobacco abstinence will be assessed by self\n      report and biochemical verification (exhaled carbon monoxide reading)."
        }, 
        "brief_title": "Implementation of HIT-Enhanced Tobacco Treatment for Hospitalized Smokers", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Tobacco Use Cessation", 
            "Smoking Cessation", 
            "Smoking", 
            "Tobacco Use Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Smoking", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cigarette smoking remains the leading cause of preventable death and illness in the United\n      States. In 2008, 20.6% of all American adults smoked, and 435,000 died from smoking-related\n      illnesses. Economic costs of smoking dependence are estimated at $193 billion/year and have\n      far-reaching implications for the individual, workplace, society and the healthcare system.\n      However, treatment is associated with significant individual and society benefits, and both\n      counseling and pharmacotherapy have been demonstrated to be effective treatments. Along with\n      poverty and low education, smoking causes a greater loss of quality-adjusted life years than\n      race, uninsurance, overweight, or binge drinking.\n\n      Smokers are admitted to acute care hospital more than nonsmokers. Using estimates from a\n      number of sources, we estimate that approximately 6.1-12.5 million hospitalizations occur\n      annually among adult smokers. This represents 20-41% of the 29.8 million annual inpatient\n      stays in US acute care hospitals among adults age 18 and older unrelated to pregnancy or\n      childbirth. Put another way, the nation's 46 million smokers represent 20% of the adult\n      population, but account for 20-40% of all hospitalizations unrelated to pregnancy. Given\n      that US hospitals are now smoke-free (per Joint Commission regulations), and many of these\n      admissions are for tobacco-related conditions, the hospital admission represents a profound\n      opportunity—a \"teachable moment\"—for tobacco control.\n\n      Recent \"core measure\" regulations by the Joint Commission and the Centers for Medicare and\n      Medicaid Services require hospitals to report publicly their tobacco screening for patients\n      admitted with acute myocardial infarction, congestive heart failure, and pneumonia. Although\n      many hospitals have improved their performance considerably on these smoking measures,\n      sometimes this has resulted from \"gaming,\" e.g. giving all discharged patients a preprinted\n      instruction sheet that includes boilerplate text about smoking cessation. Thus, although\n      most hospitals assess inpatients for tobacco use (either through a nursing assessment or the\n      physician's initial history and physical examination), there are often no systems in place\n      to initiate or sustain tobacco treatment for smokers. This gap in service delivery prevents\n      millions of smokers from accessing the many effective, evidence-based treatments for tobacco\n      dependence during a period in which they may be particularly receptive to an intervention.\n\n      Hence, the overarching goal of this project is to implement and study the effectiveness and\n      cost-effectiveness of a tobacco intervention for hospitalized adults that begins during\n      inpatient treatment and continues after discharge. To enhance dissemination, we will use\n      resources currently available to most acute care hospitals: computerized physician order\n      entry, physician and nurse education, staff meetings for physicians, nurses, and allied\n      health professionals, online learning capabilities, faxing to primary care providers (PCPs),\n      and the telephone counseling and support available from a state smokers' quitline (QL). In\n      the final year, a toolkit will be disseminated by professional societies. We hypothesize\n      that the proposed intervention is clinically effective, cost effective, sustainable, and\n      generalizable. All interventions are evidence-based and consistent with the 2008 Public\n      Health Service clinical practice guideline for tobacco dependence treatment.\n\n      The Specific Aims of the proposed project are to:\n\n      Primary Aims:\n\n        1. Determine whether Academic Detailing (AD) and an Integrated Tobacco Order Set (ITOS)\n           compared to AD alone improves biologically verified smoking cessation at 12 months\n           post-quit in a cohort of 960 smokers age > 18 years admitted to Yale New Haven Hospital\n           (YNHH).\n\n           Secondary Aims:\n\n        2. Study ITOS's ability to encourage smokers to use treatment services and reduce\n           consumption.\n\n        3. Study ITOS's ability to enhance provider delivery of tobacco screening and treatment.\n\n        4. Conduct an incremental cost-effectiveness analysis of the intervention.\n\n      Our associated hypotheses are:\n\n        1. Subjects treated by physicians in the AD+ITOS arm will have a higher rate of\n           biochemically verified 7-day point prevalence smoking abstinence at 12 months post-quit\n           than subjects treated by physicians in the AD arm, in a cohort of adult smokers\n           admitted to the inpatient units of Yale-New Haven Hospital.\n\n        2. Subjects treated by AD+ITOS physicians will have made more quit attempts, and\n           experienced greater reduction in daily cigarette consumption, than smokers treated by\n           AD physicians.\n\n        3. A higher proportion of patients treated by AD+ITOS physicians will have tobacco\n           treatment initiated in hospital than patients treated by AD physicians.\n\n        4. Societal costs of AD+ITOS, per abstinent smoker, will be cost-effective relative to AD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years or older\n\n          -  admitted to any medical ward, telemetry or cardiac care unit\n\n          -  identified as a smoker by the nurse or physician in the admitting EMR\n\n          -  treated by a study physician\n\n          -  able to give written informed consent\n\n        Exclusion Criteria:\n\n          -  inability to read or understand English or Spanish\n\n          -  lacks capacity to give informed consent\n\n          -  currently receiving formal tobacco dependence treatment\n\n          -  current suicide or homicide risk\n\n          -  current psychotic disorder or life-threatening or unstable medical or  psychiatric\n             condition within past 6 months\n\n          -  unable to provide 2 telephone contact numbers\n\n          -  unwilling to follow up per study protocol, including release of information to assess\n             treatment engagement at 30-days\n\n          -  live outside of New Haven County\n\n          -  leaving the hospital against medical advice\n\n          -  history of clinically significant allergic reaction to nicotine replacement\n             therapies, varenicline or bupropion\n\n          -  use of an investigational drug within 30 days\n\n          -  use of tobacco products other than cigarettes\n\n          -  women of childbearing potential who are pregnant, nursing, or sexually active and not\n             practicing effective contraception (oral injectable, or implantable contraceptives,\n             intrauterine device, or barrier method with spermicide)\n\n          -  do not have access to a phone with a CT area code (required to use the CT Tobacco\n             Quitline)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "960", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691105", 
            "org_study_id": "1205010297", 
            "secondary_id": "R18HL108788"
        }, 
        "intervention": {
            "arm_group_label": "Academic Detailing + Integrated Tobacco Order Set", 
            "description": "Physician will have access to:\nNRT with dosing instructions Bupropion and varenicline with dosing instructions Automated referral to the CT Quitline Automated fax to PCP Discharge prescription prompt Quitline report sent to PCP 2 day call back from hospital call center", 
            "intervention_name": "Academic Detailing + Integrated Tobacco Order Set", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tobacco Use Cessation", 
            "Smoking Cessation", 
            "Nicotine Replacement Therapy", 
            "Hospitalized Smokers"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "steven.bernstein@yale.edu", 
                "last_name": "Steven L Bernstein, MD", 
                "phone": "203-737-3574"
            }, 
            "contact_backup": {
                "email": "junemarie.rosner@yale.edu", 
                "last_name": "June-Marie W Rosner, MA, MEd", 
                "phone": "203-737-3582"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Yale University"
            }, 
            "investigator": [
                {
                    "last_name": "Benjamin Toll, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gail D'Onofrio, MD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "James Dziura, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Stephanie O'Malley, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Allen Hsiao, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Patrick O'Connor, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeanette Tetrault, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Steven L Bernstein, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Implementation of HIT-Enhanced Tobacco Treatment for Hospitalized Smokers", 
        "overall_contact": {
            "email": "junemarie.rosner@yale.edu", 
            "last_name": "June-Marie W Rosner, MA, MEd", 
            "phone": "203-737-3582"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Steven L Bernstein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tobacco abstinence will be assessed by obtaining an exhaled carbon monoxide reading for all subjects self-reporting tobacco abstinence at 12 month follow-up.  Consistent with manufacturer's recommendations, a cutoff of 10 ppm will indicate current smoking.", 
            "measure": "Exhaled Carbon Monoxide reading", 
            "safety_issue": "No", 
            "time_frame": "12 months post enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691105"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Steven Bernstein", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Self-report questionnaires are completed over the phone to assess reduction in cigarette use or abstinence from cigarette use.  The Time Line Follow Back technique will be used to assess 7-day point prevalence abstinence.", 
                "measure": "Self-reported tobacco reduction or abstinence", 
                "safety_issue": "No", 
                "time_frame": "1 month post enrollment"
            }, 
            {
                "description": "Treatment engagement will be assessed by subject self-report during the 1 month follow-up interview.  Subjects will be considered engaged in treatment if at 30 days after randomization the subject reports currently receiving care for the Quitline or another treatment program that addresses the subject's nicotine dependence.", 
                "measure": "Treatment engagement", 
                "safety_issue": "No", 
                "time_frame": "1 month post enrollment"
            }, 
            {
                "description": "Quitline use, nicotine replacement therapy (NRT) use, use of other pharmacotherapies will be assessed by self-report and fax reports from the Quitline.  A Treatment Services Review (TSR) will be administered during follow-up assessments at 1, 6, and 12 months post enrollment.", 
                "measure": "Use of cessation medications and services", 
                "safety_issue": "No", 
                "time_frame": "1 month post enrollment"
            }, 
            {
                "description": "Self-report questionnaires are completed over the phone to assess reduction in cigarette use or abstinence from cigarette use.  The Time Line Follow Back technique will be used to assess 7-day point prevalence abstinence.", 
                "measure": "Self-reported tobacco reduction or abstinence", 
                "safety_issue": "No", 
                "time_frame": "6 months post enrollment"
            }, 
            {
                "description": "Self-report questionnaires are completed over the phone to assess reduction in cigarette use or abstinence from cigarette use.  The Time Line Follow Back technique will be used to assess 7-day point prevalence abstinence.", 
                "measure": "Self-reported tobacco reduction or abstinence", 
                "safety_issue": "No", 
                "time_frame": "12 months post enrollment"
            }, 
            {
                "description": "Quitline use, NRT use, use of other pharmacotherapies will be assessed by self-report and fax reports from the Quitline.  A Treatment Services Review (TSR) will be administered during follow-up assessments at 1, 6, and 12 months post enrollment.", 
                "measure": "Use of cessation medications and services", 
                "safety_issue": "No", 
                "time_frame": "6 months post enrollment"
            }, 
            {
                "description": "Quitline use, NRT use, use of other pharmacotherapies will be assessed by self-report and fax reports from the Quitline.  A Treatment Services Review (TSR) will be administered during follow-up assessments at 1, 6, and 12 months post enrollment.", 
                "measure": "Use of cessation medications and services", 
                "safety_issue": "No", 
                "time_frame": "12 months post enrollment"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}