{
    "clinical_study": {
        "@rank": "55488", 
        "arm_group": [
            {
                "arm_group_label": "Polyunsaturated fatty acids", 
                "arm_group_type": "Active Comparator", 
                "description": "6 capsules of food supplement \"Eye q\" per day divided in two daily doses (558 mg EPA,  174 mg DHA,  60 mg GLA per day)"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "6 capsules of olive oil per day divided in two daily doses."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is assessing the efficacy of Omega - 3 and Omega - 6 treatment in\n      boys with Attention-Deficit/Hyperactivity Disorder (ADHD) compared with control group\n      healthy boys."
        }, 
        "brief_title": "Supplementation of Polyunsaturated Fatty Acids in Children With Attention Deficit/Hyperactivity Disorder (ADHD)", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "ADHD", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study is designed as a randomized, double-blind placebo-controlled trial with a total\n      duration of 6 months. 100-120 boys with ADHD aged 8-16 years and 30 healthy boys will will\n      be randomized to 3 months of treatment with a fixed dose of 6 capsules of food supplement\n      \"Eye q\" per day divided in two daily doses (558 mg eicosapentaenoic acid (EPA),  174 mg\n      docosahexaenoic acid (DHA),  60 mg gamma-linolenic acid (GLA) per day) or to placebo (olive\n      oil).  At 3 months a one-way treatment crossover of the placebo-group to active treatment\n      will be made so that both patient groups will receive active treatment for the remaining 3\n      month period. Control group will receive active treatment for 6 month. The assessment of\n      children will be made 3 times: at the point of start, after 3 months, and after 6 months.\n      The assessments will be made using standardized interviews and questionnaires,\n      neuropsychological tests, pediatric and neurological examination and taking a 5 ml sample of\n       blood to assess level of polyunsaturated fatty acids (PUFA) in serum and in cell membranes\n      of erythrocytes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients will be boys between the ages of 8-16 years.\n\n          2. Patients must meet Diagnostic and Statistical Manual of Mental Disorders, Fourth\n             Edition (DSM-IV) diagnostic criteria for ADHD confirmed by Schedule for Affective\n             Disorders and Schizophrenia - Present and Lifetime Version (K-SADS-PL)\n\n          3. Patients must be of normal intelligence as assessed by the Wechsler Intelligence\n             Scale for Children - Revised Edition (WISC-R).\n\n          4. Treatment of  ADHD by such drugs as: atomoxetine, reboxetine, clonidine, desipramine\n             or clomipramine or children with ADHD without pharmacological treatment\n\n        Exclusion Criteria:\n\n          1. Patients who have a documented history of Bipolar I or II disorder, psychosis or\n             autism.\n\n          2. Patients with a history of epilepsy\n\n          3. Patients with a history of asthma treated with corticosteroids.\n\n          4. Patients with diabetes, haemorrhagic problem, hyperlipidemia, hypertension,\n             hyperthyroidism or hypothyroidism.\n\n          5. Patients taking any psychotropic medication other than above-mentioned on a regular\n             basis, including health-food supplements that the investigator feels have central\n             nervous system activity, must have a washout equal of at least three months before\n             study entry, and such medications are not allowed during the study.\n\n          6. Patients with a history of alcohol or drug abuse within the past 3 months (excessive\n             or compulsive use as judged by the investigator)."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "89", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114632", 
            "org_study_id": "KB/154/2006"
        }, 
        "intervention": {
            "arm_group_label": "Polyunsaturated fatty acids", 
            "description": "3 months of treatment with a polyunsaturated fatty acids or placebo. At 3 months a one-way treatment crossover of the placebo-group to active treatment was made so that both patient groups received active treatment for the remaining 3 month period.", 
            "intervention_name": "Eye Q", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "ADHD, attention deficit/hyperactivity disorder, attention deficit disorder, inattention, cognitive skills, children, polyunsaturated fatty acids, PUFA", 
        "lastchanged_date": "April 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Warsaw", 
                    "country": "Poland", 
                    "state": "Mazowieckie", 
                    "zip": "00-576"
                }, 
                "name": "Child and Adolescent Psychiatry Department, Medical University of Warsaw"
            }
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double Blind, Placebo Controlled Trial of Effectiveness of Omega-3 and Omega-6 Polyunsaturated Fatty Acids in Treatment of Children With Attention Deficit/Hyperactivity Disorder", 
        "other_outcome": {
            "measure": "assessment of connection between level of fatty acids in serum and intensity of ADHD symptoms in treated group according to placebo intervention", 
            "safety_issue": "No", 
            "time_frame": "change from baseline at 6 months"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Warsaw, Child and Adolescent Psychiatry Department", 
            "last_name": "Magdalena Grygo, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Poland: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "assessment of intensity of ADHD symptoms using neuropsychological tests and parents and teacher questionnaires in treated group according to placebo intervention", 
            "safety_issue": "No", 
            "time_frame": "change from baseline at 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114632"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Warsaw", 
            "investigator_full_name": "Magdalena Grygo", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "assessment of adverse events.", 
            "safety_issue": "No", 
            "time_frame": "change from baseline at 6 months"
        }, 
        "source": "Medical University of Warsaw", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Warsaw", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}