{
    "clinical_study": {
        "@rank": "68713", 
        "arm_group": [
            {
                "arm_group_label": "Electronic Decision Support System", 
                "arm_group_type": "Other", 
                "description": "The Electronic Decision Support System is a web-based computer program designed to motivate, educate, and engage people with severe mental illness into evidence-based smoking cessation treatment."
            }, 
            {
                "arm_group_label": "Control Computer Program", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A computer program aimed to educate people about smoking cessation treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "Up to 77% of young people with severe mental illnesses smoke, a rate that is up to five\n      times higher than the rate of daily smoking in other young adults.  Contrary to popular\n      belief, smoking tobacco does not provide any benefit for mental illness symptom control.\n      People with severe mental illnesses (SMI: schizophrenia and severe mood disorders) are\n      dying, on average, 25 years earlier than those without SMI.  Much of this early mortality is\n      due to higher rates of heart and lung diseases, cancers, strokes, and diabetes.\n\n      Cessation of smoking in these transition-age young adults can prevent cancer and increase\n      life expectancy to that of non-smokers.  Combination treatments are effective in this group\n      and therefore key to improving outcomes, but few SMI smokers use them  despite their\n      interest in quitting.  Motivational interventions for cessation increase interest in\n      quitting, but public mental health clinicians do not deliver them, in part due to economic\n      reasons.  Thus cost effective methods to deliver motivational interventions to engage young\n      smokers with SMI into treatment are needed.\n\n      To address this gap, we have developed an electronic decision support system (EDSS) for\n      smoking cessation that is specifically tailored for smokers with SMI, who tend to have\n      cognitive deficits and limited computer experience.  Similar to EDSSs developed for other\n      health problems, this EDSS provides information and motivational exercises within an\n      easy-to-use, web-based computer program that can be used with minimal or no staff\n      assistance.  Initial piloting of the EDSS in middle-aged SMI smokers showed excellent\n      usability and promising efficacy.  Pilot-testing among young patients suggested that the\n      EDSS increased motivation to quit smoking and provided direction to adapt the format and\n      content of the EDSS for young SMI smokers.\n\n      The purpose of this proposal is to further develop the motivational decision support system\n      and to test its ability to motivate young smokers with SMI to quit smoking with cessation\n      treatment."
        }, 
        "brief_title": "Decision Support for Smoking Cessation in Young Adults With Severe Mental Illness", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mental Illness", 
            "Tobacco Smoking", 
            "Young Adults"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The research will take place over 2 years at the Long Island Zucker Hillside Hospital\n      system. In Year 1, we will adapt our electronic decision support system, a web-based\n      motivational tool, for young smokers with severe mental illness. We will first identify\n      beliefs of young smokers with severe mental illness that impede use of smoking cessation\n      treatments. Then, the decision support system will be revised to change these beliefs,\n      field-tested for usability, and improved as needed. In Year 2, we will conduct a randomized\n      control trial of the newly revised version of the system among 60 young smokers with severe\n      psychotic disorders.\n\n      In the controlled trial, participants will be assessed at baseline for mental health\n      symptoms and smoking behavior and history, and then randomized to use the system or a\n      computerized public health pamphlet (control condition) within two weeks. Participants will\n      be assessed again at 14-week follow-up for clinician-confirmed initiation of smoking\n      cessation treatment (main outcome), beliefs, and smoking characteristics.  Analyses will\n      assess whether use of the decision support system results in greater initiation of cessation\n      treatment (main outcome), and changes in beliefs about treatment, than use of the control\n      intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        English-speaking; non-pregnant/nursing; daily smokers; age 18-30; psychiatrically stable;\n        in treatment in the Zucker Hillside Hospital system; diagnosed with SMI (schizophrenia,\n        schizoaffective disorder, or mood disorder with psychotic features from medical chart);\n        willing and able to give informed consent.\n\n        Exclusion Criteria:\n\n        (Phase 4 only): current (within the past month) use of evidence-based smoking cessation\n        treatment (indicating the subject is already motivated), psychiatric instability (Modified\n        Colorado Symptom Index score >45), current untreated substance use disorder (SUD)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779440", 
            "org_study_id": "R21 CA158863-01A1", 
            "secondary_id": "R21CA158863-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Electronic Decision Support System", 
            "intervention_name": "Electronic Decision Support System", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mental Illness", 
            "Tobacco Smoking", 
            "Young Adults", 
            "Treatment Engagement", 
            "Motivational Intervention"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "hstephanou@nshs.edu", 
                "last_name": "Hara Stephanou", 
                "phone": "718-470-4184"
            }, 
            "contact_backup": {
                "email": "mhan1@nshs.edu", 
                "last_name": "May Han", 
                "phone": "718-470-4161"
            }, 
            "facility": {
                "address": {
                    "city": "Glen Oaks", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11004"
                }, 
                "name": "Zucker-Hillside Hospital"
            }, 
            "investigator": {
                "last_name": "Delbert Robinson, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Decision Support for Smoking Cessation in Young Adults With Severe Mental Illness", 
        "overall_contact": {
            "last_name": "Allison Berest", 
            "phone": "718-470-8362"
        }, 
        "overall_official": {
            "affiliation": "Dartmouth-Hitchcock Medical Center", 
            "last_name": "Mary F. Brunette, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assesses through self-report and clinician confirmation any engagement in behavioral smoking cessation treatment and/or smoking cessation medication treatment.", 
            "measure": "Change in Smoking Cessation Treatment measured by the behavioral Checklist delivered at baseline and 14 weeks", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 14 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779440"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}