{
    "clinical_study": {
        "@rank": "112721", 
        "arm_group": {
            "arm_group_label": "SR-T100 gel", 
            "arm_group_type": "Experimental", 
            "description": "dosage form: topical gel dosage: 2g of 2.3% SR-T100 frequency: once duration: 24 hours"
        }, 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the pharmacokinetics of solamargine of SR-T100 gel. As\n      safety parameters, adverse events, and vital signs (blood pressure, heart rate, and body\n      temperature) will be recorded."
        }, 
        "brief_title": "Pharmacokinetic Study of Solamargine in Patients With Actinic Keratosis", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Actinic Keratosis", 
        "condition_browse": {
            "mesh_term": [
                "Keratosis", 
                "Keratosis, Actinic"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the study period, a single dose of 2 g topical SR-T100 gel (containing 2.3% solamargine\n      in Solanum undatum plant extract) in 100 cm2 skin area covered by an occlusive dressing will\n      be administered. Sampling Time Schedule: 0.5, 1, 1.5, 2, 2.5, 3, 4, 5, 6, 8, 12, 16, 20, 24,\n      36 hours after dosing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female is 20 years of age or above.\n\n          2. Patient has AK lesions located within a 100 cm2 contiguous or non-contiguous\n             treatment area.\n\n          3. Patient has at least one clinical confirmed AK lesion within the selected treatment\n             area before.\n\n        Exclusion Criteria:\n\n          1. Patient had used the following treatments within 4 weeks prior to the study treatment\n             initiation: immunomodulators or immunosuppressive therapy, interferon, cytotoxic\n             drugs.\n\n          2. Patient had treated with topical 5-FU, diclofenac gel, imiquimod, ingenol mebutate,\n             corticosteroids, retinoids, masoprocol on the treatment area within 4 weeks prior to\n             the study treatment initiation.\n\n          3. Patient had received cryodestruction, chemodestruction, curettage, photodynamic\n             therapy, surgical excision on the treatment area within 4 weeks prior to the study\n             treatment initiation.\n\n          4. Patient had received any of the following treatments on the treatment area in the 6\n             months before study treatment initiation: psoralen plus UVA therapy, UVB therapy,\n             laser abrasion, dermabrasion, chemical peel.\n\n          5. Patient had used any topical preparations, such as sunscreens, moisturizers, body\n             oils, or alpha or beta hydroxyl acids, in the treatment area within 24 hours before\n             and during the study course.\n\n          6. Use of any medication, including over the counter products, herb medicine and dietary\n             supplements such as vitamins, which would interfere with study results, within one\n             week before and during the study course.\n\n          7. Patient is known to be hypersensitive to the study medication.\n\n          8. Female who is pregnant, breast-feeding or considering becoming pregnant while on the\n             study.\n\n          9. Donation of 500 ml of blood in the past 3 months prior to dosing or donation of 250\n             ml of blood in the past 2 months prior to dosing.\n\n         10. Patient had used of any investigational drug within the past 30 days before\n             enrollment.\n\n         11. Patient has any dermatological disease and/or condition, such as atopic dermatitis,\n             basal cell carcinoma, eczema, psoriasis, rosacea, squamous cell carcinoma, melanoma,\n             or other possible confounding skin conditions in the treatment or surrounding area (5\n             cm distances from treatment area)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029066", 
            "org_study_id": "GESRTAKC", 
            "secondary_id": "1025023899"
        }, 
        "intervention": {
            "arm_group_label": "SR-T100 gel", 
            "description": "2g of SR-T100 will topical apply on 100 cm^2 once for 24 hours.", 
            "intervention_name": "SR-T100 gel", 
            "intervention_type": "Drug", 
            "other_name": "SR-T100 gel"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "actinic keratosis", 
            "SR-T100", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "January 5, 2014", 
        "location": {
            "contact": {
                "last_name": "Hamm-Ming Sheu, M.D.", 
                "phone": "886-6-235-3535"
            }, 
            "facility": {
                "address": {
                    "city": "Tainan", 
                    "country": "Taiwan", 
                    "zip": "70403"
                }, 
                "name": "National Cheng Kung University Hospital"
            }, 
            "investigator": {
                "last_name": "Hamm-Ming Sheu, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label, Single Dose, Pharmacokinetic Study of SR-T100 Gel (Containing 2.3% Solamargine in Solanum Undatum Plant Extract) in Patients With Actinic Keratosis", 
        "overall_contact": {
            "email": "kwkuo@geherbs.com.tw", 
            "last_name": "Kou-Wha Kuo, Ph.D.", 
            "phone": "886-6-505-2976", 
            "phone_ext": "201"
        }, 
        "overall_official": {
            "affiliation": "National Cheng-Kung University Hospital", 
            "last_name": "Hamm-Ming Sheu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan : Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Twelve Subjects will participate in this study. Each patient will be taken blood samples (6 ml for each) before and after applying of SR-T100 at 0, 0.5, 1, 1.5, 2,2.5, 3, 4, 5, 6, 8, 10,12,16, 20, 24, 28, 34, and 36 hour. Plasma solamargine will be analyzed from blood samples using a bioanalytical method. Pharmacokinetic parameters such as AUC0-t, AUC0-infinity, Cmax Tmax, T½, λz, clearance and MRT will be calculated from plasma concentrations of solamargine and presented in the final report.", 
            "measure": "To assess the delivery of SR-T100 from the topical gel by determining the plasma solamargine levels in subjects with AK within a 100 cm^2 treatment area.", 
            "safety_issue": "No", 
            "time_frame": "33 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029066"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Medical history: medical and personal histories will be evaluated by investigators in order to determine whether the subject fulfills the inclusion/exclusion criteria.\nClinical examinations: vital signs and physical examinations. Blood pressure, heart rate, body temperature in the sitting position, body weight, and height will be measured.\nLaboratory tests: Hematology (Hemoglobin, hematocrit, WBC count with differential, RBC count, and platelet count), Biochemistry (Total protein, SGOT (AST), SGPT (ALT), γ-GT, alkaline phosphatase, total bilirubin, albumin, glucose, BUN, creatinine, uric acid, total cholesterol, and TG), Urinalysis (Specific gravity, ketone body, urine bilirubin, urobilinogen, leukocyte, nitrite, pH, occult blood, glucose, and protein), Serology (Anti-HIV test, HBsAg and Anti-HCV), and Pregnancy test (Urine or serum pregnancy test (for female patients with childbearing potential)).", 
            "measure": "Safety parameters (medical history, clinical examinations, laboratory tests and adverse events) will be recorded and reported as appropriate.", 
            "safety_issue": "Yes", 
            "time_frame": "33 days and 7 days follow up period after complete study."
        }, 
        "source": "G&E Herbal Biotechnology Co., LTD", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "G&E Herbal Biotechnology Co., LTD", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}