{
    "clinical_study": {
        "@rank": "151438", 
        "arm_group": [
            {
                "arm_group_label": "Benefits to Child", 
                "arm_group_type": "Experimental", 
                "description": "CDC VIS + message emphasizing benefits of MMR vaccine to child"
            }, 
            {
                "arm_group_label": "CDC VIS", 
                "arm_group_type": "Active Comparator", 
                "description": "CDC Vaccine Information Statement (VIS)"
            }, 
            {
                "arm_group_label": "Benefits to Society", 
                "arm_group_type": "Experimental", 
                "description": "CDC VIS + message emphasizing benefits of MMR vaccine to society"
            }, 
            {
                "arm_group_label": "Benefits to Child and Society", 
                "arm_group_type": "Experimental", 
                "description": "CDC VIS + message emphasizing benefits of MMR vaccine to both child and to society"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the impact of different message framing (i.e.,\n      communication strategies) on parents' intentions to vaccinate their infants for measles,\n      mumps, and rubella. We hypothesize that information specifically emphasizing various\n      benefits of MMR vaccination will have different impacts on parents' reported levels of\n      intention."
        }, 
        "brief_title": "Altruistically Framed Messages and Impact on Parents' Reported Willingness to Immunize Their Children", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Parental Vaccine Intentions for Their Children", 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate attitudes concerning the Measles, Mumps, &\n      Rubella (MMR) vaccine among adult parents in the United States. Attitudes will be assessed\n      via a web-based survey administered by Survey Sampling International (SSI). Project sample\n      size is 1,000, all to be recruited by SSI. The survey will take no more than 20-30 minutes\n      to complete. The survey questions and response options attached.  With the exception of\n      demographic questions (e.g., age, sex, race) at the end of the survey, questions will not be\n      able to be \"skipped\" because 1) the survey questions primarily assess attitudes and beliefs,\n      2) the questions are not of a sensitive nature, 3) responses are anonymous, 4) respondents\n      have indicated their desire and willingness to respond to surveys like this by virtue of\n      their enrollment as an SSI panel member, 5) there is no pressure for respondents to complete\n      the survey, 6) respondents may cease responding to the survey at any time after they begin.\n\n      Respondents will be asked to provide information about their children's ages and sex, as\n      well as historical recall information about their past vaccine decisions for their\n      child/children. All respondents will receive general information from the Centers for\n      Disease Control and Prevention (CDC) regarding MMR and the MMR vaccine (taken from the CDC's\n      Vaccine Information Sheet), followed by summarized information about MMR and the MMR\n      vaccine. A quarter of respondents will receive only this information. The other\n      three-quarters of respondents will also receive additional \"benefit\" information that either\n      underscores: a) the MMR vaccine's benefit to the child who receives it, b) the MMR vaccine's\n      benefits to society as a whole, or c) the MMR vaccine's benefit to both the child who\n      receives it as well as to society as a whole.  The purpose of this additional \"benefit\"\n      information (which will randomly vary among respondents) is to compare people's attitudes\n      when they're given this information about the MMR vaccine's benefit to people's attitudes\n      when they receive the general information. This information is noted in the attached survey,\n      and mimics the information that parents are typically given in clinic settings regarding MMR\n      and the MMR vaccine. The purpose of this study is to systematically assess people's\n      responses to this information, which is already offered in clinical settings and is publicly\n      available via the CDC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  fluent in English\n\n          -  parent or primary caregiver to at least 1 child 17 years of age or younger\n\n        Exclusion Criteria:\n\n          -  not fluent in English\n\n          -  younger than 18 years of age\n\n          -  not a parent or primary caregiver to someone 17 years of age or younger"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "802", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015689", 
            "org_study_id": "1203008361"
        }, 
        "intervention": [
            {
                "arm_group_label": "Benefits to Child", 
                "description": "CDC VIS + message emphasizing benefits to child of MMR vaccine", 
                "intervention_name": "Benefits to Child", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Benefits to Society", 
                "description": "CDC VIS + message emphasizing benefits to society of MMR vaccine", 
                "intervention_name": "Benefits to Society", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Benefits to Child and Society", 
                "description": "CDC VIS + message emphasizing benefits both to child and to society of MMR vaccine", 
                "intervention_name": "Benefits to Child and Society", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Benefits to Child", 
                    "CDC VIS", 
                    "Benefits to Society", 
                    "Benefits to Child and Society"
                ], 
                "description": "CDC Vaccine Information Statement (VIS)", 
                "intervention_name": "CDC VIS", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 18, 2013", 
        "number_of_arms": "4", 
        "official_title": "Altruistically Framed Messages and Impact on Parents' Reported Willingness to Immunize Their Children", 
        "overall_official": {
            "affiliation": "Indiana University", 
            "last_name": "Kristin S Hendrix, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants report their willingness to vaccinate their infant for measles, mumps, and rubella on an 11-point scale anchored at 0(not at all likely) and 100(extremely likely) per the following prompt:\nOn the scale below, please indicate how likely you are to have your baby receive the MMR vaccine.", 
            "measure": "Parental MMR Vaccine Intentions for Their Children", 
            "safety_issue": "No", 
            "time_frame": "Outcome (MMR intention) is measured immediately after participant receives message; measurement is immediate (not longitudnal follow-up)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015689"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}