{
    "clinical_study": {
        "@rank": "94203", 
        "biospec_descr": {
            "textblock": "Two blood samples of 400µl each will be obtained for each infant receiving dobutamine.\n\n      Samples for the pharmacokinetic studies will utilise micro assays to minimise the amount of\n      blood taken and will coincide with the taking of clinically indicated sample to reduce the\n      burden placed on neonates included in this study."
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "Circulatory failure can affect up to 50% of premature infants that are admitted to neonatal\n      intensive care. This can be because their heart muscle is not developed enough to send blood\n      to vital organs such as the brain. This can lead to severe short term problems such as\n      kidney failure and contribute to poor long term development such as cerebral palsy. In\n      addition babies born too early may need more time to adapt from a circulation that relies on\n      the placenta in the womb to one that is self sufficient.\n\n      Doctors need to be able to accurately measure the blood supply in an infant. However there\n      is no agreement on how best to do this. This makes decisions about when to treat an infant\n      difficult. Doctors may use drugs such as dopamine or dobutamine to help a babies\n      circulation. However these drugs have not been tested properly in babies older than 33 weeks\n      gestation.\n\n      This study proposes to observe the way babies older than 33 weeks circulatory problems are\n      treated in the first three days of life. In addition the study will look at two new\n      measurements of a babies blood supply to see if they are a better measure of when an infant\n      needs treatment. This will involve an ultrasound scan of the heart and measurement of the\n      child's oxygen levels from a probe placed on their hand or leg. The study will also look at\n      how the drug dobutamine is processed by babies. This will be done from two small extra blood\n      tests. The aim of the study is to help clinicians refine the identification and treatment of\n      circulatory failure in premature babies."
        }, 
        "brief_title": "NeoAdapt 2: An Observational Study Investigating Novel Biomarkers in the Evaluation and Treatment of Neonatal Circulatory Insufficiency", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Circulatory Failure", 
        "condition_browse": {
            "mesh_term": "Shock"
        }, 
        "detailed_description": {
            "textblock": "Research has shown that there is large difference in how doctors treat this circulatory\n      failure. This is because there is no agreed definition for this condition. By investigating\n      new methods of assessing a babies circulatory status we intend to help create a new\n      definition of circulatory failure which will in turn help doctors create further studies to\n      identify infants with circulatory failure and find the best ways of treating this condition\n      in babies. So far research in this area has been confined to babies born at less than 33\n      weeks gestation. We intend to extend the knowledge in the area to infants older that 33\n      weeks gestation.\n\n      Dobutamine is a drug that does not have a license for use in premature infants. In the\n      future all new drugs will need to be studied in children before a license for them is given.\n      In addition the European Community are encouraging that research is undertaken to look into\n      the use of old drugs which are used in babies. As mentioned previously there is very little\n      data to show how dobutamine is handled by babies and this study will contribute to new\n      information on how this drug should be given to babies safely.\n\n      This is a pilot observational study in infants older than 33 weeks gestational age. The\n      population will be observed for the diagnostic measures used to trigger treatment for\n      circulatory failure. Treatment decisions will be made according to the preference of the\n      responsible doctors. The treatment decision will be documented by the research team and the\n      effect of that treatment on diagnostic measures will be recorded.\n\n      There will be an additional sub study involving those infants who receive dobutamine. This\n      study will look at how the babies handle this drug.\n\n      WHAT WILL HAPPEN TO RESEARCH PARTICIPANTS\n\n      Infants will receive the same care as any other infant admitted to the neonatal intensive\n      care unit. If the attending medical team decide that the infant is suffering from\n      circulatory failure then they will receive treatment in the same way as other babies not\n      involved in the study would. This may involve the giving of fluid through a vein, or the use\n      of drugs such as dobutamine.\n\n      All infants who are admitted to neonatal intensive care unit will have all the standard\n      tests and observations that infants would have. For babies included in the study for the\n      first three days of their lives all included infants will have two specific measurements\n      once a day. These are known as:-\n\n        1. Superior vena cava flow assessment- This involves measuring the blood flow through one\n           of large veins that is connected to the babies' heart using an ultrasound machine. It\n           is a painless procedure that is well tolerated by infants.\n\n        2. Pleth variability index- This involves placing a small probe on the baby's hand or foot\n           that will measure their oxygen levels. This will be done at the same time as the\n           superior vena cava flow assessment is performed. Again this is a painless procedure\n           that is well tolerated by infants.\n\n      The study will also record important relevant outcomes of routine tests performed on infants\n      admitted other neonatal unit:\n\n        1. Brain ultrasound appearances during their stay on the unit.\n\n        2. Monitoring of clinical parameters, observations and laboratory tests.\n\n        3. Major clinical diagnoses.\n\n      If an infant receives dobutamine then they will have two small blood samples taken to\n      investigate how drug is processed in babies. This will be done via methods that minimise\n      pain and distress for the infants involved in the study.\n\n      This will be an observational pilot cohort study with the aim of improving the definition of\n      circulatory failure in neonates and document current treatment strategies for haemodynamic\n      insufficiency during the transitional circulation in infants greater than 33 weeks\n      gestational age who are admitted to the neonatal unit (NICU) for intensive care.\n\n      Inclusion criteria will be\n\n        1. Neonates >33 weeks gestational age admitted to the neonatal intensive care unit\n\n        2. Postnatal age <72 hours;\n\n        3. Parental informed consent; This population will be observed with regard to which\n           diagnostic measures lead to treatment decisions and what the effect of those decisions\n           are on the various diagnostic measures. Decision-making for their treatment will be\n           based on clinical guidelines in operation at Trevor Mann Bay Unit and clinician\n           preference.\n\n      The assessment of SVC flow and PVI will only be done in every 24 hours for the first 72\n      hours of life in babies.\n\n      Primary Outcome Measure Values for SVCF and PVI in neonates aged older than 33 weeks\n      gestational age receiving intensive care derived from Echo-D and plethysmographic studies .\n\n      Observed Clinical Outcome Measures\n\n      Cranial US appearances\n\n      The analysis of the findings on cranial ultrasound scan will be interpreted in the light of\n      a baseline scan, to be performed as soon as possible after birth on enrolment, to avoid\n      ascribing the effect of antenatal insults to postnatal events.\n\n      Treatments for Circulatory Failure Infants will receive treatment according to the\n      preference of the responsible physician. As is common practice, dobutamine, dopamine and/or\n      other treatments (including other cardiovascular drugs and/or volume replacement therapy\n      with normal saline) will be administered.\n\n      Dose of administration The dose of administration of dobutamine will be at the discretion of\n      the responsible physician. We envisage that dobutamine will typically be started between 2.5\n      and 5 mcg/kg/min and increased in steps of 5 mcg/kg/min to a maximum of 20 mcg/kg/min with a\n      given time frequency if no response is seen.\n\n      Any changes to the treatment strategy will be documented by the responsible physician.\n\n      Criteria for Up-Titration of Medication Dose escalation will be guided by clinical judgment.\n      Clinicians will be asked to record the criteria they used in order to make this decision.\n\n      Criteria for Down-Titration Dose reduction will be guided by clinical judgment. Clinicians\n      will be asked to record the criteria they used in order to make this decision.\n\n      Further treatment If there is no response to dobutamine at 20 mcgg/k/min or the clinical\n      response is considered by the attending physician to be inadequate, further treatment will\n      be at the discretion of the attending physician who will be asked to record the reasons for\n      the change in treatment strategy as well as the additional treatment that is given to the\n      patient.\n\n      Concomitant therapy There will be no per-protocol concomitant medication or treatment.\n      Accordingly, other important co-interventions will follow specific centre protocols and will\n      be recorded in the case record form.\n\n      PHARMACOKINETICS (PK) SUB-STUDY\n\n      Aim of the PK sub-studies The aim of the sub-study is to give preliminary information in\n      order to try and construct a population PK model. Given the uncertainties regarding the PK\n      of dobutamine in infants receiving intensive care we shall assess its elimination half life.\n      This is defined as the amount of time for the quantity of a concentration to fall by half.\n\n      Half-life sub-study We will perform a preliminary study on all the infants included in\n      NeoAdapt 2 that receive dobutamine as treatment for haemodynamic insufficiency. Two blood\n      samples, of 400 μl each, will be obtained from each of these patients. The first sample will\n      be drawn after the end of the infusion, at the time when dobutamine ceases reaching the\n      systemic circulation of the neonate, defined as time end (te).\n\n      The second sample will be taken at different study time points after the end of infusion:\n\n      5 min after te 15 min after te 45 min after te 2 hours after te 6 hours after te Two infants\n      will be allocated to each time point. Sampling times will be assigned randomly to the\n      patients.\n\n      Plasma samples will be sent to the laboratory for the quantification of dobutamine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Neonates >33 weeks gestational age\n\n          -  Postnatal age <72 hours\n\n          -  Parental informed consent\n\n          -  Admitted to the neonatal intensive care unit\n\n        Exclusion Criteria:\n\n          -  Non-viability\n\n          -  Congenital hydrops or malformations likely to affect cardiovascular   adaptation\n\n          -  Surgery planned within 72 hours of birth\n\n          -  Chromosomal anomalies\n\n          -  Informed consent form (ICF) not signed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Days", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Infants aged older than 33 weeks gestational admitted to the neonatal intensive care unit"
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051855", 
            "org_study_id": "IRAS: 145205"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neonates", 
            "Superior Vena Cava Flow", 
            "Pleth Variability Index", 
            "Dobutamine", 
            "Intensive Care"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "link": {
            "description": "This is the main clinical trial the study is associated with", 
            "url": "http://neocirculation.eu/"
        }, 
        "location": {
            "contact": {
                "email": "scott.harfield@bsuh.nhs.uk", 
                "last_name": "Scott Harfield", 
                "phone": "441273696955"
            }, 
            "contact_backup": {
                "email": "Heike.rabe@bsuh.nhs.uk", 
                "last_name": "Heike Rabe, MD, PhD, FRCPCH", 
                "phone": "+44 01273 696955", 
                "phone_ext": "2402"
            }, 
            "facility": {
                "address": {
                    "city": "Brighton", 
                    "country": "United Kingdom", 
                    "state": "Sussex", 
                    "zip": "BN2 5BE"
                }, 
                "name": "Trevor Mann Baby Unit"
            }, 
            "investigator": {
                "last_name": "Liam Mahoney, BMBS, MRCPCH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "NeoAdapt 2: An Observational Study Investigating Novel Biomarkers in the Evaluation and Treatment of Neonatal Circulatory Insufficiency in Infants Older Than 33 Weeks Gestational Age", 
        "overall_contact": {
            "email": "Liam.mahoney@bsuh.nhs.uk", 
            "last_name": "Liam M, BMBS, MRCPCH", 
            "phone": "+44 01273 696955", 
            "phone_ext": "2317"
        }, 
        "overall_contact_backup": {
            "email": "heike.rabe@bsuh.nhs.uk", 
            "last_name": "Heike Rabe, MD, PhD, FRCPCH", 
            "phone": "+44 01273 696955", 
            "phone_ext": "2402"
        }, 
        "overall_official": {
            "affiliation": "Brighton & Sussex Medical School/Brighton & Sussex Universitys NHS Trust", 
            "last_name": "Liam Mahoney, BMBS, MRCPCH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "After consent and enrolment, Echo-D will be performed as soon possible in the first 24 hours a babies life. Echo-D assessments will be repeated every 24 hours during the first 72 hours of postnatal life, whenever possible. This in this measurement over the first three days of life will be recorded.", 
                "measure": "Superior Vena Cava Flow (SVCF) in infants older than 33 weeks gestational age  receiving intensive care", 
                "safety_issue": "No", 
                "time_frame": "Once a day for a maximum of three days after birth"
            }, 
            {
                "description": "After consent and enrolment, PVI will be performed as soon possible in the first 24 hours a babies life.  PVI assessments will be repeated every 24 hours during the first 72 hours of postnatal life, whenever possible. The change in this measurement in the first three days of life will be recorded", 
                "measure": "Pleth Variability Index (PVI) in infants older than 33 weeks gestational age receiving intensive care", 
                "safety_issue": "No", 
                "time_frame": "Once a day for a maximum of three days after birth"
            }, 
            {
                "description": "If dobutamine is given to an infant in the first three days of life 2 blood samples will be taken for pharmacokinetic analysis of dobutamine to determine its elimination half life.", 
                "measure": "Pharmacokinetic data for the elimination half life of dobutamine when it is used for circulatory failure in infants older than 33 weeks gestational age.", 
                "safety_issue": "No", 
                "time_frame": "If dobutamine is given to an infant in the first three days of life"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051855"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brighton and Sussex University Hospitals NHS Trust", 
            "investigator_full_name": "Dr Liam Mahoney", 
            "investigator_title": "Clinical Research Fellow in Paediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Correlation analysis will be used to determine if there is an association between SVCF and PVI values to common parameters that are used in the neonatal intensive care setting to assess the haemodynamic status of an infant.", 
                "measure": "SVCF and PVI values correlation to each other and to parameters that assess circulatory status such as mean blood pressure and capillary refill time", 
                "safety_issue": "No", 
                "time_frame": "Over the first 3 days of life"
            }, 
            {
                "description": "Clinical outcomes for infants who are suffering from hypoxic ischemic encephalopathy, such as  cranial ultrasound appearances, will be recorded. These outcomes will be compared to the SVCF and PVI values gained to see if either measurement is predictive of such clinical outcomes.", 
                "measure": "SVCF and PVI values relationship to clinical outcomes", 
                "safety_issue": "No", 
                "time_frame": "Over the first three days of life"
            }, 
            {
                "description": "Comparisons between the will be made between SVCF and PVI values gained from infants who were and those who were not receiving dobutamine at the time of these measurements to see if there is a significant difference between the values gained.", 
                "measure": "SVCF and PVI values and dobutamine treatment for circulatory failure", 
                "safety_issue": "No", 
                "time_frame": "Over the first three days of life"
            }
        ], 
        "source": "Brighton and Sussex University Hospitals NHS Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "European Union", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Brighton and Sussex University Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}