{
    "clinical_study": {
        "@rank": "52092", 
        "arm_group": [
            {
                "arm_group_label": "Hyperbaric oxygen therapy", 
                "arm_group_type": "Experimental", 
                "description": "Hyperbaric oxygen therapy"
            }, 
            {
                "arm_group_label": "Standard follow up", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Dementia is a very frequent cognitive disorder among elderly individuals. Its prevalence is\n      about 15-20% of the population over the age of 65. The most common forms of dementia among\n      the elderly demented patients are Alzheimer's disease (AD) (prevalence of 70%) and Vascular\n      dementia (VD) (prevalence of about 30-40%).There is also a high rate (about 40%) of\n      coexisting of AD  and VD among the dementia patients, defined as mixed dementia.\n\n      Mild Cognitive Impairment (MCI) is a pre-dementia phase of cognitive decline. It is also\n      considered as a prodromal phase of both VD and AD. Its basic clinical features include:\n      cognitive concern, reflecting a change in cognition, reported by the patient or informant\n      (i.e., historical or observed evidence of decline over time), with objective evidence of\n      impairment in one or more cognitive domains (i.e., by formal cognitive testing), as well as\n      preservation of independence in functional abilities and not being demented (i.e., no\n      significant impairment social or occupational functioning).\n\n      Hyperbaric oxygen therapy (HBOT) has been investigated for treatment of numerous diseases\n      for more than 300 years. The principal effect of HBOT is increasing the solubility of oxygen\n      in plasma to a level sufficient to support tissues with minimal oxygen supply carried on by\n      hemoglobin. Clinical studies published this year present convincing evidence that hyperbaric\n      oxygen therapy (HBOT) can be the coveted neurotherapeutic method for brain repair. Thus, it\n      seems that HBOT might be an efficient and clinically feasible method capable of increasing\n      tissue/cellular oxygenation and effectively evoking neuroplasticity in the chronically\n      vascular-lesioned   areas during the post microvascular lesion phase.\n\n      This is a prospective, randomized, control crossed over, study evaluating the effect of HBOT\n      in patients suffering from   Mild Cognitive   Impairment and  Vascular Subcortical Ischemia."
        }, 
        "brief_title": "Hyperbaric Oxygen Therapy in Patients Suffering From Mild Cognitive Impairment Vascular Subcortical Ischemia", 
        "condition": "Mild Cognitive Impairment and Vascular Subcortical Ischemia", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Cognition Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients diagnosed as suffering from Mild Cognitive Impairment by-National Institute\n             on Aging Alzheimer Association criteria.\n\n          -  Patients diagnosed as suffering from MCI to be due to Vascular Subcortical Ischemia\n             by subcortical vascular changes in MRI, according to the MRI protocol of the European\n             multicenter leukoaraiosis and disability study protocol.\n\n          -  At least 1 of the following vascular risk factors arterial hypertension or known\n             hypertension treated by blood pressure lowering medications, hypercholesterolemia.\n\n          -  The onset of the disease is slow and gradual\n\n          -  The course is continuously or step-like progressive for more than 1 year\n\n          -  Patients who are ambulatory\n\n          -  No other active neurological, systemic or psychiatric conditions that might be the\n             primary cause of the current syndrome or significantly affect the current cognitive\n             disorder.\n\n          -  No previous brain disorder except the current contingency of the cognitive disorder.\n\n          -  Balanced systemic psychiatric state for the past 3 months.\n\n        Exclusion Criteria:\n\n          -  Dynamic neurologic improvement or worsening during the last month\n\n          -  Had been treated with HBOT for any other reason prior to their inclusion\n\n          -  Have any other indication for HBOT\n\n          -  Chest pathology incompatible with pressure changes\n\n          -  Inner ear disease\n\n          -  Patients suffering from claustrophobia\n\n          -  Patients suffering from any active malignant disease\n\n          -  Inability to sign written informed consent.\n\n          -  Patients with cognitive changes which cannot be defined as Mild Cognitive Impairment\n             by National Institute on Aging Alzheimer Association criteria and global CDR score.\n\n          -  Patients who do not have Vascular Subcortical Ischemia by the subcortical vascular\n             changes in MRI according to the European multicenter leukoaraiosis and disability\n             study protocol.\n\n          -  The onset of the disease is not slow and gradual.\n\n          -  The course is not continuously or step like progressive for more than 1 year.\n\n          -  Patients who are not ambulatory\n\n          -  There are other active neurological, systemic or psychiatric conditions that might be\n             the primary cause of the current syndrome or significantly affect the current\n             cognitive disorder.\n\n          -  Any previous brain disorder except the current contingency of the cognitive disorder.\n\n          -  Patients whose systemic psychiatric state is not balanced for the past 3 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085330", 
            "org_study_id": "69/13"
        }, 
        "intervention": {
            "arm_group_label": "Hyperbaric oxygen therapy", 
            "description": "100%, 2 ATA, 90 minutes", 
            "intervention_name": "Hyperbaric oxygen therapy", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "efratishai@013.net", 
                "last_name": "Shai efrati, MD", 
                "phone": "972-549-212-866"
            }, 
            "facility": {
                "address": {
                    "city": "Zerifin", 
                    "country": "Israel", 
                    "zip": "70300"
                }, 
                "name": "Assaf-Harofeh Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "efratishai@013.net", 
            "last_name": "Shai Efrati, MD", 
            "phone": "972-549-212-866"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Vascular Dementia Assessment Scale cognitive subscale (VADAS-cog)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085330"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Assaf-Harofeh Medical Center", 
            "investigator_full_name": "Assaf Harofeh MC", 
            "investigator_title": "Dr. Shai Efrati", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Daily functioning, autonomy and quality of life", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Safety of HBOT in patients with mci", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Assaf-Harofeh Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assaf-Harofeh Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}