{
    "clinical_study": {
        "@rank": "114290", 
        "arm_group": {
            "arm_group_label": "Treatment (alisertib, abiraterone acetate, prednisone)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive alisertib PO BID on days 1-7, abiraterone acetate PO daily, and prednisone PO BID. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of alisertib when given\n      together with abiraterone acetate and prednisone and to see how well it works in treating\n      patients with hormone-resistant prostate cancer. Alisertib and abiraterone acetate may stop\n      the growth of tumor cells by blocking some of the enzymes needed for cell growth. Androgens\n      can cause the growth of prostate cancer cells. Drugs, such as abiraterone acetate, may also\n      lessen the amount of androgens made by the body. Drugs used in chemotherapy, such as\n      prednisone, work in different ways to stop the growth of tumor cells, either by killing the\n      cells or by stopping them from dividing. Giving alisertib, abiraterone acetate, and\n      prednisone together may be an effective treatment for prostate cancer."
        }, 
        "brief_title": "Alisertib, Abiraterone Acetate and Prednisone in Treating Patients With Hormone-Resistant Prostate Cancer", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Hormone-resistant Prostate Cancer", 
            "Recurrent Prostate Cancer", 
            "Stage IV Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n        1. Phase I: To determine the safe dose of alisertib when given in combination with\n           abiraterone (abiraterone acetate) and prednisone in metastatic castration resistant\n           prostate cancer (mCRPC) patients with disease progression on abiraterone and\n           prednisone.\n\n        2. Phase II: To determine the proportion of patients who have no disease progression after\n           alisertib is added to abiraterone and prednisone.\n\n      SECONDARY OBJECTIVES:\n\n        1. Phase II: To determine the prostate specific antigen (PSA) kinetics after alisertib is\n           added to abiraterone and prednisone regimen (this includes the proportion of patients\n           with PSA progression free at 3 months, proportion of patients with 50% PSA reduction\n           after study treatment, maximum PSA decline from baseline during the first 12 weeks).\n\n        2. Phase II: To compare baseline circulating tumor cells (CTCs) enumeration to 12 week\n           post-therapy CTC enumeration.\n\n        3. Phase II: To compare baseline neuroendocrine marker (chromogranin A and neuron-specific\n           enolase [NSE]) levels to 12 week post therapy neuroendocrine marker levels.\n\n        4. Phase II: To further assess overall safety of combination of alisertib with abiraterone\n           and prednisone in the phase 1 portion of the study.\n\n      OUTLINE: This is a phase I, dose escalation study of alisertib followed by a phase II study.\n\n      Patients receive alisertib orally (PO) twice daily (BID) on days 1-7, abiraterone acetate PO\n      daily, and prednisone PO BID. Courses repeat every 21 days in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >/= 18 years and are capable of giving informed consent. Voluntary written\n             informed consent before performance of any study-related procedure not part of normal\n             medical care, with the understanding that consent may be withdrawn by the subject at\n             any time without prejudice to future medical care.\n\n          2. Patients must have a pathologically confirmed diagnosis of prostate adenocarcinoma.\n             Features of neuroendocrine phenotype are allowed.\n\n          3. Patients must have evidence of metastatic disease.\n\n          4. Patients are currently on Abiraterone treatment and the treatment dose has been\n             stable for at least 4 weeks. There will be no further dose adjustment per treating\n             physician.\n\n          5. Patients with evidence of any of the following disease progression based on PCWG2\n             criteria while on abiraterone acetate and prednisone:\n\n               -  Clinical progression (such as symptoms related to prostate cancer) with PSA\n                  progression (defined as 25% increase over baseline value with an increase in the\n                  absolute value of at least 2 ng/mL and a baseline PSA of 2 ng/ml or above).\n\n               -  Progression of one dimension measurable soft tissue (nodal or visceral\n                  metastasis) assessed within 30 days prior to registration by a CT scan or MRI of\n                  the abdomen and pelvis as per RECIST criteria.\n\n               -  Progression of bone disease (evaluable disease) or ( ≥ 2 new bone lesion(s)) by\n                  bone scan.\n\n          6. Patients must have and ECOG performance status of ≤ 2.\n\n          7. Patients must be on continuous LH-RH agonist or antagonist treatment or surgically\n             castrated with castrate levels of testosterone (< 20 ng/dl).\n\n          8. For Phase I: any number of prior chemotherapy regimens are allowed, but patient needs\n             to be on abiraterone acetate at the time of progression. Chemotherapy naïve patients\n             are allowed only in the phase I part of the trial.\n\n          9. For Phase I: Patients must have either failed, are intolerant to, or have refused\n             treatment with docetaxel.\n\n         10. For Phase II: Patients must have received 1 but no more than 2 prior chemotherapy\n             regimen for prostate cancer.\n\n         11. Patients may have had androgen receptor targeted therapy (including second and third\n             line antiandrogens) or other investigational drugs. Patient must have discontinued\n             flutamide or nilutamide or other antiandrogens (including Enzalutamide) for at least\n             4 weeks and bicalutamide for at least 6 weeks prior to day1 treatment.\n\n         12. Patients receiving treatment with bisphosphonates or denosumab must remain on\n             treatment during the study.\n\n         13. Patients must not require concurrent radiation or other chemotherapy while receiving\n             protocol therapy. Patients may have received previous radiation but must have\n             completed radiation at least 4weeks (8 weeks for radiation to the brain) prior to\n             registration.\n\n         14. Patients must have recovered to grade ≤ 1 from all acute toxicity of previous\n             radiation or hormonal or chemotherapy.\n\n         15. Patient agrees to use an acceptable method for contraception during the entire study\n             treatment period through 4 months after the last dose of Alisertib. Adequate renal\n             function as defined by serum creatinine ≤ 1.5 x ULN. If creatinine >1.5 x ULN,\n             calculated or measured creatinine clearance must be ≥ 40 mL/minute (Cockcroft-Gault).\n\n         16. ANC > 1500/mm³, platelets > 100,000/mm³, Hgb > 9 g/dL. Values must be obtained\n             without need for myeloid growth factor or platelet transfusion support within 14\n             days, however, erythrocyte growth factor is allowed as per published ASCO guidelines.\n\n         17. Total bilirubin ≤ ULN, SGOT (AST) and SGPT (ALT)< 1.5 x ULN. AST and/or ALT may be up\n             to 5X ULN if with known liver mets\n\n        Exclusion Criteria:\n\n          1. Systemic infection requiring IV antibiotic therapy within 14 days preceding the first\n             dose of study drug, or other severe infection.\n\n          2. Major surgery within 28 days or serious infection requiring IV antibiotics within 14\n             days preceding the first dose of study treatment.\n\n          3. Patient has received other investigational drugs within 14 days before enrollment.\n\n          4. Known GI disease or GI procedure that could impact drug absorption in the upper\n             bowel, or tolerance of Alisertib. Examples include but are not limited to partial\n             gastrectomy, small bowel resection, pancreatectomy, malabsorption or celiac disease.\n\n          5. Patient requires constant administration of proton pump inhibitor, H2 antagonist, or\n             pancreatic enzymes. Intermittent uses of antacids or H2 antagonists are allowed (to\n             manage gastric acidity or reflux) during the study day 8 - 20. [Histamine-2 (H2)\n             receptor antagonists are not permitted from the day prior (Day -1) through to the end\n             of Alisertib dosing (Day 7)]\n\n          6. Ongoing nausea or vomiting of any severity without improvement after appropriate\n             treatment.\n\n          7. > Grade 1 diarrhea, not controlled with appropriate treatment.\n\n          8. History of uncontrolled sleep apnea syndrome and other conditions that could result\n             in excessive daytime sleepiness, such as severe chronic obstructive pulmonary disease\n             requiring supplemental oxygen.\n\n          9. Clinical and/or radiographic evidence of cerebral metastases. However, patients who\n             have a history of central nervous system (CNS) metastasis but who have no\n             radiographic or clinical evidence of residual tumor (eg, following complete surgical\n             resection or stereotactic radiosurgery) are not excluded from participation in this\n             study.\n\n         10. Radiation therapy to more than 25% of the active bone marrow. Whole pelvic radiation\n             is considered to be over 25%.\n\n         11. Myocardial infarction within 6 months prior to enrollment or has New York Heart\n             Association (NYHA) Class III or IV heart failure, uncontrolled angina, severe\n             uncontrolled ventricular arrhythmias, or electrocardiographic evidence of acute\n             ischemia or active conduction system abnormalities. Prior to study entry, any ECG\n             abnormality at Screening has to be documented by the investigator as not medically\n             relevant.\n\n         12. Serious medical or psychiatric illness or laboratory abnormality that may increase\n             the risk associated with study participation or investigational product\n             administration or may interfere with the interpretation of study results and, in the\n             judgment of the investigator, would make the patient inappropriate for enrollment in\n             this study.\n\n         13. Currently active other malignancy excluding controlled non-melanoma skin cancer.\n             Patients are considered NOT to have \"currently active\" malignancy if they have\n             completed any necessary therapy and are considered by their physician to be at less\n             than 30% risk of relapse.\n\n         14. Treatment with clinically significant enzyme inducers, such as the enzyme-inducing\n             antiepileptic drugs phenytoin, carbamazepine or phenobarbital, or rifampin,\n             rifabutin, rifapentine or St. John's Wort within 14 days prior to the first dose of\n             Alisertib and during the study.\n\n         15. Known history of human immunodeficiency virus (HIV) infection, hepatitis B, or\n             hepatitis C. Testing is not required in the absence of clinical findings or\n             suspicion."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01848067", 
            "org_study_id": "13P.128", 
            "secondary_id": "2013-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (alisertib, abiraterone acetate, prednisone)", 
                "description": "Given PO", 
                "intervention_name": "Alisertib", 
                "intervention_type": "Drug", 
                "other_name": "MLN8237"
            }, 
            {
                "arm_group_label": "Treatment (alisertib, abiraterone acetate, prednisone)", 
                "description": "Given PO", 
                "intervention_name": "Abiraterone acetate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Abiraterone", 
                    "Zytiga"
                ]
            }, 
            {
                "arm_group_label": "Treatment (alisertib, abiraterone acetate, prednisone)", 
                "description": "Given PO", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cortan", 
                    "Deltasone", 
                    "Orasone", 
                    "Prednisone Intensol", 
                    "Sterapred", 
                    "Rayos"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 10, 2014", 
        "link": [
            {
                "description": "Kimmel Cancer Center at Thomas Jefferson University, an NCI-Designated Cancer Center", 
                "url": "http://www.KimmelCancerCenter.org"
            }, 
            {
                "description": "Thomas Jefferson University Hospitals", 
                "url": "http://www.JeffersonHospital.org"
            }
        ], 
        "location": {
            "contact": {
                "last_name": "Jianqing Lin, MD", 
                "phone": "215-955-1661"
            }, 
            "contact_backup": {
                "last_name": "Clinical Research Management Office", 
                "phone": "215-955-1661"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107"
                }, 
                "name": "Thomas Jefferson University"
            }, 
            "investigator": [
                {
                    "last_name": "Jianqing Lin, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "William K Kelly, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ashwin Sama, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jean Hoffman-Censits, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nancy Lewis, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Massimo Cristofanilli, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hushan Yang, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Alisertib in Combination With Abiraterone and Prednisone for Patients With Castration-Resistant Prostate Cancer After Progression on Abiraterone", 
        "overall_contact": {
            "last_name": "Jianqing Lin, MD", 
            "phone": "215-955-1661"
        }, 
        "overall_contact_backup": {
            "last_name": "Clinical Research Management Office", 
            "phone": "215-955-1661"
        }, 
        "overall_official": {
            "affiliation": "Thomas Jefferson University", 
            "last_name": "Jianqing Lin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Summarized with descriptive statistics.", 
                "measure": "Phase I: Frequency of dose limiting toxicities of Alisertib, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) v4.1", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 21 days"
            }, 
            {
                "description": "The Kaplan-Meier product limit method will be used to estimate the probability distribution of progression free survival (PFS). The proportion of patients achieving at least a 50% decline from baseline will be reported with a 95% confidence interval. The results will be presented graphically using a waterfall plot.", 
                "measure": "Phase II: Duration of progression free survival according to the PCWG2 criteria", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "reference": [
            {
                "PMID": "22237781", 
                "citation": "Siegel R, Naishadham D, Jemal A. Cancer statistics, 2012. CA Cancer J Clin. 2012 Jan-Feb;62(1):10-29. doi: 10.3322/caac.20138. Epub 2012 Jan 4."
            }, 
            {
                "PMID": "18309951", 
                "citation": "Scher HI, Halabi S, Tannock I, Morris M, Sternberg CN, Carducci MA, Eisenberger MA, Higano C, Bubley GJ, Dreicer R, Petrylak D, Kantoff P, Basch E, Kelly WK, Figg WD, Small EJ, Beer TM, Wilding G, Martin A, Hussain M; Prostate Cancer Clinical Trials Working Group. Design and end points of clinical trials for patients with progressive prostate cancer and castrate levels of testosterone: recommendations of the Prostate Cancer Clinical Trials Working Group. J Clin Oncol. 2008 Mar 1;26(7):1148-59."
            }, 
            {
                "PMID": "9749478", 
                "citation": "D'Amico AV, Whittington R, Malkowicz SB, Schultz D, Blank K, Broderick GA, Tomaszewski JE, Renshaw AA, Kaplan I, Beard CJ, Wein A. Biochemical outcome after radical prostatectomy, external beam radiation therapy, or interstitial radiation therapy for clinically localized prostate cancer. JAMA. 1998 Sep 16;280(11):969-74."
            }, 
            {
                "PMID": "11371867", 
                "citation": "Lytton B. Prostate cancer: a brief history and the discovery of hormonal ablation treatment. J Urol. 2001 Jun;165(6 Pt 1):1859-62."
            }, 
            {
                "PMID": "12231036", 
                "citation": "Carroll PR, Kantoff PW, Balk SP, Brown MA, D'amico AV, George DJ, Grossfeld GD, Johnson CS, Kelly WK, Klotz L, Lee WR, Lubeck DP, Mcleod DG, Oh WK, Pollack A, Sartor O, Smith MR, Hart C; Second International Conference on Newer Approaches to Androgen Deprivation Therapy (ADT) in Prostate Cancer. Overview consensus statement. Newer approaches to androgen deprivation therapy in prostate cancer. Urology. 2002 Sep;60(3 Suppl 1):1-6. Review."
            }, 
            {
                "PMID": "8252511", 
                "citation": "Denis L, Murphy GP. Overview of phase III trials on combined androgen treatment in patients with metastatic prostate cancer. Cancer. 1993 Dec 15;72(12 Suppl):3888-95."
            }, 
            {
                "PMID": "12018929", 
                "citation": "Hellerstedt BA, Pienta KJ. The current state of hormonal therapy for prostate cancer. CA Cancer J Clin. 2002 May-Jun;52(3):154-79. Review."
            }, 
            {
                "PMID": "15470213", 
                "citation": "Tannock IF, de Wit R, Berry WR, Horti J, Pluzanska A, Chi KN, Oudard S, Theodore C, James ND, Turesson I, Rosenthal MA, Eisenberger MA; TAX 327 Investigators. Docetaxel plus prednisone or mitoxantrone plus prednisone for advanced prostate cancer. N Engl J Med. 2004 Oct 7;351(15):1502-12."
            }, 
            {
                "PMID": "20888992", 
                "citation": "de Bono JS, Oudard S, Ozguroglu M, Hansen S, Machiels JP, Kocak I, Gravis G, Bodrogi I, Mackenzie MJ, Shen L, Roessner M, Gupta S, Sartor AO; TROPIC Investigators. Prednisone plus cabazitaxel or mitoxantrone for metastatic castration-resistant prostate cancer progressing after docetaxel treatment: a randomised open-label trial. Lancet. 2010 Oct 2;376(9747):1147-54."
            }, 
            {
                "PMID": "20818862", 
                "citation": "Kantoff PW, Higano CS, Shore ND, Berger ER, Small EJ, Penson DF, Redfern CH, Ferrari AC, Dreicer R, Sims RB, Xu Y, Frohlich MW, Schellhammer PF; IMPACT Study Investigators. Sipuleucel-T immunotherapy for castration-resistant prostate cancer. N Engl J Med. 2010 Jul 29;363(5):411-22."
            }, 
            {
                "PMID": "16809734", 
                "citation": "Small EJ, Schellhammer PF, Higano CS, Redfern CH, Nemunaitis JJ, Valone FH, Verjee SS, Jones LA, Hershberg RM. Placebo-controlled phase III trial of immunologic therapy with sipuleucel-T (APC8015) in patients with metastatic, asymptomatic hormone refractory prostate cancer. J Clin Oncol. 2006 Jul 1;24(19):3089-94."
            }, 
            {
                "PMID": "21612468", 
                "citation": "de Bono JS, Logothetis CJ, Molina A, Fizazi K, North S, Chu L, Chi KN, Jones RJ, Goodman OB Jr, Saad F, Staffurth JN, Mainwaring P, Harland S, Flaig TW, Hutson TE, Cheng T, Patterson H, Hainsworth JD, Ryan CJ, Sternberg CN, Ellard SL, Fléchon A, Saleh M, Scholz M, Efstathiou E, Zivi A, Bianchini D, Loriot Y, Chieffo N, Kheoh T, Haqq CM, Scher HI; COU-AA-301 Investigators. Abiraterone and increased survival in metastatic prostate cancer. N Engl J Med. 2011 May 26;364(21):1995-2005. doi: 10.1056/NEJMoa1014618."
            }, 
            {
                "PMID": "19638458", 
                "citation": "Knudsen KE, Scher HI. Starving the addiction: new opportunities for durable suppression of AR signaling in prostate cancer. Clin Cancer Res. 2009 Aug 1;15(15):4792-8. doi: 10.1158/1078-0432.CCR-08-2660. Epub 2009 Jul 28. Review."
            }, 
            {
                "PMID": "22184375", 
                "citation": "Nelson PS. Molecular states underlying androgen receptor activation: a framework for therapeutics targeting androgen signaling in prostate cancer. J Clin Oncol. 2012 Feb 20;30(6):644-6. doi: 10.1200/JCO.2011.39.1300. Epub 2011 Dec 19."
            }, 
            {
                "PMID": "18645193", 
                "citation": "Attard G, Reid AH, Yap TA, Raynaud F, Dowsett M, Settatree S, Barrett M, Parker C, Martins V, Folkerd E, Clark J, Cooper CS, Kaye SB, Dearnaley D, Lee G, de Bono JS. Phase I clinical trial of a selective inhibitor of CYP17, abiraterone acetate, confirms that castration-resistant prostate cancer commonly remains hormone driven. J Clin Oncol. 2008 Oct 1;26(28):4563-71. doi: 10.1200/JCO.2007.15.9749. Epub 2008 Jul 21. Erratum in: J Clin Oncol. 2012 May 20;30(15):1896."
            }, 
            {
                "PMID": "20159824", 
                "citation": "Ryan CJ, Smith MR, Fong L, Rosenberg JE, Kantoff P, Raynaud F, Martins V, Lee G, Kheoh T, Kim J, Molina A, Small EJ. Phase I clinical trial of the CYP17 inhibitor abiraterone acetate demonstrating clinical activity in patients with castration-resistant prostate cancer who received prior ketoconazole therapy. J Clin Oncol. 2010 Mar 20;28(9):1481-8. doi: 10.1200/JCO.2009.24.1281. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "20159814", 
                "citation": "Danila DC, Morris MJ, de Bono JS, Ryan CJ, Denmeade SR, Smith MR, Taplin ME, Bubley GJ, Kheoh T, Haqq C, Molina A, Anand A, Koscuiszka M, Larson SM, Schwartz LH, Fleisher M, Scher HI. Phase II multicenter study of abiraterone acetate plus prednisone therapy in patients with docetaxel-treated castration-resistant prostate cancer. J Clin Oncol. 2010 Mar 20;28(9):1496-501. doi: 10.1200/JCO.2009.25.9259. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "11413462", 
                "citation": "Nigg EA. Mitotic kinases as regulators of cell division and its checkpoints. Nat Rev Mol Cell Biol. 2001 Jan;2(1):21-32. Review."
            }, 
            {
                "PMID": "9606188", 
                "citation": "Bischoff JR, Anderson L, Zhu Y, Mossie K, Ng L, Souza B, Schryver B, Flanagan P, Clairvoyant F, Ginther C, Chan CS, Novotny M, Slamon DJ, Plowman GD. A homologue of Drosophila aurora kinase is oncogenic and amplified in human colorectal cancers. EMBO J. 1998 Jun 1;17(11):3052-65."
            }, 
            {
                "PMID": "16080195", 
                "citation": "Camacho E, Beà S, Salaverría I, López-Guillermo A, Puig X, Benavente Y, de Sanjosé S, Campo E, Hernández L. Analysis of Aurora-A and hMPS1 mitotic kinases in mantle cell lymphoma. Int J Cancer. 2006 Jan 15;118(2):357-63."
            }, 
            {
                "PMID": "17541033", 
                "citation": "Ikezoe T, Yang J, Nishioka C, Tasaka T, Taniguchi A, Kuwayama Y, Komatsu N, Bandobashi K, Togitani K, Koeffler HP, Taguchi H. A novel treatment strategy targeting Aurora kinases in acute myelogenous leukemia. Mol Cancer Ther. 2007 Jun;6(6):1851-7. Epub 2007 May 31."
            }, 
            {
                "PMID": "12208897", 
                "citation": "Sen S, Zhou H, Zhang RD, Yoon DS, Vakar-Lopez F, Ito S, Jiang F, Johnston D, Grossman HB, Ruifrok AC, Katz RL, Brinkley W, Czerniak B. Amplification/overexpression of a mitotic kinase gene in human bladder cancer. J Natl Cancer Inst. 2002 Sep 4;94(17):1320-9."
            }, 
            {
                "PMID": "16373658", 
                "citation": "Chng WJ, Ahmann GJ, Henderson K, Santana-Davila R, Greipp PR, Gertz MA, Lacy MQ, Dispenzieri A, Kumar S, Rajkumar SV, Lust JA, Kyle RA, Zeldenrust SR, Hayman SR, Fonseca R. Clinical implication of centrosome amplification in plasma cell neoplasm. Blood. 2006 May 1;107(9):3669-75. Epub 2005 Dec 22."
            }, 
            {
                "PMID": "12884918", 
                "citation": "Katayama H, Brinkley WR, Sen S. The Aurora kinases: role in cell transformation and tumorigenesis. Cancer Metastasis Rev. 2003 Dec;22(4):451-64. Review."
            }, 
            {
                "PMID": "14523000", 
                "citation": "Marumoto T, Honda S, Hara T, Nitta M, Hirota T, Kohmura E, Saya H. Aurora-A kinase maintains the fidelity of early and late mitotic events in HeLa cells. J Biol Chem. 2003 Dec 19;278(51):51786-95. Epub 2003 Oct 1."
            }, 
            {
                "PMID": "7720077", 
                "citation": "Glover DM, Leibowitz MH, McLean DA, Parry H. Mutations in aurora prevent centrosome separation leading to the formation of monopolar spindles. Cell. 1995 Apr 7;81(1):95-105."
            }, 
            {
                "PMID": "11551964", 
                "citation": "Katayama H, Zhou H, Li Q, Tatsuka M, Sen S. Interaction and feedback regulation between STK15/BTAK/Aurora-A kinase and protein phosphatase 1 through mitotic cell division cycle. J Biol Chem. 2001 Dec 7;276(49):46219-24. Epub 2001 Sep 10."
            }, 
            {
                "PMID": "17438137", 
                "citation": "Hoar K, Chakravarty A, Rabino C, Wysong D, Bowman D, Roy N, Ecsedy JA. MLN8054, a small-molecule inhibitor of Aurora A, causes spindle pole and chromosome congression defects leading to aneuploidy. Mol Cell Biol. 2007 Jun;27(12):4513-25. Epub 2007 Apr 16."
            }, 
            {
                "PMID": "15754349", 
                "citation": "Buschhorn HM, Klein RR, Chambers SM, Hardy MC, Green S, Bearss D, Nagle RB. Aurora-A over-expression in high-grade PIN lesions and prostate cancer. Prostate. 2005 Sep 1;64(4):341-6."
            }, 
            {
                "PMID": "17511772", 
                "citation": "Furukawa J, Miyake H, Takenaka A, Hara I, Fujisawa M. Persistent expression of Aurora-A after neoadjuvant hormonal therapy as a predictor of a poor clinical outcome in patients undergoing radical prostatectomy for prostate cancer. BJU Int. 2007 Aug;100(2):310-4. Epub 2007 May 19."
            }, 
            {
                "PMID": "20713353", 
                "citation": "Shu SK, Liu Q, Coppola D, Cheng JQ. Phosphorylation and activation of androgen receptor by Aurora-A. J Biol Chem. 2010 Oct 22;285(43):33045-53. doi: 10.1074/jbc.M110.121129. Epub 2010 Aug 16."
            }, 
            {
                "PMID": "22753585", 
                "citation": "Cervantes A, Elez E, Roda D, Ecsedy J, Macarulla T, Venkatakrishnan K, Roselló S, Andreu J, Jung J, Sanchis-Garcia JM, Piera A, Blasco I, Maños L, Pérez-Fidalgo JA, Fingert H, Baselga J, Tabernero J. Phase I pharmacokinetic/pharmacodynamic study of MLN8237, an investigational, oral, selective aurora a kinase inhibitor, in patients with advanced solid tumors. Clin Cancer Res. 2012 Sep 1;18(17):4764-74. doi: 10.1158/1078-0432.CCR-12-0571. Epub 2012 Jul 2."
            }, 
            {
                "PMID": "22767670", 
                "citation": "Dees EC, Cohen RB, von Mehren M, Stinchcombe TE, Liu H, Venkatakrishnan K, Manfredi M, Fingert H, Burris HA 3rd, Infante JR. Phase I study of aurora A kinase inhibitor MLN8237 in advanced solid tumors: safety, pharmacokinetics, pharmacodynamics, and bioavailability of two oral formulations. Clin Cancer Res. 2012 Sep 1;18(17):4775-84. doi: 10.1158/1078-0432.CCR-12-0589. Epub 2012 Jul 5."
            }, 
            {
                "PMID": "22016509", 
                "citation": "Manfredi MG, Ecsedy JA, Chakravarty A, Silverman L, Zhang M, Hoar KM, Stroud SG, Chen W, Shinde V, Huck JJ, Wysong DR, Janowick DA, Hyer ML, Leroy PJ, Gershman RE, Silva MD, Germanos MS, Bolen JB, Claiborne CF, Sells TB. Characterization of Alisertib (MLN8237), an investigational small-molecule inhibitor of aurora A kinase using novel in vivo pharmacodynamic assays. Clin Cancer Res. 2011 Dec 15;17(24):7614-24. doi: 10.1158/1078-0432.CCR-11-1536. Epub 2011 Oct 20."
            }, 
            {
                "PMID": "22772063", 
                "citation": "Matulonis UA, Sharma S, Ghamande S, Gordon MS, Del Prete SA, Ray-Coquard I, Kutarska E, Liu H, Fingert H, Zhou X, Danaee H, Schilder RJ. Phase II study of MLN8237 (alisertib), an investigational Aurora A kinase inhibitor, in patients with platinum-resistant or -refractory epithelial ovarian, fallopian tube, or primary peritoneal carcinoma. Gynecol Oncol. 2012 Oct;127(1):63-9. doi: 10.1016/j.ygyno.2012.06.040. Epub 2012 Jul 5."
            }, 
            {
                "PMID": "19092321", 
                "citation": "Stein ME, Bernstein Z, Abacioglu U, Sengoz M, Miller RC, Meirovitz A, Zouhair A, Freixa SV, Poortmans PH, Ash R, Kuten A. Small cell (neuroendocrine) carcinoma of the prostate: etiology, diagnosis, prognosis, and therapeutic implications--a retrospective study of 30 patients from the rare cancer network. Am J Med Sci. 2008 Dec;336(6):478-88. doi: 10.1097/MAJ.0b013e3181731e58."
            }, 
            {
                "PMID": "22389870", 
                "citation": "Beltran H, Rickman DS, Park K, Chae SS, Sboner A, MacDonald TY, Wang Y, Sheikh KL, Terry S, Tagawa ST, Dhir R, Nelson JB, de la Taille A, Allory Y, Gerstein MB, Perner S, Pienta KJ, Chinnaiyan AM, Wang Y, Collins CC, Gleave ME, Demichelis F, Nanus DM, Rubin MA. Molecular characterization of neuroendocrine prostate cancer and identification of new drug targets. Cancer Discov. 2011 Nov;1(6):487-95. doi: 10.1158/2159-8290.CD-11-0130."
            }, 
            {
                "PMID": "21456067", 
                "citation": "Aparicio A, Tzelepi V, Araujo JC, Guo CC, Liang S, Troncoso P, Logothetis CJ, Navone NM, Maity SN. Neuroendocrine prostate cancer xenografts with large-cell and small-cell features derived from a single patient's tumor: morphological, immunohistochemical, and gene expression profiles. Prostate. 2011 Jun 1;71(8):846-56. doi: 10.1002/pros.21301. Epub 2010 Nov 17."
            }, 
            {
                "PMID": "21436186", 
                "citation": "Fléchon A, Pouessel D, Ferlay C, Perol D, Beuzeboc P, Gravis G, Joly F, Oudard S, Deplanque G, Zanetta S, Fargeot P, Priou F, Droz JP, Culine S. Phase II study of carboplatin and etoposide in patients with anaplastic progressive metastatic castration-resistant prostate cancer (mCRPC) with or without neuroendocrine differentiation: results of the French Genito-Urinary Tumor Group (GETUG) P01 trial. Ann Oncol. 2011 Nov;22(11):2476-81. doi: 10.1093/annonc/mdr004. Epub 2011 Mar 24."
            }, 
            {
                "PMID": "11762344", 
                "citation": "Berruti A, Dogliotti L, Mosca A, Gorzegno G, Bollito E, Mari M, Tarabuzzi R, Poggio M, Torta M, Fontana D, Angeli A. Potential clinical value of circulating chromogranin A in patients with prostate carcinoma. Ann Oncol. 2001;12 Suppl 2:S153-7. Review."
            }, 
            {
                "PMID": "21896995", 
                "citation": "Sarkar D, Singh SK, Mandal AK, Agarwal MM, Mete UK, Kumar S, Mavuduru RS, Prasad R. Plasma chromogranin A: clinical implications in patients with castrate resistant prostate cancer receiving docetaxel chemotherapy. Cancer Biomark. 2010-2011;8(2):81-7. doi: 10.3233/CBM-2011-0198."
            }, 
            {
                "PMID": "19179557", 
                "citation": "Loriot Y, Massard C, Gross-Goupil M, Di Palma M, Escudier B, Bossi A, Fizazi K. Combining carboplatin and etoposide in docetaxel-pretreated patients with castration-resistant prostate cancer: a prospective study evaluating also neuroendocrine features. Ann Oncol. 2009 Apr;20(4):703-8. doi: 10.1093/annonc/mdn694. Epub 2009 Jan 29."
            }, 
            {
                "PMID": "22328019", 
                "citation": "Economos C, Morrissey C, Vessella RL. Circulating tumor cells as a marker of response: implications for determining treatment efficacy and evaluating new agents. Curr Opin Urol. 2012 May;22(3):190-6. doi: 10.1097/MOU.0b013e3283519b58. Review."
            }, 
            {
                "PMID": "22373240", 
                "citation": "Magbanua MJ, Sosa EV, Scott JH, Simko J, Collins C, Pinkel D, Ryan CJ, Park JW. Isolation and genomic analysis of circulating tumor cells from castration resistant metastatic prostate cancer. BMC Cancer. 2012 Feb 28;12:78. doi: 10.1186/1471-2407-12-78."
            }, 
            {
                "PMID": "21680546", 
                "citation": "Danila DC, Fleisher M, Scher HI. Circulating tumor cells as biomarkers in prostate cancer. Clin Cancer Res. 2011 Jun 15;17(12):3903-12. doi: 10.1158/1078-0432.CCR-10-2650. Review."
            }, 
            {
                "PMID": "17404082", 
                "citation": "Shaffer DR, Leversha MA, Danila DC, Lin O, Gonzalez-Espinoza R, Gu B, Anand A, Smith K, Maslak P, Doyle GV, Terstappen LW, Lilja H, Heller G, Fleisher M, Scher HI. Circulating tumor cell analysis in patients with progressive castration-resistant prostate cancer. Clin Cancer Res. 2007 Apr 1;13(7):2023-9."
            }, 
            {
                "PMID": "15833514", 
                "citation": "Moreno JG, Miller MC, Gross S, Allard WJ, Gomella LG, Terstappen LW. Circulating tumor cells predict survival in patients with metastatic prostate cancer. Urology. 2005 Apr;65(4):713-8."
            }, 
            {
                "PMID": "12390251", 
                "citation": "Marumoto T, Hirota T, Morisaki T, Kunitoku N, Zhang D, Ichikawa Y, Sasayama T, Kuninaka S, Mimori T, Tamaki N, Kimura M, Okano Y, Saya H. Roles of aurora-A kinase in mitotic entry and G2 checkpoint in mammalian cells. Genes Cells. 2002 Nov;7(11):1173-82."
            }, 
            {
                "PMID": "12925766", 
                "citation": "Honda R, Körner R, Nigg EA. Exploring the functional interactions between Aurora B, INCENP, and survivin in mitosis. Mol Biol Cell. 2003 Aug;14(8):3325-41. Epub 2003 May 29."
            }, 
            {
                "PMID": "11827981", 
                "citation": "Giet R, McLean D, Descamps S, Lee MJ, Raff JW, Prigent C, Glover DM. Drosophila Aurora A kinase is required to localize D-TACC to centrosomes and to regulate astral microtubules. J Cell Biol. 2002 Feb 4;156(3):437-51. Epub 2002 Feb 4."
            }, 
            {
                "PMID": "20607239", 
                "citation": "Dees EC, Infante JR, Cohen RB, O'Neil BH, Jones S, von Mehren M, Danaee H, Lee Y, Ecsedy J, Manfredi M, Galvin K, Stringer B, Liu H, Eton O, Fingert H, Burris H. Phase 1 study of MLN8054, a selective inhibitor of Aurora A kinase in patients with advanced solid tumors. Cancer Chemother Pharmacol. 2011 Apr;67(4):945-54. doi: 10.1007/s00280-010-1377-y. Epub 2010 Jul 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01848067"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Compared between the two patient subsets using the nonparametric Mann-Whitney test. A comparison of CTC counts between baseline and at progression for those who have progressed will be carried out using either a paired t test or the nonparameteric Wilcoxon matched pairs test.", 
            "measure": "Change in PSA kinetics", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to 3 months"
        }, 
        "source": "Thomas Jefferson University", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium: The Takeda Oncology Company", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Thomas Jefferson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}