{
    "clinical_study": {
        "@rank": "87223", 
        "arm_group": [
            {
                "arm_group_label": "Concise Afatinib", 
                "arm_group_type": "Active Comparator", 
                "description": "Afatinib oral daily dose for 3 months"
            }, 
            {
                "arm_group_label": "Prolonged Afatinib", 
                "arm_group_type": "Active Comparator", 
                "description": "Afatinib oral daily dose for 2 years"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug to learn whether the drug works in treating a specific cancer.\n      \"Investigational\" means that the drug is still being studied. It also means that the FDA has\n      not yet approved afatinib for use in patients.\n\n      In this research study the investigators are looking to see if taking afatinib after surgery\n      works better when taken over a short period of time, compared to a long period of time."
        }, 
        "brief_title": "Adjuvant Afatinib in Stage I-III NSCLC With EGFR Mutation", 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "In order to determine if one is eligible to participate in this study they would be asked to\n      undergo some screening tests or procedures. Many of these tests and procedures are likely to\n      be part of regular cancer care and may be done even if it turns out that one does not take\n      part in the research study. If the patient has had some of these tests or procedures\n      recently, they may or may not have to be repeated. These tests and procedures include: a\n      medical history, performance status, physical exam and vital signs including height and\n      weight, an assessment of your tumor, routine blood tests, pregnancy test, electrocardiogram,\n      echocardiogram and/or multigated acquisition scan. If these tests show that a patient is\n      eligible to participate in the research study, they will begin the study treatment. If one\n      does not meet the eligibility criteria, they will not be able to participate in this\n      research study.\n\n      Because no one knows which of the study options is best, the patients will be \"randomized\"\n      into one of the study groups. They will take afatinib by mouth every day for either 3 months\n      (short course) or for 2 years (long course). Randomization means that one is put into a\n      group by chance. It is like flipping a coin. Neither the patient, nor the research doctor\n      will choose what group the patient will be in. You will have a 50/50 chance of being placed\n      in any group.\n\n      Regardless of which study group one is put in, all patients will take afatinib by mouth\n      every day. The first cycle will last 28 days. All cycles after that will last 25-31 days.\n      Patients will take their medication (tablets) by mouth once a day, at about the same time\n      each day. They should take afatinib with a glass of water. Afatinb treatment will continue\n      until the assigned course is completed, or until there are side effects that cannot be\n      tolerated, or one decides to stop study treatment, of if the lung cancer returns.\n\n      Patients will be asked to come to the clinic at the following time points:\n\n        -  Day 1 and 8 of Cycle 1\n\n        -  Day 1 of Cycles 2, 3 and 4\n\n        -  Off treatment visit-28 days after the last dose of study drug\n\n      If one is assigned to the long course, one will also need to come in for clinic visits on\n      Day 1 of Cycles 7, 10, 13, 16, 19, 22 and 25. If one is assigned to the short course, one\n      does not need to come in for these additional clinic visits.\n\n      The following tests and procedures will be done to monitor for side effects of afatinib.\n\n        -  Routine blood tests-about 2 tablespoons of blood\n\n        -  Performance status\n\n        -  Physical exam and vital signs, including height and weight\n\n      The following tests and procedures will be done to monitor for recurrence of lung cancer.\n      These visits are the same, regardless of whether one is taking a short course, or a long\n      course of afatinib. There will be clinic visits once every 6 months for 3 years (months 7,\n      13, 19, 25, 31, 37 and 49), and then one more visit 1 year later. The following tests and\n      procedures will be done at these follow up visits: a CT scan of the chest, routine blood\n      tests, performance status and a physical exam, including height and weight."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologically confirmed diagnosis of non-small cell lung cancer with EGFR mutation\n\n          -  Complete surgical resection, pathologic stage IA-B, IIA-B, IIIA-B by AJCC 7th Edition\n             staging criteria\n\n          -  Surgical resection with curative intent was at least 6 months prior to enrollment\n\n          -  At least 3 weeks have passed since completion of adjuvant chemotherapy or\n             radiotherapy\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  History of allergic reactions attributed to compounds of similar chemical composition\n             to afatinib\n\n          -  Prior exposure to EGFR tyrosine kinase inhibitor\n\n          -  Evidence of clinically active interstitial lung disease\n\n          -  Radiographic evidence of recurrent NSCLC prior to afatinib treatment\n\n          -  Receipt of any experimental treatment within 30 days of start of treatment with\n             afatinib until the end of treatment visit\n\n          -  Use of potent P-gp inhibitors and potent P-gp inducers must be avoided during\n             treatment with afatinib\n\n          -  Individuals with a history of a different malignancy (except: synchronous or\n             metachronous primary non-small cell lung cancers of lower stage than the cancer for\n             which adjuvant treatment is currently being prescribed; disease free for at least 3\n             years; cervical cancer in situ; basal or squamous cell carcinoma of the skin)\n\n          -  HIV positive on combination antiretroviral therapy\n\n          -  Uncontrolled intercurrent illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746251", 
            "org_study_id": "12-504"
        }, 
        "intervention": {
            "arm_group_label": [
                "Concise Afatinib", 
                "Prolonged Afatinib"
            ], 
            "intervention_name": "Afatinib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "EGFR mutation", 
            "Resected"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "lvsequist@partners.org", 
                "last_name": "Lecia Sequist, MD, MPH", 
                "phone": "617-724-4000"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Lecia Sequist, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II Study Comparing Concise Versus Prolonged Afatinib as Adjuvant Therapy for Patients With Resected Stage I-III NSCLC With EGFR Mutation", 
        "overall_contact": {
            "email": "lvsequist@partners.org", 
            "last_name": "Lecia Sequist, MD, MPH", 
            "phone": "617-724-4000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Lecia Sequist, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to demonstrate that prolonged adjuvant therapy with afatinib will improve recurrence free survival (RFS) compared to a concise adjuvant course in patients with resected stage I-III non-small cell lung cancer (NSCLC) with epidermal growth factor receptor (EGFR) mutation.", 
            "measure": "Recurrence-free survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746251"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Lecia V. Sequist", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the safety and tolerability of adjuvant afatinib", 
                "measure": "Number of patients with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "We aim to collect clinical data from patients with recurrent NSCLC after treatment with adjuvant afatinib, including molecular characteristics of recurrent cancer analyzed as part of routine care, and time to treatment failure for patients treated with alternative chemotherapies for recurrent lung cancer.", 
                "measure": "Molecular genotype of recurrent cancers", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To estimate overall survival", 
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Comprehensive Cancer Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}