{
    "clinical_study": {
        "@rank": "95604", 
        "arm_group": [
            {
                "arm_group_label": "Arm+Hand CCFES", 
                "arm_group_type": "Experimental", 
                "description": "Uses an electrical stimulator that activates the muscles of the paretic arm and hand in response to and with an intensity proportional to movement of the contralateral arm and hand. The finger and thumb extensors will be stimulated, as well as the elbow extensors. The treatment dose will be approximately 2 hrs per day of self-administered stimulation-mediated exercise at home plus 75 min of functional task practice twice a week in the laboratory for 12 weeks."
            }, 
            {
                "arm_group_label": "Hand CCFES", 
                "arm_group_type": "Experimental", 
                "description": "Uses an electrical stimulator that activates the muscles of the paretic hand in response to and with an intensity proportional to movement of the contralateral hand. The finger and thumb extensors will be stimulated. The treatment dose will be approximately 2 hrs per day of self-administered stimulation-mediated exercise at home plus 75 min of functional task practice twice a week in the laboratory for 12 weeks."
            }, 
            {
                "arm_group_label": "Arm+Hand Cyclic NMES", 
                "arm_group_type": "Active Comparator", 
                "description": "Uses an electrical stimulator which delivers stimulation automatically and repeatedly with preprogrammed timing and intensity. The finger and thumb extensors will be stimulated, as well as the elbow extensors. The treatment dose will be approximately 2 hrs per day of self-administered stimulation-mediated exercise at home plus 75 min of functional task practice twice a week in the laboratory for 12 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Impaired arm and hand function is one of the most disabling and most common consequences of\n      stroke. The Investigators have developed Contralaterally Controlled Functional Electrical\n      Stimulation (CCFES), an innovative neuromuscular electrical stimulation (NMES) treatment for\n      improving the recovery of hand function after stroke. The purpose of this study is to\n      maximize the treatment effect of CCFES by adding stimulated elbow extension. The specific\n      aims and hypotheses are as follows:\n\n      AIM 1:  Estimate the effect of Arm+Hand CCFES on upper limb motor impairment and activity\n      limitation.\n\n      Hypothesis 1:  Stroke survivors treated with Arm+Hand CCFES have better outcomes on upper\n      limb impairment and activity limitation measures than those treated with dose-matched\n      Arm+Hand Cyclic NMES.\n\n      AIM 2:  Estimate the effect of adding stimulated elbow extension to Hand CCFES.\n\n      Hypothesis 2:  Stroke survivors treated with Arm+Hand CCFES will have greater reductions in\n      upper limb impairment and activity limitation than those treated with Hand CCFES.\n\n      AIM 3:  Describe the relationship between treatment effect and time elapsed between stroke\n      onset and start of treatment.\n\n      Hypothesis 3:  Patients who start Arm+Hand CCFES sooner after their stroke achieve better\n      outcomes."
        }, 
        "brief_title": "Contralaterally Controlled FES of Arm & Hand for Subacute Stroke Rehabilitation", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "Hemiparesis", 
            "Hemiplegia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Paresis", 
                "Hemiplegia", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Loss of arm and hand function is a severely disabling condition that occurs in nearly 75% of\n      the estimated 795,000 Americans who have a new or recurrent stroke each year [Roger 2011].\n      Upper limb impairment is often characterized by inability to extend the elbow and open the\n      hand.  The hope of regaining lost motor function after stroke has been fueled in recent\n      years by the development of new rehabilitation therapies and devices that are aimed at\n      promoting the brain's capacity to reorganize after injury in such a way that restores motor\n      control of paretic limbs [Nudo 2001].  The Investigators' long-term objective is to develop\n      stroke rehabilitation treatments for the hemiparetic upper limb that are optimized for\n      effectiveness, applicability, and deployability.\n\n      The primary objective of this project is to estimate the effect of Arm+Hand Contralaterally\n      Controlled Functional Electrical Stimulation (CCFES) in reducing upper limb motor impairment\n      and activity limitation in subacute hemiplegia.  CCFES is a treatment aimed at improving\n      recovery of volitional motor function in stroke survivors [Knutson 2007; Knutson 2009;\n      Knutson 2010].  Hand CCFES activates finger and thumb extensors with an intensity of\n      electrical stimulation that is proportional to the degree of opening of the contralateral\n      unimpaired hand wearing an instrumented glove.  Thus, volitional opening of the nonparetic\n      hand produces stimulated opening of the paretic hand.  The Hand CCFES system enables stroke\n      patients to use their impaired hand to practice functional tasks in therapy sessions.  CCFES\n      incorporates the following features considered to be important to motor recovery and\n      promoting neuroplasticity:  synchronization of motor intent with motor execution of paretic\n      hand opening [Rushton 2003; Kimberley 2004], bilateral symmetric movement [Luft 2004],\n      intensive repetitive hand opening exercises [Lang 2009], and the practice of functional\n      tasks [Nudo 2003].  In a pilot case series study of patients with chronic (> 6 months)\n      post-stroke hemiplegia, all 6 participants experienced some reduction of upper limb motor\n      impairment after several weeks of Hand CCFES [Knutson 2007; Knutson 2009].  The results of a\n      Phase I randomized clinical trial (RCT) of Hand CCFES in 21 patients with subacute (≤ 6\n      months) hemiplegia suggested that Hand CCFES may be superior to cyclic neuromuscular\n      electrical stimulation (NMES) in reducing upper extremity impairment and activity limitation\n      [Knutson 2011].\n\n      In this study, added to the Hand CCFES treatment is stimulated elbow extension controlled by\n      the contralateral elbow.  This \"next generation\" CCFES treatment is called Arm+Hand CCFES.\n      Arm+Hand CCFES therapy is intended to strengthen and improve the motor control of the\n      proximal upper limb as well as the hand, to improve simultaneous reaching and hand opening,\n      a functionally critical movement pattern that is often prevented by paresis and post-stroke\n      flexor synergies.   The secondary objective of this project is to evaluate the effect of\n      adding elbow extensor stimulation to the Hand CCFES treatment.\n\n      A sample of 108 stroke survivors with acute/subacute (≤ 6 months) upper limb hemiplegia will\n      be randomly assigned in equal proportions to receive 12 weeks of either Arm+Hand CCFES\n      (stimulates elbow extension and hand opening), Hand CCFES (stimulates hand opening), or\n      Arm+Hand Cyclic NMES (stimulates elbow extension and hand opening but with pre-set timing\n      and intensity, i.e., not intention-driven), plus lab-based therapist-guided task practice.\n      Upper limb impairment and activity limitation will be assessed at baseline, 6, 12, 20, 28,\n      and 36 weeks.\n\n      This is the first randomized controlled trial of Arm+Hand CCFES in subacute upper extremity\n      hemiplegia. Ultimately, the information learned in this study will serve to accelerate the\n      development of a new treatment for reducing post-stroke disability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 21 and ≤ 80\n\n          -  ≤ 6 months of first clinical hemorrhagic or nonhemorrhagic stroke\n\n          -  Skin intact on hemiparetic arm and hand\n\n          -  Able to follow 3-stage commands\n\n          -  Able to recall 2 of 3 items after 30 minutes\n\n          -  Medically stable\n\n          -  MRC ≤ 4 for finger extensors on paretic side\n\n          -  Adequate movement of shoulder and elbow to position the paretic hand in the workspace\n             for table-top task practice\n\n          -  Caregiver available to assist with device daily - OR - able to independently don\n             elbow cuff on unaffected arm\n\n          -  Full volitional elbow extension/flexion and hand opening/closing of unaffected limb\n\n          -  Upper extremity hand section of FMA ≥ 1 AND ≤ 11/14\n\n          -  Unable to simultaneously fully extend the elbow and fully open the hand toward\n             tabletop object with arm unsupported (i.e. cannot voluntarily achieve the maximum\n             PROM available)\n\n          -  Functional PROM (minimal resistance) at shoulder, elbow, wrist, and hand\n             simultaneously on affected side (i.e., there exists enough PROM to reach and acquire\n             table-top objects).\n\n          -  Able to hear and respond to stimulator cues\n\n          -  While relaxed, surface NMES of finger extensors and thumb extensors and/or abductors\n             produces a functional degree of hand opening without pain.\n\n          -  While relaxed with the forearm supported with a mobile arm support, surface NMES of\n             elbow extensors (triceps) produces functional elbow extension without pain.\n\n          -  Patient must be able to sit unassisted in an armless straight-back chair for the\n             duration of the screening portion of the eligibility assessment.\n\n        Exclusion Criteria:\n\n          -  Co-existing neurological condition other than prior stroke involving the hemiparetic\n             upper limb (e.g., peripheral nerve injury, PD, SCI, TBI, MS).\n\n          -  Severely impaired cognition and communication\n\n          -  Uncontrolled seizure disorder\n\n          -  History of cardiac arrhythmias with hemodynamic instability\n\n          -  Cardiac pacemaker or other implanted electronic device\n\n          -  Pregnant\n\n          -  IM Botox injections in any UE muscle in the last 3 months\n\n          -  Insensate arm, forearm, or hand\n\n          -  Uncompensated hemi-neglect (extinguishing to double simultaneous stimulation)\n\n          -  Severe shoulder or hand pain\n\n          -  Severe depression on Beck Depression Inventory (>=13 on BDI-fast screen)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688856", 
            "org_study_id": "R01HD068588"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm+Hand CCFES", 
                "Hand CCFES", 
                "Arm+Hand Cyclic NMES"
            ], 
            "description": "The treatment period will be 13 weeks in duration, divided into two 6-week periods of actual treatment separated by 1 week to do mid-treatment assessments. Thus 12 weeks of actual treatment are provided over a 13 week period. Treatment consists of two components:\nTherapist-guided task practice performed twice a week in the research laboratory. (Device used for CCFES groups but not for Cyclic NMES group during these sessions.  To ensure that all 3 groups receive an equivalent dose of stimulation, the cyclic NMES group has slightly lengthened stimulated hand opening exercise sessions at home than the CCFES groups.)\nSelf-administered hand opening exercise performed 10 sessions per week at home using the device.", 
            "intervention_name": "Electrical stimulator", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hand", 
            "arm", 
            "stroke", 
            "hemiplegia", 
            "electrical stimulation", 
            "recovery", 
            "rehabilitation"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "Cleveland FES Center", 
            "url": "http://fescenter.org/index.php"
        }, 
        "location": {
            "contact": {
                "email": "mmaloney@metrohealth.org", 
                "last_name": "Peggy Maloney, RN", 
                "phone": "216-957-3558"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44109"
                }, 
                "name": "MetroHealth Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jayme S. Knutson, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "John Chae, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Richard Wilson, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lynne Sheffler, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Optimizing Contralaterally Controlled FES for Acute Upper Limb Hemiplegia", 
        "overall_contact": {
            "email": "mmaloney@metrohealth.org", 
            "last_name": "Peggy Maloney, RN", 
            "phone": "216-957-3558"
        }, 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Jayme S. Knutson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Box and Block Test", 
            "safety_issue": "No", 
            "time_frame": "up to 36 weeks"
        }, 
        "reference": [
            {
                "PMID": "11439375", 
                "citation": "Nudo RJ, Plautz EJ, Frost SB. Role of adaptive plasticity in recovery of function after damage to motor cortex. Muscle Nerve. 2001 Aug;24(8):1000-19. Review."
            }, 
            {
                "PMID": "17398254", 
                "citation": "Knutson JS, Harley MY, Hisel TZ, Chae J. Improving hand function in stroke survivors: a pilot study of contralaterally controlled functional electric stimulation in chronic hemiplegia. Arch Phys Med Rehabil. 2007 Apr;88(4):513-20."
            }, 
            {
                "PMID": "18812432", 
                "citation": "Knutson JS, Hisel TZ, Harley MY, Chae J. A novel functional electrical stimulation treatment for recovery of hand function in hemiplegia: 12-week pilot study. Neurorehabil Neural Repair. 2009 Jan;23(1):17-25. Epub 2008 Sep 23."
            }, 
            {
                "PMID": "20531158", 
                "citation": "Knutson JS, Chae J. A novel neuromuscular electrical stimulation treatment for recovery of ankle dorsiflexion in chronic hemiplegia: a case series pilot study. Am J Phys Med Rehabil. 2010 Aug;89(8):672-82."
            }, 
            {
                "PMID": "14618287", 
                "citation": "Kimberley TJ, Lewis SM, Auerbach EJ, Dorsey LL, Lojovich JM, Carey JR. Electrical stimulation driving functional improvements and cortical changes in subjects with stroke. Exp Brain Res. 2004 Feb;154(4):450-60. Epub 2003 Nov 15."
            }, 
            {
                "PMID": "12485788", 
                "citation": "Rushton DN. Functional electrical stimulation and rehabilitation--an hypothesis. Med Eng Phys. 2003 Jan;25(1):75-8."
            }, 
            {
                "PMID": "15494583", 
                "citation": "Luft AR, McCombe-Waller S, Whitall J, Forrester LW, Macko R, Sorkin JD, Schulz JB, Goldberg AP, Hanley DF. Repetitive bilateral arm training and motor cortex activation in chronic stroke: a randomized controlled trial. JAMA. 2004 Oct 20;292(15):1853-61. Erratum in: JAMA. 2004 Nov 24;292(20):2470."
            }, 
            {
                "PMID": "19801058", 
                "citation": "Lang CE, Macdonald JR, Reisman DS, Boyd L, Jacobson Kimberley T, Schindler-Ivens SM, Hornby TG, Ross SA, Scheets PL. Observation of amounts of movement practice provided during stroke rehabilitation. Arch Phys Med Rehabil. 2009 Oct;90(10):1692-8."
            }, 
            {
                "PMID": "12817650", 
                "citation": "Nudo RJ. Adaptive plasticity in motor cortex: implications for rehabilitation after brain injury. J Rehabil Med. 2003 May;(41 Suppl):7-10. Review."
            }, 
            {
                "PMID": "21875892", 
                "citation": "Knutson JS, Harley MY, Hisel TZ, Hogan SD, Maloney MM, Chae J. Contralaterally controlled functional electrical stimulation for upper extremity hemiplegia: an early-phase randomized clinical trial in subacute stroke patients. Neurorehabil Neural Repair. 2012 Mar-Apr;26(3):239-46. Epub 2011 Aug 29."
            }, 
            {
                "PMID": "21160056", 
                "citation": "Roger VL, Go AS, Lloyd-Jones DM, Adams RJ, Berry JD, Brown TM, Carnethon MR, Dai S, de Simone G, Ford ES, Fox CS, Fullerton HJ, Gillespie C, Greenlund KJ, Hailpern SM, Heit JA, Ho PM, Howard VJ, Kissela BM, Kittner SJ, Lackland DT, Lichtman JH, Lisabeth LD, Makuc DM, Marcus GM, Marelli A, Matchar DB, McDermott MM, Meigs JB, Moy CS, Mozaffarian D, Mussolino ME, Nichol G, Paynter NP, Rosamond WD, Sorlie PD, Stafford RS, Turan TN, Turner MB, Wong ND, Wylie-Rosett J; American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Heart disease and stroke statistics--2011 update: a report from the American Heart Association. Circulation. 2011 Feb 1;123(4):e18-e209. doi: 10.1161/CIR.0b013e3182009701. Epub 2010 Dec 15. Erratum in: Circulation. 2011 Feb 15;123(6):e240. Circulation. 2011 Oct 18;124(16):e426."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688856"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Case Western Reserve University", 
            "investigator_full_name": "Jayme Knutson", 
            "investigator_title": "Assistant Professor, Physical Medicine and Rehabilitation", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Fugl-Meyer Motor Assessment (FMA) (upper extremity portion)", 
                "safety_issue": "No", 
                "time_frame": "6 times: Prior to treatment and at 6, 12, 20, 28, and 36 weeks."
            }, 
            {
                "measure": "Arm Motor Abilities Test (AMAT)", 
                "safety_issue": "No", 
                "time_frame": "6 times: Prior to treatment and at 6, 12, 20, 28, and 36 weeks."
            }, 
            {
                "measure": "Motor Activity Log (MAL)", 
                "safety_issue": "No", 
                "time_frame": "3 times: Prior to treatment and at 12 and 36 weeks."
            }
        ], 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}