{
    "clinical_study": {
        "@rank": "117646", 
        "acronym": "RDEB", 
        "arm_group": {
            "arm_group_label": "Blood collection and skin biopsies"
        }, 
        "biospec_descr": {
            "textblock": "All patients will have a blood sample of 5 ml on EDTA, 10 ml on heparin and 5 ml on dry tube\n      collected for genomic DNA extraction to identify or verify COL7A1 mutations: mutation\n      screening of the patients will be performed to identify COL7A1 mutations on both alleles. 2)\n      HLA genotyping: patients selected on the clinical and molecular criteria will be\n      HLA-genotyped by PCR to determine the likelihood of an immune response to the type VII\n      collagen wild-type protein. A 5-mm punch skin biopsy performed under local anaesthesic will\n      be undertaken during visit 1 for diagnostic purposes .The consequences of COL7A1 mutations\n      on collagen VII protein expression will be determined, if not performed previously.  Two\n      additional 5-mm punch skin biopsies will be taken from different areas from up to 10\n      patients during the second visit. Keratinocytes and fibroblasts will be expanded and stored\n      in vapor-phase liquid-nitrogen."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Recessive Dystrophic Epidermolysis Bullosa (RDEB) is one of the most severe rare inherited\n      skin disorders affecting children and adults. Current medical care protocols for RDEB\n      patients are limited to palliative procedures to treat blistering and erosive lesions,\n      wounds, and severe local and systemic complications such as fusion and contracture of the\n      digits, skin cancer, esophageal stricture, severe anemia, infections, malnutrition and\n      growth retardation. However, current medical treatments still cannot prevent the recurrence\n      of the lesions arising from defective expression of type VII collagen (COL7A1), the main\n      constituent of anchoring fibrils which form essential structures for dermal-epidermal\n      adherence.\n\n      The purpose of this study is to investigate the capacity of keratinocytes and fibroblasts to\n      repair skin wounds in patients suffering from Recessive Dystrophic Epidermolysis Bullosa\n      (RDEB)."
        }, 
        "brief_title": "Study of Immune Tolerance and Capacity for Wound Healing of Patients With Recessive Dystrophic Epidermolysis Bullosa (RDEB)", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Recessive Dystrophic Epidermolysis Bullosa", 
        "condition_browse": {
            "mesh_term": [
                "Epidermolysis Bullosa", 
                "Epidermolysis Bullosa Dystrophica"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the perspective of future therapeutic interventions, which could involve protein,\n      cellular and/or gene therapy, it is essential to investigate RDEB patients with regards to\n      their immune tolerance to type VII collagen and their capacity of their cells for tissue\n      reconstruction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed molecular diagnosis of recessive dystrophic epidermolysis bullosa,\n             established for both alleles;\n\n          -  Non severe generalized clinical form of RDEB;\n\n          -  Presence of type VII collagen on skin biopsy and/or western-blot analysis detected\n             with a set of specific antibodies;\n\n          -  Presence of intact skin areas without blisters, infection or erosion;\n\n          -  Absence of hospitalization related to EB condition;\n\n          -  Patients and their parents when applicable should be able and willing to return for\n             follow up;\n\n          -  Patients should be able and willing to give signed informed consent. For patients who\n             are minor, informed consent will be signed by a legally authorized representative, as\n             well as an assent form by the minor patient.\n\n          -  Ability to undergo local anesthesia.\n\n        Exclusion Criteria:\n\n          -  Severity of disease and presence of ill-prognostic features:\n\n               1. Premature termination codon in the noncollagenous (NC1) domain of COL7A1 on both\n                  alleles;\n\n               2. Absence of detectable type VII collagen expression on skin biopsy and Western\n                  blot analysis from cultured cells;\n\n          -  Underlying conditions, diseases or active infections likely to increase the risk of\n             complications or to interfere with the biological investigations:\n\n               1. History of current or previous skin cancer (Squamous cell carcinoma or other\n                  malignant skin cancer);\n\n               2. Current infectious diseases, including systemic infections and known positive\n                  HIV serology (Kaposi's sarcoma), hepatitis B and C;\n\n               3. History of current psychological or psychiatric disease;\n\n               4. Absence of an adequate familial and social support;\n\n               5. History of current or previous organ diabetes mellitus;\n\n               6. Non corrected severe anemia (Hemoglobin level: < 8 g/ml);\n\n               7. Non corrected iron deficiency;\n\n               8. History of significant allergy to an anaesthetic procedure\n\n               9. Patient currently receiving anticoagulant or anti-aggregation treatment;\n\n              10. Participation in  another clinical trial or therapy protocol for RDEB at the\n                  time of study inclusion\n\n              11. Positive pregnancy urinary test or lactating women\n\n          -  Not affiliated to the national social security/health service beneficiary and\n             families with beneficiary children."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "7 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults and children with RDEB"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874769", 
            "org_study_id": "C12-22", 
            "secondary_id": "2012-A01051-42"
        }, 
        "intervention": [
            {
                "arm_group_label": "Blood collection and skin biopsies", 
                "description": "5 ml of blood on dry tube: Verification of the absence of auto-antibodies to type VII collagen.\n10 ml of blood sample on heparin: Verification of the absence of circulating reactive T-Lymphocytes clones to type VII collagen\n5 ml of Blood samples on ethylenediaminetetraacetic acid (EDTA): HLA genotyping of patient selected on the clinical and molecular criteria.", 
                "intervention_name": "Blood collection", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Blood collection and skin biopsies", 
                "description": "A 5-mm punch skin biopsy in the groin region performed under local anaesthesic will be undertaken during visit 1.\nDuring the second visit, two additional 5-mm punch skin biopsies will be taken to assess stem cells proliferative capacity in 10 shortlisted patients", 
                "intervention_name": "Skin biopsies", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "RDEB", 
            "COL7A1", 
            "Collagen VII"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75743/ Cedex 15"
                    }, 
                    "name": "Inserm U781 Service de Génétique Necker Hospital for sick children"
                }, 
                "investigator": {
                    "last_name": "Alain Hovnanian, Prof, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Christine Bodemer, Prof"
                }, 
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75743 Cedex 15"
                    }, 
                    "name": "Service de dermatologie Necker Hospital for sick children"
                }, 
                "investigator": {
                    "last_name": "Alain Hovnanian, Prof, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SE19RT"
                    }, 
                    "name": "Guy's and ST Thomas NHS Foundation trust/Guy's Hospital"
                }, 
                "investigator": {
                    "last_name": "John McGrath, Prof, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "United Kingdom"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "Study of Immune Tolerance and Capacity for Wound Healing of Patients With Recessive Dystrophic Epidermolysis Bullosa (RDEB)", 
        "other_outcome": [
            {
                "description": "Humoral and cytotoxic immune response against full-length type VII collagen will be assessed by ELISA and ELISPOT assays respectively.", 
                "measure": "Identification of circulating antibodies against type VII collagen and quantification of the frequency of reactive T-lymphocytes against type VII collagen", 
                "safety_issue": "No", 
                "time_frame": "Month 9"
            }, 
            {
                "description": "High resolution HLA genotyping will be performed from patient's DNA. Patient prediction of non‐self epitopes on WT collagen VII, based on the patient's COL7A1 mutations and their HLA typing will be performed in silico.", 
                "measure": "Determination of the likelihood for the patient of developing an immune response to type VII collagen", 
                "safety_issue": "No", 
                "time_frame": "Month 12"
            }
        ], 
        "overall_contact": {
            "email": "alain.hovnanian@inserm.fr", 
            "last_name": "Alain Hovnanian, Prof", 
            "phone": "+33 1 71 19 63 95"
        }, 
        "overall_official": {
            "affiliation": "National Institut of health and medical research", 
            "last_name": "Alain Hovnanian, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Populations of keratinocytes and fibroblasts isolated from punch biopsies will be analyzed for their proliferative capacity.", 
            "measure": "Determination of the proliferative capacity of keratinocytes and fibroblasts in characterized RDEB patients", 
            "safety_issue": "No", 
            "time_frame": "Month 23"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874769"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical evaluation and scoring will be assessed using The Birmingham Epidermolysis Bullosa Severity score.", 
                "measure": "Clinical evaluation and scoring", 
                "safety_issue": "No", 
                "time_frame": "Month 9"
            }, 
            {
                "description": "COL7A1 mutations will be screened by direct sequencing of peripheral blood DNA using a set of primers designed to sequence the 118 COL7A1 exons and their intronic junctions.", 
                "measure": "Identification of COL7A1 mutations", 
                "safety_issue": "No", 
                "time_frame": "Month 9"
            }, 
            {
                "description": "Punch biopsies of the patient skin will be taken and processed for cell culture (keratinocytes and fibroblasts) and for histological and ultrastructural analyses.", 
                "measure": "Assessment of type VII collagen expression and anchoring fibrils formation in the skin", 
                "safety_issue": "No", 
                "time_frame": "Month 9"
            }
        ], 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}