{
    "clinical_study": {
        "@rank": "82289", 
        "arm_group": [
            {
                "arm_group_label": "Rasagiline", 
                "arm_group_type": "Experimental", 
                "description": "Rasagiline mesylate oral tablets (AZILECT®) are provided at dose strengths of 0.5 and 1 mg (based on rasagiline base). Rasagiline oral tablets will be dispensed for 10 consecutive days of treatment. The oral dose will be administered each day with 240 mL water at room temperature after an overnight fast of at least 10 hours."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablets match in size and appearance to rasagiline tablets for each dose strength. Placebo tablets will be dispensed for 10 consecutive days of treatment. The oral dose will be administered each day with 240 mL water at room temperature after an overnight fast of at least 10 hours."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the pharmacokinetics of rasagiline in healthy Japanese\n      and Caucasian subjects after single and multiple doses of rasagiline."
        }, 
        "brief_title": "A Study to Assess the Pharmacokinetics, Safety, and Tolerability of Single and Multiple Doses of Rasagiline", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "This is a single-center, double-blind, placebo-controlled, randomized study in healthy\n      Japanese and Caucasian subjects after administration of single and multiple doses of\n      rasagiline. All subjects will have a screening visit within 28 days of their check-in day\n      (day -1) to confirm eligibility. Eligible subjects will be admitted to the investigational\n      center on study day -1 and their eligibility to participate in the study confirmed. On the\n      morning of day 1, subjects will be randomly assigned to receive a daily dose of 0.5, 1, or 2\n      mg of rasagiline or placebo at the same time every morning after an overnight fast (of at\n      least 10 hours) on days 1 through 10. Venous blood samples (4 mL each) for pharmacokinetic\n      analysis will be collected at specified time points through 24 hours after study drug\n      administration on day 1 and through 48 hours after study drug administration on day 10. The\n      duration of study participation for each subject will be approximately 6 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The subject is able to read, speak, and write in English or Japanese, as applicable.\n\n          2. The subject is able to understand and be willing to comply with the study\n             requirements (eg, all dietary, exercise, tobacco, and alcohol restrictions) and\n             provide written informed consent to participate in the study.\n\n          3. The subject is a man or woman, 20 to 50 years of age, inclusive.\n\n          4. The subject has a body mass index (BMI) of 18.0-28.0 kg/m2, inclusive.\n\n          5. The subject is in a good health, as determined by medical history, ECG, vital signs,\n             physical examination, and clinical laboratory tests.\n\n          6. If female and of childbearing potential, the subject must have a negative β-hCG test\n             at screening and a negative urine human chorionic gonadotropin (HCG) test at check-in\n             and be willing and able to use one of the following medically acceptable double\n             barrier methods of birth control from the screening visit through the end-of-study\n             visit: non-hormonal intrauterine device with condom, diaphragm with condom, or condom\n             with spermicide. Female subjects who are postmenopausal (1 year since last menses)\n             must have elevated follicle stimulating hormone (FSH) level above 35 U/L, or be\n             surgically sterile.\n\n          7. The subject must complete the screening process within 4 weeks before study drug\n             administration.\n\n          8. The subject must be willing and able to comply with study restrictions and to remain\n             at the clinic for the required duration during the study period, and willing to\n             return to the clinic for the follow-up evaluation, as specified in this protocol.\n\n             Additional inclusion criteria for Japanese subjects:\n\n          9. The subject was born in Japan and holds a valid Japanese passport.\n\n         10. The subject has 2 Japanese parents and 4 Japanese grandparents, as confirmed by\n             interview.\n\n         11. The subject has been living outside of Japan for 10 years or fewer as confirmed by\n             interview.\n\n             Additional inclusion criterion for Caucasian subjects:\n\n         12. The subject has no parents or grandparents of Japanese descent as confirmed by\n             interview.\n\n        Exclusion Criteria:\n\n          1. The subject is a woman who is pregnant or lactating.\n\n          2. The subject has significant food or drug allergies or a known allergy or sensitivity\n             to rasagiline or its derivatives or the formulation excipients.\n\n          3. The subject is unwilling to refrain from vigorous exercise (eg, strenuous or\n             unaccustomed weight lifting, running, bicycling, etc) from 7 days before the first\n             day of study drug administration until the final assessment.\n\n          4. The subject has had 1 of the following conditions in the noted amount of time before\n             screening or at any time between screening and the first day of study drug\n             administration:\n\n               -  major trauma or surgery in the last 2 months\n\n               -  acute infection in the last 2 weeks\n\n               -  malignancy within the last 5 years\n\n          5. The subject has a history of tuberculosis.\n\n          6. The subject has any condition that may interfere with drug absorption, distribution,\n             metabolism, or excretion.\n\n          7. The subject is suffering from, or has a clinically significant history of, 1 or more\n             of the following: cardiovascular, respiratory, hepatic, renal, gastrointestinal,\n             endocrine, neurological, immunological, or psychiatric disorder(s), or a history of\n             any illness that, in the opinion of the investigator, might confound the results of\n             the study or pose additional risk to the subject if he or she participates in the\n             study.\n\n          8. The subject has a positive test for hepatitis B surface antigen (HBsAg), hepatitis C\n             antibody, or human immunodeficiency virus (HIV) antibody.\n\n          9. The subject has a history of hypertension or occasional increase of blood pressure,\n             or any history of vascular structural abnormality.\n\n         10. The subject has a sitting blood pressure outside the range of 80 to 139 mm Hg\n             (systolic) or 45 to 89 mm Hg (diastolic) (after at least a 5-minute rest) measured at\n             screening. Blood pressure may be retested twice at intervals of 5 minutes. The blood\n             pressure is considered sustained if either the systolic or diastolic pressure exceeds\n             the stated limits in all 3 assessments.\n\n         11. The subject has used 1 of the following prohibited drugs or foods:\n\n               -  an investigational drug (new chemical entity) during the month prior to the\n                  first day of study drug administration\n\n               -  antidepressants, including selective serotonin reuptake inhibitors, tricyclic\n                  and tetracyclic antidepressants, within 42 days before the first day of study\n                  drug administration\n\n               -  MAO inhibitors, including reserpine and methyldopa, within 3 months prior to the\n                  first day of study drug administration\n\n               -  any medications (including over-the-counter [OTC] medications, vitamins, or\n                  herbal or nutritional supplements) within 14 days before the first day of study\n                  drug administration (except paracetamol/acetaminophen or ibuprofen used\n                  occasionally, up to 24 hours before the first day of study drug administration)\n\n               -  drugs known to significantly inhibit CYP1A enzyme drug metabolism within 14 days\n                  before the first day of study drug administration or drugs known to\n                  significantly induce human cytochrome P enzyme (CYP)1A drug metabolism within 28\n                  days before the first day of study drug administration\n\n               -  excessive amounts of alcohol, defined as more than 3 drinks of alcoholic\n                  beverages (eg, beer, wine, or distilled spirits) per day in the last 3 months\n                  before the first day of study drug administration or a history of alcohol abuse\n\n               -  excessive amounts (equivalent to more than 6 cups of brewed coffee per day) of\n                  coffee, tea, cola, or other caffeinated beverages in the 3 months before the\n                  first day of study drug administration\n\n               -  grapefruit, Seville oranges, pomelo, or products made from them within 14 days\n                  before the first day of study drug administration until after the last day of\n                  pharmacokinetic sampling.\n\n                    -  Other exclusion criteria apply."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879748", 
            "org_study_id": "TVP1012-PK-10002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rasagiline", 
                "description": "Each subject will be enrolled into 1 of 4 cohorts:\ncohort 1 (16 Japanese subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 2 (16 Caucasian subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 3 (16 Japanese subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 4 (16 Caucasian subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\nEach subject will then be randomly assigned to 1 of the following groups:\nrasagiline at 0.5 mg (8 Japanese and 8 Caucasian subjects)\nrasagiline at 1 mg (8 Japanese and 8 Caucasian subjects)\nrasagiline at 2 mg (8 Japanese and 8 Caucasian subjects)\nplacebo (8 Japanese and 8 Caucasian subjects)", 
                "intervention_name": "Rasagiline", 
                "intervention_type": "Drug", 
                "other_name": [
                    "rasagiline mesylate", 
                    "TVP1012", 
                    "AZILECT®"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Each subject will be enrolled into 1 of 4 cohorts:\ncohort 1 (16 Japanese subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 2 (16 Caucasian subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 3 (16 Japanese subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\ncohort 4 (16 Caucasian subjects): 4 subjects each for 0.5, 1, and 2 mg of rasagiline and placebo\nEach subject will then be randomly assigned to 1 of the following groups:\nrasagiline at 0.5 mg (8 Japanese and 8 Caucasian subjects)\nrasagiline at 1 mg (8 Japanese and 8 Caucasian subjects)\nrasagiline at 2 mg (8 Japanese and 8 Caucasian subjects)\nplacebo (8 Japanese and 8 Caucasian subjects)", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rasagiline"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Parkinson's disease", 
            "Azilect", 
            "rasagiline mesylate"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Glendale", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "Teva Investigational Site 10738"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Study to Assess the Pharmacokinetics, Safety, and Tolerability of Single and Multiple Doses (0.5, 1.0, and 2.0 mg) of Rasagiline Administered to Healthy Japanese and Caucasian Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Cmax", 
                "safety_issue": "No", 
                "time_frame": "At Baseline through Day 10"
            }, 
            {
                "measure": "Tmax", 
                "safety_issue": "No", 
                "time_frame": "At Baseline through Day 10"
            }, 
            {
                "description": "AUC 0-t will be calculated after administration of a single dose of rasagiline.", 
                "measure": "AUC from time 0 to the time of the last measurable drug concentration (AUC0-t)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 1"
            }, 
            {
                "description": "AUC∞ will be calculated after administration of a single dose of rasagiline.", 
                "measure": "AUC from time 0 to infinity (AUC∞)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 1"
            }, 
            {
                "description": "%AUCext will be calculated after administration of a single dose of rasagiline.", 
                "measure": "Percentage extrapolated AUC (%AUCext)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 1"
            }, 
            {
                "measure": "Apparent plasma terminal elimination rate constant (λz)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 10"
            }, 
            {
                "measure": "Associated elimination half life (t½)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 10"
            }, 
            {
                "measure": "AUC over the dosing interval at steady state (AUCτ)", 
                "safety_issue": "No", 
                "time_frame": "At Baseline to Day 10"
            }, 
            {
                "description": "minimum measured plasma concentration at steady state by inspection (Cmin,ss) (multiple dose [predose concentrations on days 8 and 9]))", 
                "measure": "Minimum measured plasma concentration at steady state by inspection (Cmin,ss)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }, 
            {
                "description": "The average plasma concentration at steady state (Cav,ss) is obtained by the calculation:\nAUCτ/τ, where tau is the dosing interval", 
                "measure": "Average plasma concentration at steady state (Cav,ss)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }, 
            {
                "description": "Fluctuation at steady state, calculated as (Cmax,ss-Cmin,ss)/Cav,ss", 
                "measure": "Fluctuation at steady state", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }, 
            {
                "description": "Steady-state accumulation ratio (Rss) calculated as (AUCτ/AUC∞)", 
                "measure": "Steady-state accumulation ratio (Rss)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }, 
            {
                "measure": "Apparent total body clearance (CL/F)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }, 
            {
                "measure": "Apparent total volume of distribution (V/F)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Day 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879748"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The concentrations of rasagiline major metabolite, 1-aminoindan, in plasma will be calculated, if possible.", 
                "measure": "Concentrations of 1-aminoindan", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "The pharmacodynamics of rasagiline will be assessed by measuring the extent of peripheral monoamine oxidase B (MAOB) inhibition after multiple-dose administration of rasagiline, calculated as the percentage of the baseline platelet MAO-B activity.", 
                "measure": "Peripheral monoamine oxidase B (MAOB)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "Adverse events, clinical laboratory test results, vital signs measurements, physical examinations, 12- lead electrocardiogram (ECG) findings, and use of concomitant medications will be assessed throughout the study.", 
                "measure": "Occurrence of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "From informed consent signing to end of study (Day 12)"
            }
        ], 
        "source": "Teva Pharmaceutical Industries", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Teva Pharmaceutical Industries", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}