{
    "clinical_study": {
        "@rank": "161286", 
        "acronym": "GAIN", 
        "arm_group": {
            "arm_group_label": "Patients with geographic atrophy"
        }, 
        "brief_summary": {
            "textblock": "Age-related macular degeneration is one of the leading causes of blindness worldwide. The\n      factors that induce the progression of geographic atrophy, the advanced form of dry\n      age-related macular degeneration, remain poorly understood. The aims of this study are to\n      describe the natural history of geographic atrophy and identify potential risk factors\n      associated with a faster spread of atrophy that may be used to develop rational therapies."
        }, 
        "brief_title": "Evolution and Risk Factors Associated With Geographic Atrophy Progression", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Geographic Atrophy", 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Atrophy", 
                "Geographic Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Age-related macular degeneration is the leading cause of blindness in developed countries.\n      Geographic atrophy is the advanced form of dry age-related macular degeneration, and\n      currently has no effective therapy. Little is known about the risk factors that drive the\n      progression of geographic atrophy, and yet they are crucial to understand the mechanisms of\n      the disease. Therefore, the identification of risk factors associated with a faster spread\n      of atrophy may help contribute to identify the causes of the disease and, ultimately, to\n      develop new therapeutic strategies to manage the disorder.\n\n      The current prospective, observational, natural history study has the following objectives:\n\n        -  Describe the natural history of geographic atrophy in anatomic and visual terms\n\n        -  Identify risk factors associated with a faster enlargement of atrophy\n\n      The main hypothesis is that lipofuscin accumulation at the borders of atrophy as seen with\n      fundus autofluorescence imaging is associated with a faster progression of the disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Both sexes\n\n          -  50 years of age or older\n\n          -  Uni or bilateral areas of geographic atrophy in the macula (as defined as areas\n             devoid of retinal pigment epithelium measuring at least 0.5 disk areas on a 35º\n             fundus photograph centered on field 2) secondary to age-related macular degeneration\n\n          -  Willing to provide Informed consent\n\n        Exclusion Criteria:\n\n          -  Other causes of geographic atrophy aside from age-related macular degeneration (ie,\n             drug induced, central serous chorioretinopathy)\n\n          -  Prior history of wet age-related macular degeneration\n\n          -  Other significant concomitant macular diseases (ie, significant epiretinal membrane,\n             stage II-IV macular hole)\n\n          -  Previous treatment with macular laser photocoagulation, photodynamic therapy,\n             antiangiogenic drugs or other treatments for wet age-related macular degeneration\n\n          -  Intraocular surgery aside from phacoemulsification\n\n          -  Inability to measure the full extent of the area of atrophy on a 35º fundus\n             autofluorescence image centered on field 2\n\n          -  Areas of geographic atrophy in direct contact with peripapillary areas of atrophy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with geographic atrophy"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694095", 
            "org_study_id": "GAIN-002-10-2010"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Geographic atrophy, prognosis, risk factors, natural history", 
        "lastchanged_date": "August 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "zip": "08017"
                }, 
                "name": "Institut de la màcula i de la retina"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "1", 
        "official_title": "Characterization of Geographic Atrophy Progression in Patients With Age-related Macular Degeneration", 
        "other_outcome": [
            {
                "measure": "Median/mean change in best-corrected visual acuity as measured with an Early Treatment Diabetic Retinopathy Study chart", 
                "safety_issue": "No", 
                "time_frame": "From baseline to last follow-up"
            }, 
            {
                "measure": "Percentage of eyes developing new choroidal neovascularization in the study eye as evaluated with fluorescein angiography and spectral-domain optical coherence tomography", 
                "safety_issue": "No", 
                "time_frame": "From baseline to last follow-up"
            }, 
            {
                "description": "Principal component analysis will be used to reduce the number of independent variables to increase, if possible, the power of the study to detect an association", 
                "measure": "Median/mean change in area of geographic atrophy as measured in mm2 with fundus autofluorescence on a 30º image centered on field 2", 
                "safety_issue": "No", 
                "time_frame": "From baseline to last follow-up"
            }
        ], 
        "overall_official": {
            "affiliation": "Institut de la màcula i de la retina", 
            "last_name": "Jordi Monés, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "For measures related to change in the area of atrophy, a multivariable model will be fit and will include as an independent variable (amongst other presumed risk factors) fundus autofluorescence patterns", 
            "measure": "Median/mean change in area of geographic atrophy as measured in mm2 with fundus autofluorescence on a 30º image centered on field 2", 
            "safety_issue": "No", 
            "time_frame": "From baseline to last follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694095"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Institut de la Macula y la Retina", 
            "investigator_full_name": "Jordi Mones", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22033626", 
                "citation": "Biarnés M, Monés J, Trindade F, Alonso J, Arias L. Intra and interobserver agreement in the classification of fundus autofluorescence patterns in geographic atrophy secondary to age-related macular degeneration. Graefes Arch Clin Exp Ophthalmol. 2012 Apr;250(4):485-90. doi: 10.1007/s00417-011-1846-y. Epub 2011 Oct 28."
            }, 
            {
                "PMID": "22440276", 
                "citation": "Monés J, Biarnés M, Trindade F. Hyporeflective wedge-shaped band in geographic atrophy secondary to age-related macular degeneration: an underreported finding. Ophthalmology. 2012 Jul;119(7):1412-9. doi: 10.1016/j.ophtha.2012.01.026. Epub 2012 Mar 21."
            }, 
            {
                "PMID": "23290986", 
                "citation": "Monés J, Biarnés M, Trindade F, Arias L, Alonso J. Optical coherence tomography assessment of apparent foveal swelling in patients with foveal sparing secondary to geographic atrophy. Ophthalmology. 2013 Apr;120(4):829-36. doi: 10.1016/j.ophtha.2012.09.054. Epub 2013 Jan 3."
            }
        ], 
        "secondary_outcome": {
            "description": "Exploratory analysis, either in the main publication or in another paper", 
            "measure": "Median change in area of geographic atrophy as measured in square root of mm2 with fundus autofluorescence on a 30º image centered on field 2", 
            "safety_issue": "No", 
            "time_frame": "From baseline to last follow-up"
        }, 
        "source": "Institut de la Macula y la Retina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut de la Macula y la Retina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}