{
    "clinical_study": {
        "@rank": "10100", 
        "arm_group": {
            "arm_group_label": "BG00002 (natalizumab)", 
            "arm_group_type": "Experimental", 
            "description": "300 mg IV infusion every 4 weeks"
        }, 
        "brief_summary": {
            "textblock": "The primary objective is to evaluate the safety and tolerability of natalizumab (BG00002,\n      Tysabri®) in the study population (Russian participants with relapsing remitting multiple\n      sclerosis). The secondary objectives are to look at evaluation of severity of relapse,\n      hospitalization and steroid use requirement; Expanded Disability Status Scale (EDSS),\n      functional tests, quality of life self-assessment questionnaires including the short form\n      health survey self-assessment questionnaire (SF-36) and multiple sclerosis impact scale 29\n      (MSIS-29), evidence of MRI disease activity, participants free of disease activity (clinical\n      activity and/MRI activity) and anti JC Virus (JCV) antibody evaluation."
        }, 
        "brief_title": "Safety and Efficacy of Natalizumab (BG00002, Tysabri®) in Russian Participants With Relapsing Remitting Multiple Sclerosis (RRMS)", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Relapsing-Remitting Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis", 
                "Multiple Sclerosis, Relapsing-Remitting"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Key Inclusion Criteria:\n\n          -  Must be natalizumab naïve.\n\n          -  Must have a documented diagnosis of a relapsing remitting form of MS as defined by\n             the revised McDonald Committee criteria (Polman et al., 2011)\n\n          -  Must have had at least 1 relapse in the previous year:\n\n          -  Must be stable in disability for at least 30 days prior to enrollment to the study\n\n          -  Must be stable in symptomatic management of the disease, specifically spasticity,\n             depression and fatigue for at least 30 days prior to enrollment to the study.\n\n          -  Must be considered by the Investigator to be free of signs and symptoms suggestive of\n             Progressive multifocal leukoencephalopathy (PML) based on medical history, physical\n             examination, or laboratory testing.\n\n          -  Must be willing to discontinue and remain free from concomitant immunosuppressive or\n             immunomodulatory treatment (including IFN-beta and Glatiramer Acetate) while being\n             treated with natalizumab during the study.\n\n        Key Exclusion Criteria:\n\n        Medical History:\n\n          -  Onset of a relapse within 50 days prior to first infusion.\n\n          -  Considered by the Investigator to be immunocompromised, based on medical history,\n             physical examination, or laboratory testing or due to prior immunosuppressive\n             treatment\n\n          -  History of, or available abnormal laboratory results indicative of, any significiant\n             viral, cardiac, endocrinologic, hematologic, hepatic, immunologic, metabolic,\n             urologic, pulmonary, gastrointestinal, dermatologic, psychiatric (including major\n             depression), renal, and/or other major disease that would preclude the administration\n             of a recombinant humanized antibody immunomodulating agent.  The Investigator must\n             re-review the subject's medical fitness for participation and consider any diseases\n             that would preclude treatment.\n\n          -  History of malignancy (subjects with basal cell carcinoma that has been completely\n             excised prior to study entry remain eligible)\n\n          -  Known history of human immunodeficiency virus infection or hematological malignancy\n\n          -  History of organ transplantation (including anti-rejection therapy)\n\n          -  A clinically significant infectious illness (e.g. abscess, pneumonia, septicemia)\n             within 30 days prior to the Screening Visit.\n\n        Treatment History:\n\n        - Treatment with any kind of  immunosuppressant medications (e.g., mitoxantrone,\n        cyclophosphamide, cyclosporine, azathioprine, methotrexate, fingolimod, cladribine) within\n        6 months prior to Screening\n\n        Miscellaneous:\n\n          -  Female subjects who are not postmenopausal for at least 1 year, surgically sterile\n             (does not include tubal ligation), or unwilling to practice effective contraception\n             (as defined by the Investigator) during the study\n\n          -  Women who are breastfeeding, pregnant, or planning to become pregnant while on study\n\n          -  Other unspecified reasons that, in the opinion of the Investigator and/or Biogen\n             Idec, make the subject unsuitable for enrollment into this study.\n\n        NOTE: Other protocol defined Inclusion/Exclusion criteria may apply"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142205", 
            "org_study_id": "RUS-TYS-11-10158"
        }, 
        "intervention": {
            "arm_group_label": "BG00002 (natalizumab)", 
            "description": "IV Infusion", 
            "intervention_name": "BG00002", 
            "intervention_type": "Biological", 
            "other_name": [
                "BG00002", 
                "Tysabri®"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 16, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Belgorod", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kaluga", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kazan", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Krasnodar", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kursk", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Moscow", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nizhniy Novgorod", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perm", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rostov-on-Don", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint-Petersburg", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Smolensk", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Research Site"
                }
            }
        ], 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Prospective, Open-label, Non-randomized, Clinical Trial to Evaluate the Safety and Efficacy in RUSsian RRMS Patients on One Year Treatment With Natalizumab (TYSabri®).", 
        "overall_official": {
            "affiliation": "Biogen Idec", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Number of participants that experience Serious Adverse Events (SAEs) and adverse events (AEs)", 
            "safety_issue": "Yes", 
            "time_frame": "Up to Week 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142205"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Annualized relapse rate (ARR)", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 52"
            }, 
            {
                "measure": "Time course to first relapse", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 52"
            }, 
            {
                "measure": "Severity of relapse as measured by the Number of relapses requiring hospitalization and the Number of relapses requiring steroid treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 52"
            }, 
            {
                "measure": "Number of participants that do not experience a relapse", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 52"
            }, 
            {
                "measure": "Change in EDSS scores", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Duration of time to progression as measured by EDSS score", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Number of participants that do not experience a progression in EDSS score", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "description": "Measured by at least 1.0 point for 3 months sustained for participants with EDSS greater than or equal to, 2 at baseline", 
                "measure": "Percentage of participants with improvement in EDSS scores", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "description": "A brief, standardized, quantitative test of upper extremity function. Both the dominant and non-dominant hands are tested twice. The participant is seated at a table with a small, shallow container holding 9 pegs and a wood or plastic block containing 9 empty holes. On a start command when a stopwatch is started, the partipant picks up the 9 pegs one at a time as quickly as possible, puts them in the 9 holes, and, once they are in the holes, removes them again as quickly as possible one at a time, replacing them into the shallow container. The total time to complete the task is recorded", 
                "measure": "Changes from baseline in nine hole peg test (9HPT)", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "description": "A quantitative mobility and leg function performance test based on a timed 25-walk. It is the first component of the Multiple Sclerosis Functional Composite (MSFC) to be administered at each visit. The participant is directed to one end of a clearly marked 25-foot course and is instructed to walk 25 feet as quickly as possible, but safely. The time is calculated from the initiation of the instruction to start and ends when the participant has reached the 25-foot mark. The task is immediately administered again by having the participant walk back the same distance. Assistive devices may be used", 
                "measure": "Changes  in  Timed 25 foot walk from baseline", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "description": "A simple substitution task that gives the examinee 90 seconds to pair specific numbers with given geometric figures. Examinees can give either written or spoken responses, making the test well suited for use with individuals who have motor disabilities or speech disorders. Because it involves only geometric figures and numbers, the SDMT is relatively free of cultural bias and can be administered to individuals who do not speak English.", 
                "measure": "Changes in cognition as  assessed by the Symbol digit modalities test (SDMT)", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Changes from baseline in visual function test (VFT)", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Impact on participants quality of life using SF-36 and MSIS-29 self-assessment questionnaires", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Percentage of participants that do not experience a relapse or progression in EDSS score", 
                "safety_issue": "No", 
                "time_frame": "Month 12"
            }, 
            {
                "measure": "Number of T1 gadolinium (Gd) enhancing lesions", 
                "safety_issue": "No", 
                "time_frame": "At Week 48"
            }, 
            {
                "description": "Compared to baseline", 
                "measure": "Number of new T2 hyper intense lesions", 
                "safety_issue": "No", 
                "time_frame": "At Week 48"
            }, 
            {
                "description": "Compared to baseline", 
                "measure": "Number of newly enlarging T2 hyper intense lesions", 
                "safety_issue": "No", 
                "time_frame": "At Week 48"
            }, 
            {
                "measure": "Number of new hypo intense T1 lesions (black holes)", 
                "safety_issue": "No", 
                "time_frame": "At Week 48"
            }, 
            {
                "measure": "Number of conversion of Gd lesions into black holes", 
                "safety_issue": "No", 
                "time_frame": "At Month 12"
            }, 
            {
                "measure": "Percentage of participants that do not experience a relapse as measured by an EDSS score that is not indicative of progression", 
                "safety_issue": "No", 
                "time_frame": "At Month 12"
            }, 
            {
                "measure": "Percentage of participants that do not develop new GD+ and new or newly enlarging T2 hyper intense lesions", 
                "safety_issue": "No", 
                "time_frame": "At Week 48"
            }, 
            {
                "measure": "Proportion of participants free of disease activity: no clinical & no MRI activity", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 48"
            }, 
            {
                "measure": "Number of participates that are Anti JCV antibody positive at baseline", 
                "safety_issue": "No", 
                "time_frame": "At Baseline"
            }
        ], 
        "source": "Biogen Idec", 
        "sponsors": {
            "collaborator": {
                "agency": "Biogen Idec International GmbH", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Biogen Idec", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}