{
    "clinical_study": {
        "@rank": "121081", 
        "arm_group": [
            {
                "arm_group_label": "Levosimendan, inotropic agent", 
                "arm_group_type": "Active Comparator", 
                "description": "In the levosimendan group, levosimendan will be used in addition to standard inotropic therapy (one or more agent including;  dopamine, dobutamine, noradrenaline, adrenaline)for 24 hours.Levosimendan dosage; a loading dose of levosimendan (6 μg kg-1) will be  administered after removal of the aortic cross-clamp, followed by an infusion of levosimendan at a dose of  0.1 μg kg-1 min-1."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "In the control group, only standard inotropic therapy (one or more agent including;  dopamine, dobutamine, noradrenaline, adrenaline)will be administered"
            }
        ], 
        "brief_summary": {
            "textblock": "The effects of levosimendan on renal function in patients with low ejection fraction\n      undergoing mitral valve surgery will be investigated in a prospective, double-blinded,\n      randomized clinical trial using serum creatinine (sCr)milligram in deciliter (mg/dL) values,\n      calculated estimated glomerular filtration(eGFR)(ml/min/1.73 m2) rates and perioperative\n      clinical follow-up parameters."
        }, 
        "brief_title": "The Effects of Levosimendan During Mitral Valve Surgery", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Mitral Valve Stenosis With Incompetence or Regurgitation", 
        "condition_browse": {
            "mesh_term": "Mitral Valve Stenosis"
        }, 
        "detailed_description": {
            "textblock": "Introduction:\n\n      The coronary and peripheral vasodilatory properties of levosimendan has recently been\n      investigated in patients with heart failure. It is considered as a promising alternative to\n      conventional  inotropic   agents  for  patients  with  low  LVEF. However, the  effects  of\n      levosimendan on renal functions in patients undergoing open heart surgeries with CPB are not\n      well studied in randomized clinical trials.\n\n      The primary goal of our study was to investigate the effects of levosimendan on 1- renal\n      function by evaluation of serum creatinine (mg/dL) values and calculated estimated\n      glomerular filtration(eGFR)(ml/min/1.73 m2) rates.\n\n      Our secondary goal was to determine clinical outcomes including;\n\n      1-need for renal replacement therapy (RRT)  in  patients with low ejection fraction\n      undergoing  mitral valve repair or replacement surgery with cardiopulmonary bypass (CPB).\n\n      Inclusion and exclusion criterions include as listed below. Patients included into the study\n      had a diagnosis of mitral valve insufficiency with or without coronary artery disease and a\n      left ventricular ejection fraction (LVEF) of ≤ 45 %.\n\n      Exclusion criteria were unstable angina, diabetes mellitus treated with insulin, clinical\n      findings of acute or chronic renal failure  (serum creatinine (sCr)> 1.5  mg/dL),  severe\n      hepatic  disease  (alanine  aminotransferase  or  aspartate aminotransferase > 100 U\n      litre/L), severe chronic obstructive pulmonary disease (forced expired volume in 1 s < 50 %\n      of predicted or < 2.0 litre), a history of prior coronary artery bypass graft (CABG) surgery\n      or myocardial infarction (MI) within the previous month, emergent operations, patients on\n      inotropic support before operation, aortic valvular disease, and infective endocarditis.\n\n      The study protocol:\n\n      The patients will be randomized into two groups. Randomization into two groups was performed\n      using sealed envelopes and the sequentially numbered assignments of the participant which\n      will be concealed in an envelope and will be opened  after anesthesia induction by a health\n      care personnel. The observers will be blinded  to the inotropic protocol. Caregivers will\n      not be blinded, but they will not participate in data collection or data interpretation.\n\n      In the levosimendan group, a loading it of levosimendan (6 μg/kg) will be  administered\n      after removal of the aortic cross-clamp, followed by an infusion of levosimendan at a dose\n      of  0.1 μg/kg/min in addition to standard inotropic therapy (one or more agent including;\n      dobutamine, epinephrine or norepinephrine)for 24 hours. In the control group, only standard\n      inotropic therapy will be administered.\n\n      The need for renal replacement therapy (RRT)will be provided to all patients under the\n      following criterions: 1- when urine output was less than 100 mL within the last 8 hours, 2-\n      with no response to 50 mg intravenous dose of furosemide, 3- urine sodium concentration\n      should be > 40 milliequivalent/liter (mEq/L) before administration of furosemide, 4- blood\n      urea nitrogen (BUN) level > 50 mg/dl 5-additional presence of one or more of the following\n      factors such as; a- increase in serum creatinine level > 50% from preoperative value, b-\n      presence of metabolic acidosis, c- presence of hypervolemia, d- presence of hyperkalemia\n      (potassium ion level > 5 Meq/L).\n\n      The study parameters:\n\n      The demographic data includes; age, weight, height, body mass index and gender.   The\n      cardiovascular   risk   factors   including;   diabetes   mellitus,   hypertension,\n      hypercholesterolemia, obesity, history of smoking  as well as  history of chronic\n      obstructive  pulmonary disease and peripheral vascular disease were sought.\n\n      Echocardiographic data were  performed to evaluate the ejection fraction and valvular\n      functions by the same cardiologist using a Vivid 3 echocardiography device (Healthcare\n      General Electronics,Hamburg,Germany) before operation  and on  first hour, 12 and 24 hour\n      after operation.\n\n      Pulmonary hypertension (PH) is defined by a mean pulmonary  artery pressure (MPAP) >25 mmHg\n      at rest. The diagnosis of PH depends on direct measurement of the mean PAP by right heart\n      catheterization. However, we used Doppler echocardiographic study to provide an estimate of\n      the pulmonary artery systolic pressure (PASP)and mean PAP is calculated with the formula:\n      mean PAP = 0.65 PASP + 0.55 mmHg.\n\n      The risk of operation  will be evaluated using the European System for the Cardiac Operation\n      Risk Evaluation scale (EuroSCORE).\n\n      Acute kidney injury (AKI) is defined as increase in serum creatinine from baseline by > 50 %\n       within 48 hours postoperatively.\n\n      SCr  levels will be collected on preoperative and postoperative days 1, 3 and 10 and and\n      eGFR will be calculated according to the abbreviated Modification of Diet in Renal Disease\n      (MDRD) equation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of mitral valve insufficiency with or without coronary artery disease and a\n             LVEF of ≤ 45 %.\n\n        Exclusion criteria:\n\n          -  unstable angina,\n\n          -  diabetes mellitus treated with insulin, clinical findings of acute or chronic renal\n             failure  (sCr  >  1.5  mg  dL-1),\n\n          -  severe  hepatic  disease  (alanine  aminotransferase  or  aspartate aminotransferase\n             > 100 U litre L-1),\n\n          -  severe chronic obstructive pulmonary disease (forced expired volume in 1 s < 50 % of\n             predicted or < 2.0 litre),\n\n          -  a history of prior CABG surgery or myocardial infarction (MI) within the previous\n             month,\n\n          -  emergent operations,\n\n          -  patients on inotropic support before operation,\n\n          -  aortic valvular disease, and\n\n          -  infective endocarditis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969071", 
            "org_study_id": "No: 2013.2/1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Levosimendan, inotropic agent", 
                "description": "The effects of levosimendan on renal function", 
                "intervention_name": "Levosimendan", 
                "intervention_type": "Drug", 
                "other_name": "Symdax"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Standard Inotropic agent", 
                "intervention_name": "Dobutamine", 
                "intervention_type": "Drug", 
                "other_name": "Dobutrex"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Simendan", 
                "Dobutamine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "levosimendan", 
            "mitral valve surgery", 
            "cardiopulmonary bypass", 
            "serum creatinine", 
            "estimated glomerular filtration rate", 
            "ejection fraction"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Istanbul", 
                    "country": "Turkey", 
                    "zip": "34846"
                }, 
                "name": "Kartal Kosuyolu High Speciality Training and Research Hospital"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Levosimendan on Renal Function in Patients With Low Ejection Fraction Undergoing Mitral Valve Surgery.", 
        "other_outcome": {
            "description": "Hemodynamic measurements include;\n1- Cardiac output, 2-cardiac index (CI), 3-mean arterial pressure (MAP), 4-heart rate (HR), were recorded just before the start of surgery, at the end of CPB, on admission to the ICU, and postoperatively at 6 and 24 h later in the ICU.   Hemodynamic targets were as follows: MAP ≥70 mmHg, CI ≥ 2.0 L/min/m2 without signs of poor peripheral perfusion (oliguria, acidosis).", 
            "measure": "The effects of levosimendan on renal function in patients with low ejection fraction undergoing mitral valve surgery", 
            "safety_issue": "Yes", 
            "time_frame": "Between the time period of July 1, 2009 to January 30, 2013 all patients will be evaluated participants will be followed for the duration of hospital stay, an expected average of 10 days."
        }, 
        "overall_official": {
            "affiliation": "Kartal Kosuyolu High Speciality Training and Research H", 
            "last_name": "Ayse Baysal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The effects of levosimendan on postoperative renal  function measured by serum creatinine (sCr) levels and  estimated glomerular filtration rate (eGFR).", 
            "measure": "The effects of levosimendan on renal function in patients with low ejection fraction undergoing mitral valve surgery.", 
            "safety_issue": "Yes", 
            "time_frame": "Between the time period of July 1, 2009 to January 30, 2013 participants will be followed for the duration of hospital stay, an expected average of 10 days."
        }, 
        "reference": [
            {
                "PMID": "11092663", 
                "citation": "Nieminen MS, Akkila J, Hasenfuss G, Kleber FX, Lehtonen LA, Mitrovic V, Nyquist O, Remme WJ. Hemodynamic and neurohumoral effects of continuous infusion of levosimendan in patients with congestive heart failure. J Am Coll Cardiol. 2000 Nov 15;36(6):1903-12."
            }, 
            {
                "PMID": "16555860", 
                "citation": "García González MJ, Domínguez Rodríguez A. Pharmacologic treatment of heart failure due to ventricular dysfunction by myocardial stunning: potential role of levosimendan. Am J Cardiovasc Drugs. 2006;6(2):69-75. Review."
            }, 
            {
                "PMID": "17952581", 
                "citation": "Yilmaz MB, Yalta K, Yontar C, Karadas F, Erdem A, Turgut OO, Yilmaz A, Tandogan I. Levosimendan improves renal function in patients with acute decompensated heart failure: comparison with dobutamine. Cardiovasc Drugs Ther. 2007 Dec;21(6):431-5. Epub 2007 Oct 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969071"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kartal Kosuyolu Yuksek Ihtisas Education and Research Hospital", 
            "investigator_full_name": "Ayse Baysal", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17377079", 
                "citation": "De Hert SG, Lorsomradee S, Cromheecke S, Van der Linden PJ. The effects of levosimendan in cardiac surgery patients with poor left ventricular function. Anesth Analg. 2007 Apr;104(4):766-73. Erratum in: Anesth Analg. 2007 Jun;104(6):1544. dosage error in text."
            }, 
            {
                "PMID": "22429630", 
                "citation": "Hernández A, Miranda A, Parada A. [Levosimendan reduces mortality in cardiac surgery: a systematic review and meta-analysis]. Rev Esp Anestesiol Reanim. 2012 Jan;59(1):6-11. doi: 10.1016/j.redar.2012.02.001. Epub 2012 Mar 14. Spanish."
            }, 
            {
                "PMID": "21546269", 
                "citation": "Severi L, Lappa A, Landoni G, Di Pirro L, Luzzi SJ, Caravetta P, Cipullo P, Menichetti A. Levosimendan versus intra-aortic balloon pump in high-risk cardiac surgery patients. J Cardiothorac Vasc Anesth. 2011 Aug;25(4):632-6. doi: 10.1053/j.jvca.2011.03.001. Epub 2011 May 4."
            }, 
            {
                "PMID": "17331245", 
                "citation": "Mehta RL, Kellum JA, Shah SV, Molitoris BA, Ronco C, Warnock DG, Levin A; Acute Kidney Injury Network. Acute Kidney Injury Network: report of an initiative to improve outcomes in acute kidney injury. Crit Care. 2007;11(2):R31."
            }, 
            {
                "PMID": "18279773", 
                "citation": "Metra M, Nodari S, Parrinello G, Bordonali T, Bugatti S, Danesi R, Fontanella B, Lombardi C, Milani P, Verzura G, Cotter G, Dittrich H, Massie BM, Dei Cas L. Worsening renal function in patients hospitalised for acute heart failure: clinical implications and prognostic significance. Eur J Heart Fail. 2008 Feb;10(2):188-95. doi: 10.1016/j.ejheart.2008.01.011."
            }, 
            {
                "PMID": "19114878", 
                "citation": "Haase-Fielitz A, Bellomo R, Devarajan P, Story D, Matalanis G, Dragun D, Haase M. Novel and conventional serum biomarkers predicting acute kidney injury in adult cardiac surgery--a prospective cohort study. Crit Care Med. 2009 Feb;37(2):553-60."
            }, 
            {
                "PMID": "15519198", 
                "citation": "Elahi MM, Lim MY, Joseph RN, Dhannapuneni RR, Spyt TJ. Early hemofiltration improves survival in post-cardiotomy patients with acute renal failure. Eur J Cardiothorac Surg. 2004 Nov;26(5):1027-31."
            }
        ], 
        "secondary_outcome": {
            "description": "Secondary end points were the effects of levosimendan on clinical outcomes which include the pre- and perioperative prognostic risk factors such as; 1-aortic cross-clamp time, 2- cardiopulmonary bypass time, 3- the use of inotropic  support, 4-intra-aortic  balloon  pump, 5-  prolonged  mechanical  ventilation, 6-development of pneumonia, 7- Perioperative myocardial infarction, 8- cerebrovascular event (stroke, transient ischemic attack), 9- atrial fibrillation and other rhythm disturbances, 10- need for renal replacement therapy (RRT), 11-reoperation secondary to bleeding, 12-intensive care unit stay and 13- hospital stay.", 
            "measure": "The effects of levosimendan on renal function in patients with low ejection fraction undergoing mitral valve surgery.", 
            "safety_issue": "Yes", 
            "time_frame": "Between the time period of July 1, 2009 to January 30, 2013 participants will be followed for the duration of hospital stay, an expected average of 10 days."
        }, 
        "source": "Kartal Kosuyolu Yuksek Ihtisas Education and Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kartal Kosuyolu Yuksek Ihtisas Education and Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}