{
    "clinical_study": {
        "@rank": "106000", 
        "arm_group": [
            {
                "arm_group_label": "ACS patients on novel P2Y12 inhibitors with aspirin", 
                "arm_group_type": "Active Comparator", 
                "description": "ACS patients on novel P2Y12 inhibitors with aspirin"
            }, 
            {
                "arm_group_label": "ACS patients on novel P2Y12 inhibitors and placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "ACS patients on novel P2Y12 inhibitors and placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "Thus far, no study has evaluated the impact on aspirin in addition to the newer and more\n      potent P2Y12 inhibitors, among ACS patients and current guidelines recommend dual\n      anti-platelet therapy consisting of aspirin and a novel P2Y12 inhibitor in this population.\n\n      Objective The investigators goal is to examine the effect of aspirin in addition to new\n      anti-platelet agent (ticagrelor\\prasugrel) on platelet reactivity in comparison with\n      placebo, among ACS patients treated percutaneously.\n\n      Design The proposed study is a randomized-controlled, double blind trial, conducted among\n      ACS patients treated percutanousely. Eligible patients will recruited during hospitalization\n      due to ACS after percutaneous coronary intervention (PCI), and randomization by envelopes on\n      1:1 basis will take place a month after the index event, at a follow-up visit at the cardiac\n      clinic.\n\n      Platelet function tests will be taken a month after the index event, and at a 2 weeks\n      periods following aspirin/placebo therapy, cross-over and return to open-label aspirin.\n\n      End-points platelet function tests will be compared between aspirin and placebo therapy and\n      before and after the cross-over."
        }, 
        "brief_title": "Aspirin Impact on Platelet Reactivity in Acute Coronary Syndrome Patients on Novel P2Y12 Inhibitors Therapy", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Coronary Syndrome", 
            "Platelet Reactivity on Novel P2Y12 Inhibitors With and Without Aspirin"
        ], 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Background New oral antiplatelet agents such as ticagrelor and prasugrel are superior in\n      comparison with clopidogrel in acute coronary syndrome (ACS) patients in reducing morbidity,\n      according to the PLATO and TRITON-TIMI trials with a cost of increasing bleedings rate [1,\n      2]. The PLATO trial also showed reduction in mortality rate in the ticagrelor group compared\n      with clopidogrel, which was evident in a wide array of patient subgroups. Both studies\n      included patients treated with aspirin in addition to P2Y12 inhibitors, which may have\n      contributed to the higher bleeding rate. This was evident in the CURE trial [3], which\n      compared dual antiplatelet comprising aspirin and clopidogrel to aspirin treatment alone.\n      The CURE trial have shown improved outcome of ACS patients with dual therapy vs. monotherapy\n      with aspirin.\n\n      However, a geographic analysis of the PLATO trial has shown that patients in the USA had no\n      morbidity and mortality benefit with ticagrelor compared with clopidogrel, which was\n      associated mainly with different dose of aspirin treatment[4]. In further analysis it has\n      been shown that, while patients who were treated with low dose of aspirin benefited from\n      treatment with ticagrelor compared to clopidogrel, while in patients who were treated with\n      high dose aspirin and clopidogrel group had a lower incidence of ischemic events compared\n      with low-dose aspirin, regardless of geography. Interestingly, among ticagrelor patients,\n      high-dose aspirin conferred an increased risk of ischemic events compared to low dose\n      aspirin (<100mg).\n\n      Currently, a large multi-center trial is recruiting patients following PCI in order to\n      evaluate the addition of aspirin to ticagrelor beyond one month, and is scheduled to finish\n      in 2016 [5].\n\n      A recent consensus paper has acknowledged the importance of platelet reactivity testing\n      result as a prognostic factor in ACS patients [6], emphasizing the importance of platelet\n      reactivity role in the evaluation of ACS patients risk for both ischemic and bleeding\n      events.\n\n      A few studies have shown that Clopidogrel reduces platelet response not only to ADP but also\n      to arachidonic acid (AA), which is considered aspirin specific pathway[7,8]. Recent studies\n      conducted among healthy volunteers have shown that more potent P2Y12 inhibitors reduce\n      platelet response to AA, and that the addition of aspirin produces neglect additional\n      inhibitory effect [9,10].\n\n      These findings lead to the astounding hypothesis that the addition of aspirin to the novel\n      P2Y12 inhibitors has no impact on platelet reactivity and thus no beneficiary effect on\n      patients morbidity and mortality[11].\n\n      In addition, it has been shown that aspirin contributes to 2-3 times higher rate of\n      gastrointestinal bleeding even in lower dosage [12, 13], which have a detrimental impact on\n      morbidity and mortality among cardiac patients[14, 15].\n\n      Thus far, no study has evaluated the impact on aspirin in addition to the newer and more\n      potent P2Y12 inhibitors, among ACS patients and current guidelines recommend dual\n      anti-platelet therapy consisting of aspirin and a novel P2Y12 inhibitor in this population.\n\n      Objective Our goal is to examine the effect of aspirin in addition to new anti-platelet\n      agent (ticagrelor\\prasugrel) on platelet reactivity in comparison with placebo, among ACS\n      patients treated percutaneously.\n\n      Design The proposed study is a randomized-controlled, double blind trial, conducted among\n      ACS patients treated percutanousely. Eligible patients will recruited during hospitalization\n      due to ACS after percutaneous coronary intervention (PCI), and randomization by envelopes on\n      1:1 basis will take place a month after the index event, at a follow-up visit at the cardiac\n      clinic.\n\n      Inclusion Criteria\n\n        -  Age>18 years\n\n        -  ACS defined according to the 3rd universal definition of MI\n\n        -  PCI therapy Exclusion Criteria\n\n        -  Indication for anticoagulant therapy\n\n        -  ACS on new P2Y12 inhibitors treatment\n\n        -  Contraindication to P2Y12 therapy\n\n        -  Renal failure defined as creatinine ≥1.5 mg/dL\n\n        -  Non-compliance\n\n        -  Life-threatening extra-cardiac disease or malignancy with a life expectancy below 1\n           year\n\n        -  Inability to sign an informed consent\n\n        -  Participation in another trial during the previous 6 months\n\n      Baseline characteristics and in-hospital therapy will be recorded, including, comorbidities,\n      medications, clinical presentation, ECG data, blood test results including troponin and CPK\n      levels, hemoglobin and renal function test, angiographic characteristics and therapy and\n      in-hospital events such as arrhythmias, heart failure, recurrent ischemia and bleeding.\n\n      Platelet function tests will be include platelet aggregometry (PA) evaluated by a\n      turbidimetric PACKS-4 Aggregometer (Helena Laboratories, Beaumont, Texas), using adenosine\n      diphosphate (ADP) 10 m M and arachidonicacid 1.6 mM as agonists, in addition to VerifyNow\n      test and platelet activation by FACS.\n\n      Platelet reactivity will be performed during hospitalization at least 72 hours following\n      initiation of ticagrelor or prasugrel therapy. Randomization will be performed after a month\n      of dual anti-platelet therapy with aspirin and new P2Y12 inhibitors in order to reduce risk\n      of early stent thrombosis.  Patients will be summoned to the cardiac ambulatory clinic and a\n      second platelet function tests set will be performed. After which, patients will be\n      randomized to two groups receiving aspirin or placebo for two weeks and a third tests set\n      will be taken. Thereafter the patient groups will be crossed over for an additional two\n      weeks and a last set of test will be taken.\n\n      After the last set of tests, patients will be switched back to open-label 100 mg aspirin\n      therapy a day and PA will be repeated at 2 weeks follow-up. All patients will be followed-up\n      for an additional month for the occurrence of clinical events.\n\n      End-points The primary end-point is PA in response to AA. Secondary end-points will include\n      platelet reactivity according to the PA and VerifyNow test in response to ADP and platelet\n      activation.\n\n      Clinical outcomes including all-cause and cardiac mortality and hospitalizatios, recurrent\n      ischemia and stent thrombosis, and bleeding events along with blood transfusions, will be\n      recorded as safety end-points.\n\n      Statistical Analysis The primary and secondary endpoints of the study will be assessed by\n      treatment allocation on an intention-to-treat basis.\n\n      The required sample size is based on the primary end point of the study, with the use of a\n      meaningful difference between the aspirin vs. placebo groups of one standard deviation from\n      mean baseline values. Using a 1:1 randmization design, a total of 30 patients will be\n      required to obtain at least 80% power and a 5% one-sided type I error , assuming ≤15%\n      withdrawal rate following enrollment.  Student's t-test will be used to test for a\n      difference in prespecified endpoints between  the 2 randomized groups in an\n      intention-to-treat bassis.\n\n      In the analysis, if the assumption of normality is violated, a nonparametric test\n      (Mann-Whitney test or Wilcoxon signed-rank test) will be performed.\n\n      The effect of treatment allocation on the clinical secondary end points will be assessed\n      using Cox proportional hazards regression analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age>18 years\n\n          -  ACS defined according to the 3rd universal definition of MI\n\n          -  PCI therapy\n\n        Exclusion Criteria:\n\n          -  Indication for anticoagulant therapy\n\n          -  ACS on new P2Y12 inhibitors treatment\n\n          -  Contraindication to P2Y12 therapy\n\n          -  Renal failure defined as creatinine ≥1.5 mg/dL\n\n          -  Non-compliance\n\n          -  Life-threatening extra-cardiac disease or malignancy with a life expectancy below 1\n             year\n\n          -  Inability to sign an informed consent\n\n          -  Participation in another trial during the previous 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02049762", 
            "org_study_id": "0813-13-SMC"
        }, 
        "intervention": {
            "arm_group_label": [
                "ACS patients on novel P2Y12 inhibitors with aspirin", 
                "ACS patients on novel P2Y12 inhibitors and placebo"
            ], 
            "description": "Aspirin 100 mg PO vs. placebo in ACS patients on P2Y12 inhibitors a month following PCI.", 
            "intervention_name": "Aspirin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "novel P2Y12 inhibitors", 
            "aspirin", 
            "platelet reactivity", 
            "acute coronary syndrome"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tel-Hashomer", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "Sheba Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Shlomi Matezky, Prof.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Edward Koifman, Dr.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Aspirin Impact on Platelet Reactivity in Acute Coronary Syndrome Patients on Novel P2Y12 Inhibitors Therapy", 
        "other_outcome": {
            "description": "hospitalizations and mortality", 
            "measure": "clinical outcome", 
            "safety_issue": "No", 
            "time_frame": "two months"
        }, 
        "overall_contact": {
            "email": "Shlomi.Matetzky@sheba.health.gov.il", 
            "last_name": "Shlomi Matezky, Prof.", 
            "phone": "03-5302504"
        }, 
        "overall_contact_backup": {
            "email": "edward.koifman@sheba.health.gov.il", 
            "last_name": "Edward Koifman, Dr.", 
            "phone": "03-5302504"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "platelet reactivity in response to arachidonic acid", 
            "measure": "Platelet reactivity", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "reference": [
            {
                "PMID": "19717846", 
                "citation": "Wallentin L, Becker RC, Budaj A, Cannon CP, Emanuelsson H, Held C, Horrow J, Husted S, James S, Katus H, Mahaffey KW, Scirica BM, Skene A, Steg PG, Storey RF, Harrington RA; PLATO Investigators; Freij A, Thorsén M. Ticagrelor versus clopidogrel in patients with acute coronary syndromes. N Engl J Med. 2009 Sep 10;361(11):1045-57. Epub 2009 Aug 30."
            }, 
            {
                "PMID": "17982182", 
                "citation": "Wiviott SD, Braunwald E, McCabe CH, Montalescot G, Ruzyllo W, Gottlieb S, Neumann FJ, Ardissino D, De Servi S, Murphy SA, Riesmeyer J, Weerakkody G, Gibson CM, Antman EM; TRITON-TIMI 38 Investigators. Prasugrel versus clopidogrel in patients with acute coronary syndromes. N Engl J Med. 2007 Nov 15;357(20):2001-15. Epub 2007 Nov 4."
            }, 
            {
                "PMID": "11519503", 
                "citation": "Yusuf S, Zhao F, Mehta SR, Chrolavicius S, Tognoni G, Fox KK; Clopidogrel in Unstable Angina to Prevent Recurrent Events Trial Investigators. Effects of clopidogrel in addition to aspirin in patients with acute coronary syndromes without ST-segment elevation. N Engl J Med. 2001 Aug 16;345(7):494-502. Erratum in: N Engl J Med 2001 Dec 6;345(23):1716. N Engl J Med 2001 Nov 15;345(20):1506."
            }, 
            {
                "PMID": "21709065", 
                "citation": "Mahaffey KW, Wojdyla DM, Carroll K, Becker RC, Storey RF, Angiolillo DJ, Held C, Cannon CP, James S, Pieper KS, Horrow J, Harrington RA, Wallentin L; PLATO Investigators. Ticagrelor compared with clopidogrel by geographic region in the Platelet Inhibition and Patient Outcomes (PLATO) trial. Circulation. 2011 Aug 2;124(5):544-54. Epub 2011 Jun 27."
            }, 
            {
                "PMID": "24076493", 
                "citation": "Tantry US, Bonello L, Aradi D, Price MJ, Jeong YH, Angiolillo DJ, Stone GW, Curzen N, Geisler T, Ten Berg J, Kirtane A, Siller-Matula J, Mahla E, Becker RC, Bhatt DL, Waksman R, Rao SV, Alexopoulos D, Marcucci R, Reny JL, Trenk D, Sibbing D, Gurbel PA; Working Group on On-Treatment Platelet Reactivity. Consensus and update on the definition of on-treatment platelet reactivity to adenosine diphosphate associated with ischemia and bleeding. J Am Coll Cardiol. 2013 Dec 17;62(24):2261-73. doi: 10.1016/j.jacc.2013.07.101. Epub 2013 Sep 27."
            }, 
            {
                "PMID": "19811222", 
                "citation": "Hobson AR, Qureshi Z, Banks P, Curzen NP. Effects of clopidogrel on \"aspirin specific\" pathways of platelet inhibition. Platelets. 2009 Sep;20(6):386-90."
            }, 
            {
                "PMID": "19995405", 
                "citation": "Armstrong PC, Dhanji AR, Tucker AT, Mitchell JA, Warner TD. Reduction of platelet thromboxane A2 production ex vivo and in vivo by clopidogrel therapy. J Thromb Haemost. 2010 Mar;8(3):613-5. doi: 10.1111/j.1538-7836.2009.03714.x. Epub 2009 Dec 3."
            }, 
            {
                "PMID": "21143373", 
                "citation": "Armstrong PC, Leadbeater PD, Chan MV, Kirkby NS, Jakubowski JA, Mitchell JA, Warner TD. In the presence of strong P2Y12 receptor blockade, aspirin provides little additional inhibition of platelet aggregation. J Thromb Haemost. 2011 Mar;9(3):552-61. doi: 10.1111/j.1538-7836.2010.04160.x."
            }, 
            {
                "PMID": "21812912", 
                "citation": "Kirkby NS, Leadbeater PD, Chan MV, Nylander S, Mitchell JA, Warner TD. Antiplatelet effects of aspirin vary with level of P2Y₁₂ receptor blockade supplied by either ticagrelor or prasugrel. J Thromb Haemost. 2011 Oct;9(10):2103-5. doi: 10.1111/j.1538-7836.2011.04453.x."
            }, 
            {
                "PMID": "20956485", 
                "citation": "Warner TD, Armstrong PC, Curzen NP, Mitchell JA. Dual antiplatelet therapy in cardiovascular disease: does aspirin increase clinical risk in the presence of potent P2Y12 receptor antagonists? Heart. 2010 Nov;96(21):1693-4. doi: 10.1136/hrt.2010.205724."
            }, 
            {
                "PMID": "16687434", 
                "citation": "Lanas A, García-Rodríguez LA, Arroyo MT, Gomollón F, Feu F, González-Pérez A, Zapata E, Bástida G, Rodrigo L, Santolaria S, Güell M, de Argila CM, Quintero E, Borda F, Piqué JM; Asociación Española de Gastroenterología. Risk of upper gastrointestinal ulcer bleeding associated with selective cyclo-oxygenase-2 inhibitors, traditional non-aspirin non-steroidal anti-inflammatory drugs, aspirin and combinations. Gut. 2006 Dec;55(12):1731-8. Epub 2006 May 10."
            }, 
            {
                "PMID": "16984924", 
                "citation": "Hallas J, Dall M, Andries A, Andersen BS, Aalykke C, Hansen JM, Andersen M, Lassen AT. Use of single and combined antithrombotic therapy and risk of serious upper gastrointestinal bleeding: population based case-control study. BMJ. 2006 Oct 7;333(7571):726. Epub 2006 Sep 19."
            }, 
            {
                "PMID": "18981304", 
                "citation": "Wang TY, Xiao L, Alexander KP, Rao SV, Kosiborod MN, Rumsfeld JS, Spertus JA, Peterson ED. Antiplatelet therapy use after discharge among acute myocardial infarction patients with in-hospital bleeding. Circulation. 2008 Nov 18;118(21):2139-45. doi: 10.1161/CIRCULATIONAHA.108.787143. Epub 2008 Nov 3."
            }, 
            {
                "PMID": "19064014", 
                "citation": "Roy P, Bonello L, Torguson R, de Labriolle A, Lemesle G, Slottow TL, Steinberg DH, Kaneshige K, Xue Z, Satler LF, Kent KM, Suddath WO, Pichard AD, Lindsay J, Waksman R. Impact of \"nuisance\" bleeding on clopidogrel compliance in patients undergoing intracoronary drug-eluting stent implantation. Am J Cardiol. 2008 Dec 15;102(12):1614-7. doi: 10.1016/j.amjcard.2008.07.063. Epub 2008 Sep 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02049762"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Shlomi Matetzky", 
            "investigator_title": "Head of The Cardiac Intensive Care Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "platelet reactivity in response to ADP", 
            "measure": "platelet reactivity", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}