{
    "clinical_study": {
        "@rank": "26775", 
        "acronym": "RCTs", 
        "arm_group": [
            {
                "arm_group_label": "Standard titanium miniplate- single non compression miniplate", 
                "arm_group_type": "Active Comparator", 
                "description": "fixation will be perform by  A single  non compression miniplate with 4-hole 2-mm  using 2-mm monocortical screws at superior border of the mandible according to ideal lines of osteosynthesis."
            }, 
            {
                "arm_group_label": "three dimensional titanium miniplate", 
                "arm_group_type": "Experimental", 
                "description": "3D curved strut  miniplate* (Universal Mandible System, Stryker-Lei binger, Freiburg, Germany) , installed  and  stabilized with  monocortical  screws.   The  3D plate will be place  in such a way that a horizontal bar is perpendicular and a vertical bar is parallel to the fracture line."
            }
        ], 
        "brief_summary": {
            "textblock": "-  The aim of this study is to compare the standard  and  3D miniplates fixation   in\n           mandibular angle fractures regarding to wound dehiscence, infection, nonunion, pain,\n           hypoesthesia, and malocclusion. and  to analyze advantages   and  disadvantages  of\n           one   method   over   the other.\n\n        -  Radiographic follow-up (in the form of posteroanterior and panoramic radiographs) will\n           used to evaluate the patients immediately and 2 and 4 months postoperatively. Patients\n           returned 7 days  after  surgery for clinical evaluation . The patients will be examined\n           radiographically for accuracy of the reduction, screw positioning, adverse reactions in\n           the vicinity of screw placement, and bone healing.  the  complications encountered will\n           be  recorded and treated. The clinical evaluations will be performed by  1 surgeon at\n           each  institution.\n\n        -  The patients will also evaluated clinically for infection, nonunion, pain,\n           hypoesthesia, and malocclusion. Malocclusion will assessed based on patient complaints.\n           Criteria for infection will  based on either of the following conditions: 1) purulent\n           discharge from an incision and 2) serosanguineous drainage and a wound culture positive\n           for a known pathogen. All the patients will evaluated postoperatively by a single\n           assessor.\n\n        -  Statically analysis :\n\n      Student's  t test will be  used  to compare 3D and Champy's miniplate fixation. A value  of\n      P ≤  0.05  will be considered statistically significant."
        }, 
        "brief_title": "Three Dimensional Versus Standard Miniplate In Fixation Of Mandibular Angle Fracture- A Prospective Randomized Controlled Clinical Trial", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Displaced Mandibular Angle Fracture", 
        "condition_browse": {
            "mesh_term": "Fractures, Bone"
        }, 
        "detailed_description": {
            "textblock": "-  This study will include 20 dentate patients with mandibular angle fracture whom\n           presented for treatment at Department Of Oral and Maxillofacial Surgery, Faculty Of\n           Oral And Dental Medicine, Cairo University.\n\n        -  The patients after inclusion will be randomly divided into either Group A or Group B.\n           Group A consist of 10 patients underwent open reduction with internal fixation of the\n           angle mandibular fracture with 3D titanium miniplates whereas Group B consist of 10\n           patients underwent open reduction with internal fixation of the mandibular angle\n           fracture with standard  miniplate using a single miniplate technique of Champy's\n           principle  of osteosynthesis.\n\n        -  Inclusion criteria: 1) Age group between 15-40 years. 2) patients with non-infected and\n           non-comminuted mandibular angle fractures 3) surgical treatment provided within 7 days\n           of injury via  open reduction and internal fixation (ORIF) by an extra oral approach 4)\n           no  use of postsurgical maxillomandibular fixation (MMF) postoperatively 5) a 1-week\n           duration of postsurgical oral antibiotic therapy.\n\n        -  Exclusion criteria : 1) the fracture was infected at the time of treatment, 2) medical\n           conditions that could possibly have interfered with healing (diabetes, chemotherapy,\n           etc.) or prevented general anesthesia.\n\n        -  Preoperative Evaluation\n\n      Careful extra and intraoral clinical examinations will be perform on all patients. The\n      presence of lacerations, swelling, ecchymosis, occlusal disturbances, or broken, avulsed, or\n      missing teeth will  noted, and the mandibular movements, maximal interincisal opening, and\n      nerve function will be recorded. Palpation of the mandible for areas of tenderness, segment\n      mobility, bony crepitus, and tooth mobility will be also perform . Radiographic images\n      (panoramic and posteroanterior) will be taken to evaluate the fracture. Immediately\n      preoperatively, each patient will be given a standard dose of 1.5 g of Unasyn* and 8 mg of\n      Epidron** intravenously.\n\n      -Surgical Technique:\n\n      After placement of arch bars, the fracture line will be exposed through extraoral a\n      submandibular (Risdon) incision. Only the amount of soft tissue stripping necessary to\n      visualize, reduce, and stabilize the fracture will be performed. Mobile teeth or teeth with\n      apices that will be exposed in the fracture will be removed.\n\n      All a fracture site will be identified, reduced, and after obtaining satisfactory occlusion,\n      temporary maxillomandibular fixation will be placed  using either Erich's arch bar or Ivy\n      loop eyelet wiring.\n\n      Fixation in group A will be achieved  using a  3D curved strut  miniplate* (Fig 1) ,\n      installed  and  stabilized with  monocortical  screws.   The  3D plate will be place  in\n      such a way that a horizontal bar is perpendicular and a vertical bar is parallel to the\n      fracture line.  While in group B fixation will be perform by  A single  non compression\n      miniplate with 4-hole 2-mm  using 2-mm monocortical screws.\n\n      In both group fixation will be carried out through extraoral submandibular approach and\n      placed in the neutral zone of the  mandibular angle  (between tension  and  compression\n      areas).\n\n      After fixation  of the fracture, intermaxillary fixation will be  removed . And  the\n      incisions will be close in layers by absorbable suture while the skin closed by 5-0 nylon\n      sutures. No drains will  placed. and the occlusion will checked .\n\n      -Postsurgical Management:\n\n      Antibiotics will be continued through the preoperative period and for 5 to 7 days after\n      surgery. And other medication to control swelling and pain will be administered.\n      Chlorhexidine mouth rinse will be provided for all patient  until removal of arch bars. Soft\n      diet will be strongly recommend for 2 weeks then Pasty diet  will be gradually regained .\n\n      -Postoperative Evaluation :\n\n      Radiographic follow-up (in the form of posteroanterior and panoramic radiographs) will used\n      to evaluate the patients immediately and 2 and 4 months postoperatively. Patients  returned\n      7 days  after  surgery for clinical evaluation . The patients will be examined\n      radiographically for accuracy of the reduction, screw positioning, adverse reactions in the\n      vicinity of screw placement, and bone healing.  the  complications encountered will be\n      recorded by  treatment scoring system and treated. The clinical evaluations will be\n      performed by  1 surgeon at  each  institution.\n\n      The patients will also evaluated clinically for infection, nonunion, pain,  hypoesthesia,\n      and malocclusion. Malocclusion will assessed based on patient complaints. Criteria for\n      infection will  based on either of the following conditions: 1) purulent discharge from an\n      incision and 2) serosanguineous drainage and a wound culture positive for a known pathogen.\n      All the patients will evaluated postoperatively by a single assessor.\n\n      -Statically analysis :\n\n      Student's  t test will be  used  to compare 3D and Champy's miniplate fixation. A value  of\n      P ≤  0.05  will be considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Inclusion Criteria:\n\n               -  Adults dentate patients (>17 years old) with displaced an angle mandibular\n                  fracture\n\n               -  non infected non comminuted angle mandibular fracture\n\n          -  Exclusion Criteria:\n\n               -  infected angle mandibular fracture\n\n               -  atrophied mandibular fracture\n\n               -  angle fracture with subcondylar fracture\n\n               -  patients under 17 year\n\n               -  gun shout injury associated fracture"
            }, 
            "gender": "Both", 
            "maximum_age": "45 Years", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939015", 
            "org_study_id": "201301", 
            "secondary_id": "OMFS201301"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Standard titanium miniplate- single non compression miniplate", 
                    "three dimensional titanium miniplate"
                ], 
                "description": "for study group  by using 3D titanium  miniplate under open reduction under general anesthesia with mono cortical screw, while in control group single titanium miniplate at superior border with mono cortical screw according to ideal line of osteosynthesis of champy", 
                "intervention_name": "3D titanium miniplate", 
                "intervention_type": "Device", 
                "other_name": "Universal Mandible System, Stryker-Lei binger, Freiburg, Germany"
            }, 
            {
                "arm_group_label": [
                    "Standard titanium miniplate- single non compression miniplate", 
                    "three dimensional titanium miniplate"
                ], 
                "description": "single non compression miniplate placed at superior border with monocortical screws via intraoral approach", 
                "intervention_name": "Standard titanium miniplate- single non compression miniplate", 
                "intervention_type": "Device", 
                "other_name": "Champy technique (single non compression miniplate)"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "3D miniplate", 
            "angle mandibular fracture", 
            "champy technique", 
            "internal rigid fixation"
        ], 
        "lastchanged_date": "December 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cairo", 
                    "country": "Egypt", 
                    "state": "Giza", 
                    "zip": "17445"
                }, 
                "name": "Department of Oral and Maxillofacial SurgeryFaculty of Oral and Dental Medicine"
            }
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "3D Vs Standard Miniplate in Fixation of the MAFs", 
        "other_outcome": {
            "description": "BY USING BOELY GAUGE IN MILLIMTER", 
            "measure": "mouth opening", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Egypt : Faculty of Oral and Dental Medicine", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Wound dehiscence (binary outcome) by Clinical examination\nmal /un union (binary outcome) by Clinical examination\nEvaluation of Occlusion (binary outcome) (Only after 3 months of fracture treatment) by using the treatment scoring system35 Surgeon's evaluation\n5 points: occlusion altered bilaterally. Reoperation required.\n3 points: occlusion altered on one side: Reoperation required\n1 point: occlusion altered on one side. The other side has to be adjusted.\n3 points: occlusion adequate on both sides but not the same as before injury.\n5 points: occlusion the same as before injury.", 
            "measure": "postoperative complications", 
            "safety_issue": "Yes", 
            "time_frame": "6 monuths"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939015"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cairo University", 
            "investigator_full_name": "ESSAM ALMORAISSI", 
            "investigator_title": "lecturer in Faculty of Dentistry,Dhamar University,Yemen", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The patients will be examined radiographically for accuracy of the reduction, screw positioning, adverse reactions in the vicinity of screw placement, and bone healing by using digora software.", 
            "measure": "Radiographic follow-up", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Cairo University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Faculty of dentistry,Dhamar university,Yemen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "faculty of oral and dental medicine,Cairo,Egypt", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Cairo University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}