{
    "clinical_study": {
        "@rank": "119260", 
        "acronym": "OSAS", 
        "arm_group": [
            {
                "arm_group_label": "OSA versus Control subjects.", 
                "description": "sleep apnea-hypopnea syndrome and control"
            }, 
            {
                "arm_group_label": "OSA patients before and after treatment, CPAP", 
                "description": "Continuous positive pressure CPAP"
            }
        ], 
        "biospec_descr": {
            "textblock": "Periferical blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "To describe the relationship between OSA and clinical Hypertension (performing ABPM),\n      endothelial dysfunction (performing  flowmetry), and its relation at the basic research\n      (determining the β1 subunit in Peripheral Leukocytes in peripheral blood). This relation\n      between OSA and HTA has been evaluated in basal conditions and after modifying the\n      pathophysiological  role of OSA applying treatment with positive continues pressure (CPAP)\n      during 3 months."
        }, 
        "brief_title": "Obstructive Sleep Apnea (OSA), Hypertension , β1 Subunit of Maxi-k+ Channel and Cardiovascular Risk", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Hypertension", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Several epidemiological studies have demonstrated that untreated OSA with\n      continuous positive airway pressure, is related to high rates of cardiovascular morbidity\n      and mortality, being HTA the most important cardiovascular morbidity associated with OSA.\n      This relationship has been studied at three levels: clinical, subclinical and the basic\n      research or molecular level.  Most patients with OSA diagnosis have developed clinical\n      hypertension and, because of the high prevalence of nocturnal hypertension in OSA, it would\n      be essential to monitor blood pressure during sleep, using this device ambulatory blood\n      pressure monitoring (ABPM). Regard to endothelial dysfunction, which can exist before\n      irreversible vascular changes have occurred in the arterial wall (subclinical level) has\n      been reported that patients with OSA have lower blood flow (measured by arterial flowmetry)\n      and after  treatment with CPAP, there is an improvement in endothelial function. At basic\n      research level, in previous studies it has been observed that hypoxia down regulates the\n      expression of Maxi-K+ Channel B1-subunit in smooth muscle cell and also in peripheral\n      leukocytes. This channel is involved in the regulation of arterial vasodilation, being β1\n      subunit responsible for the vascular tone regulation. Basic research studies have shown the\n      relationship between hypertension and ß1 subunit, describing that the expression of that\n      unit decreases in hypertensive animal models. In a pilot study in OSA patients was suggested\n      that ß1 subunit channel Maxi-K + could play an important role in vascular dysregulation of\n      these patients. It has been also described a correlation between ß1 subunit level in\n      vascular smooth muscle cells and its level in leukocytes.\n\n      Objective: To describe the relationship between OSA and hypertension from a clinical point\n      of view (by performing ABPM), its relationship with endothelial dysfunction (by performing a\n      flowmetry) and basic research level (by the determination of β1 subunit of the maxi-K\n      channel +). This relationship between hypertension and OSA has been assessed at baseline\n      condition in a group of OSA patients and a control group without OSA, and after changing the\n      pathophysiological role of OSA treating with continuous positive pressure airway (CPAP) in\n      the group of OSA patients.\n\n      Patients: Prospective study in which:\n\n        1. - We compared 61 patients with sleep apnea-hypopnea syndrome and 19 control subjects\n           without OSA.\n\n        2. - In the group of 61 patients with OSA: we compared the results before and after three\n           months of correct treatment with CPAP.\n\n      Measurements:\n\n        1. - Respiratory Polygraphy\n\n        2. - Ambulatory Blood Pressure Monitoring\n\n        3. - Endothelial dysfunction, by determining the hyperaemic response to ischemia using a\n           Laser-Doppler flowmeter.\n\n        4. - ß1en subunit expression in peripheral blood leukocytes.\n\n      These procedures are described below:\n\n        1. - Respiratory Polygraphy:\n\n           -Nocturnal cardiorespiratory polygraphy was performed in the \"sleep laboratory of\n           Medical-Surgical Unit of Respiratory Diseases\". It has used a respiratory polygraph\n           \"Sibelhome plus\"(trade name).\n\n           We measured the following variables:\n\n             -  Oronasal Flow.\n\n             -  Snore: using laryngotracheal microphone.\n\n             -  Thoracoabdominal-Effort: by two bands effort sensors placed at the level of the\n                chest and abdomen.\n\n             -  Arterial oxygen saturation (SaO2): Flexible digital pulse oximeter.\n\n             -  Body-position sensor.\n\n           The records are stored in a specific database and analysis was carried out manually.\n           The events are defined\n\n             -  Apnea: absence of oronasal airflow for ≥ 10 sec.\n\n             -  Hypopnea: oronasal flow decrease ≥ 50% from baseline for ≥ 10 seconds, accompanied\n                by desaturation.\n\n           We calculated the following parameters:\n\n             -  AHI: total number of apnea + hypopnea / hour check. When AHI is <5 was considered\n                negative for OSA and when AHI WAS ≥ 15, OSA diagnosis was made.\n\n             -  Desaturation index (DI): total number of desaturations / hour check.\n\n             -  Basal and minimum-Saturation: automatic analysis obtained oximetry throughout the\n                entire record.\n\n             -  Percentage of recording time with SaO2 <90% (CT90): automatic analysis obtained\n                oximetry throughout the entire record.\n\n        2. - Ambulatory Blood Pressure Monitoring: The dispositive measures blood pressure\n           automatically every 20 minutes for 24 hours. The records were obtained on a weekday and\n           when the patient worked in shifts, it was made when the patients didn´t work at night.\n\n           We collected the following variables:\n\n             -  24hours systolic and diastolic blood pressure.\n\n             -  Medium blood pressure at day and night.\n\n             -  Standard deviation day and night blood pressure.\n\n             -  Percentage of high measured for 24 hours, and during periods of activity and rest.\n\n             -  BP variability (standard deviation of the mean).\n\n             -  24-hour mean heart rate.\n\n             -  Average heart rate daytime.\n\n             -  Night Average heart rate.\n\n        3. - Endothelial dysfunction, by determining the hyperaemic response to ischemia using a\n           Laser-Doppler flowmeter: The subject lay on the bed, and kept quiet 15-20 minutes. A\n           cuff blood pressure measurement (uninflated) was placed on the arm and laser-Doppler\n           device in the forearm. During 15 minutes the system measured basal situation and after\n           that the cuff rapidly swelled over 20mmHg of the systolic blood pressure during for 4\n           minutes. During this period the system monitor showed perfusion units and at the end of\n           this period the cuff was suddenly deflated and the monitor revealed a rise above the\n           pre-ischemia in perfusion units.\n\n           The software performed two types of analysis:\n\n             -  General analysis: where reported the initial value, maximum value, percentage\n                change from the first to last value or maximum slope of the curve or slope and\n                area under the curve.\n\n             -  Adjusted Analysis: It was estimated biological zero, peak flow, hyperemia area,\n                time to maximum hyperemia, time to reach the half-maximal hyperemia and latency.\n\n        4. - ß1 subunit expression in peripheral blood leukocytes: Performing  the level of β1\n           subunit of Maxi-K + channel expression in peripheral blood leukocytes. Extraction total\n           RNA from leukocytes following the instructions QIAamp RNA Blood Mini kit.\n\n      From these cells was performed the expression level of β1 subunit by quantitative RT-PCR\n      technique. For reverse transcription of RNA using the Superscript III First-kit Starnd\n      Synthesis System (trade name). For quantitative PCR we used the ABI PRISM equipment 7500\n      Sequence Detection System (Applied Biosystems), using the reagents Sybr Green PCR Master Mix\n      or TaqMan probes, following the protocols indicated by the manufacturer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The control group was defined as \"absence of OSA\"(apnea-hypopnea index (AHI) in\n             cardiorespiratory polygraphy <5).\n\n          -  The \"OSA\" group was defined as OSA symptoms + an AHI ≥ 15 in cardiorespiratory\n             polygraphy\n\n        Exclusion criteria:\n\n          -  Awaking hypoxemia (PO2 in arterial blood gas <70 mmHg) or arterial saturation <90% in\n             digital pulse oximetry.\n\n          -  Treated hypertensive patients who were not well controlled at the time of inclusion:\n             change of HTA treatment in the previous 3 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Group of OSA patients and a control group without OSA"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791270", 
            "org_study_id": "P09-CTS-4971"
        }, 
        "intervention": {
            "arm_group_label": "OSA patients before and after treatment, CPAP", 
            "description": "Device: CPAP accordingly to the normal therapy in daily practice. In the group of 61 patients with OSA: we compared the results before and after three months of correct treatment with CPAP.\nFirst, an automatic continuous positive airway pressure device (autoCPAP REMstar) was used to evaluate the pressure titration by night registration at patient home. AutoCPAP gets complete information about the optimum level to be set as therapeutic (CPAP pressure).\nThe patient has been reevaluated periodically in the outpatient Sleep Unit to verify proper adaptation and compliance of CPAP.\nWe considered a proper compliance when patients used CPAP ≥ 4 hours/day. This data has been extracted from the counter included in the CPAP compressor.\nProcedures:\n- Respiratory Polygraphy\n- Ambulatory Blood Pressure Monitoring\n- Endothelial dysfunction, by determining the hyperaemic response to ischemia using a Laser-Doppler flowmeter.\n- ß1en subunit expression in peripheral blood leukocytes.", 
            "intervention_name": "Continuous positive airway pressure (CPAP) therapy", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obstructive Sleep Apnea", 
            "Hypertension", 
            "β1 Subunit of Maxi-k+Channel", 
            "Cardiovascular Risk"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "number_of_groups": "2", 
        "official_title": "Expression of Maxi-k+ Channel β1 Subunit in Peripheral Leukocytes, Blood Pressure Values and the Presence of Endothelial Dysfunction in Patients With Obstructive Sleep Apnea", 
        "overall_official": {
            "affiliation": "Hospitales Universitarios Virgen del Rocío", 
            "last_name": "Angeles Sánchez Armengol, Md PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Primary Outcome Measure:  Look at the difference in OSA and control subjects between the parameters that measure blood pressure in AMBP, the reactive hyperemia test for ischemia flowmetry technique and the expression levels of  ß1 subunit of the Maxi-K + channel in peripheral blood leukocytes.\nIn OSA group patients after three months of correct treatment with CPAP, the goal is to find:\nImprovement in blood pressure parameters (ambulatory blood pressure).\nImproved parameters expressing vascular endothelial function at subclinical level (recorded by laser-Doppler flowmetry).\nImprovement in levels of β1 subunit expression of Maxi-K + channel in peripheral blood leukocytes (basic).", 
            "measure": "Improvement in blood pressure parameters,  in vascular endothelial function and in levels of β1 subunit expression of Maxi-K + channel in patients with OSA after treatment with CPAP", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791270"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sociedad Española de Neumología yu Cirugía Torácica", 
            "investigator_full_name": "Angeles Sanchez Armengol", 
            "investigator_title": "MD PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Sociedad Española de Neumología y Cirugía Torácica", 
        "sponsors": {
            "collaborator": {
                "agency": "Beca de Excelencia de la CICE de la Junta de Andalucia y programa Operativo FEDER de Andalucia", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Angeles Sanchez Armengol", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}