{
    "clinical_study": {
        "@rank": "92418", 
        "acronym": "ALIVE", 
        "arm_group": [
            {
                "arm_group_label": "Low-tidal-volume ventilation", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be ventilated with a goal tidal volume of 6 cc/kg predicted body weight (PBW), a goal plateau pressure of <30 cm H2O, and a goal respiratory rate of 6‐35 bpm to achieve a goal arterial pH of 7.30 to 7.45. Positive end‐expiratory pressure is set as per the ARDSNet Positive end‐expiratory pressure table"
            }, 
            {
                "arm_group_label": "Airway pressure release ventilation (APRV)", 
                "arm_group_type": "Active Comparator", 
                "description": "Airway Pressure Release Ventilation (APRV) is a time cycled, inverse‐ratio, pressure controlled strategy that allows spontaneous breathing throughout the respiratory cycle.\nInitial settings: Pressure high will be set initially to equal the plateau pressure on baseline ARDSNet settings. Time low will be set to 0.5‐0.8 seconds to achieve an end expiratory flow 25‐50% of peak expiratory flow, and Time high will be set to obtain a set respiratory rate 60%‐70% that of baseline settings. Time high will be adjusted to achieve similar continuous exhaled carbon dioxide levels as baseline ARDSNet settings. Low pressure will be set at <5 cm H20."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will compare two ventilator modes in mechanically ventilated patients with acute\n      lung injury.\n\n      Acute lung injury (ALI) is a condition in which the lungs are badly injured and are not able\n      to absorb oxygen the way healthy lungs do. About 25% of patients who are ventilated get ALI.\n      ALI causes 75,000 deaths in the US each year.\n\n      Ventilators can be set to work in different ways, called modes. One mode, called ARDSNet,\n      pumps a small amount of air into the patient's lungs and then most of the air is released\n      prior to the next breath. Another mode, called Airway pressure release ventilation (APRV),\n      keeps air in the lungs longer between breaths. Both of these modes are currently used at\n      this hospital. The investigators think APRV may help patients with ALI, but we do not know\n      for sure."
        }, 
        "brief_title": "Acute Lung Injury Ventilator Evaluation (ALIVE)", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Lung Injury", 
            "Adult Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury", 
                "Lung Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute lung injury (ALI) and the acute respiratory distress syndrome (ARDS) represent a\n      spectrum of clinical syndromes of rapid respiratory system deterioration that are associated\n      with both pulmonary and systemic illness. These syndromes are associated with 30-40%\n      mortality with our current standard of care and are responsible for approximately 75,000\n      deaths in the US yearly. The current evidence-based care consists of a strategy of\n      mechanical ventilation utilizing low lung volumes (ARDSNet ventilation) intended to limit\n      further lung injury from overstretch of the lung induced by the ventilator. However, this\n      strategy has been shown to be associated with continued lung injury in some studies and\n      still is associated with about a 30% mortality rate. Airway pressure release ventilation\n      (APRV) is a different, nonexperimental strategy of mechanical ventilation currently in\n      routine clinical use. APRV allows a patient a greater degree of autonomy in controlling\n      his/her breathing while achieving a higher mean airway pressure (at similar plateau\n      pressures) than that typically achieved with ARDSNet. APRV has been associated with less\n      ventilator-associated pneumonia, better oxygenation, and less sedative usage in small\n      studies when compared with other methods of ventilation. However, debate exists over net\n      effects of APRV with regard to ventilator-associated lung injury. Additionally, we recently\n      completed a study showing that APRV was associated with lower ventilator associated\n      pneumonia (VAP) rates, but this benefit did not appear to be mediated by sedation\n      differences. We hypothesized that the VAP benefits might be mediated by greater lung\n      recruitment and possibly less ventilator-induced lung injury with APRV. We propose a\n      randomized, crossover study looking at biomarkers of lung injury in patients with acute lung\n      injury ventilated with APRV and ARDSNet. Our hypothesis is that airway pressure release\n      ventilation is associated with lower levels of lung injury biomarkers than ARDSNet\n      ventilation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than or equal to 18\n\n          -  Admitted to intensive care unit\n\n          -  Has legally authorized representative (LAR) available to provide informed  consent in\n             languages allowed by IRB\n\n          -  Has required mechanical ventilator for less than 14 days\n\n          -  Meets all of the following American‐European Consensus Criteria for Acute Lung Injury\n             or Acute Respiratory Distress Syndrome: a. Acute onset of respiratory compromise, AND\n             b. Bilateral chest radiographic infiltrates, AND c. PaO2/FiO2 ratio less than 300, OR\n             if no arterial blood gas has been drawn by the clinical care team, a saturation\n             O2/FiO2 ratio less than 315 with an O2 saturation less than 97%), AND d. Known\n             pulmonary wedge pressure less than 18 mmHg, OR if pulmonary wedge pressure is not\n             known, left‐sided heart failure is not the most likely explanation for the patient's\n             clinical findings of bilateral infiltrates and/or low PaO2/FiO2 ratio\n\n          -  Has met ALI criteria for less than 7 days prior to enrollment\n\n          -  Approval of intensive care unit attending physician\n\n          -  Has arterial catheter in place\n\n          -  Meets Clinical Stability Criteria for at least one hour prior to the start of study\n             procedures. Note: Clinical Stability Criteria must be maintained throughout the\n             duration of the intervention period.\n\n        Exclusion Criteria:\n\n          -  Patient has a Do Not Resuscitate Order\n\n          -  Evidence of increased intracranial pressure (e.g. presence of intraventricular\n             catheter, brain herniation)\n\n          -  Patient is pregnant (if pregnancy test was not performed as part of routine clinical\n             care, a urine pregnancy test must be performed for women of childbearing potential\n             after informed consent obtained)\n\n          -  Planned transport out of ICU during study protocol\n\n          -  Coagulopathy within the past 48 hours (INR greater than 2.0 or PTT greater than 50\n             seconds)\n\n          -  Severe thrombocytopenia within the past 48 hours (platelets less than 20,000 per μL)\n\n          -  History of obstructive lung disease (asthma and/or COPD)\n\n          -  Patients who are currently prisoners"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01901354", 
            "org_study_id": "2012-0887"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low-tidal-volume ventilation", 
                "description": "Goal tidal volume is 6 cc/kg ideal body weight.", 
                "intervention_name": "Low-tidal-volume ventilation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Airway pressure release ventilation (APRV)", 
                "description": "APRV is a time cycled, inverse-ratio, pressure controlled strategy that allows spontaneous breathing through the respiratory cycle.", 
                "intervention_name": "Airway Pressure Release Ventilation (APRV)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute lung injury (ALI)", 
            "Adult respiratory distress syndrome (ARDS)", 
            "Low-tidal-volume strategy", 
            "ARDSNet", 
            "airway pressure release ventilation (APRV)", 
            "biomarkers of lung injury"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "University of Maryland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Boston Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01605"
                    }, 
                    "name": "University of Massachusetts Memorial Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin-Madison"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acute Lung Injury Ventilator Evaluation (ALIVE) Trial: Biomarkers of Lung Injury With Low Tidal Volume Ventilation Compared With Airway Pressure Release Ventilation in Trauma Patients", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐6(IL‐6), a biomarker that has been shown to correlate with degree of lung inflammation. The study will be powered to detect a decrease in plasma IL‐6 levels (pg/mL) from ARDSNet to APRV.", 
            "measure": "Impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐6 (IL-6)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Hour 6, Hour 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01901354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon plasma expression of Soluble receptors of tumor necrosis factor alpha (sTNFa‐R1) that we speculate will correlate with degree of lung inflammation.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon plasma expression of Soluble receptors of tumor necrosis factor alpha (sTNFa‐R1)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "Static lung compliance in L/cmH2O will be recorded for each subject at baseline, Hour 6 and Hour 12. We will assess the impact of APRV and ARDSNet ventilator modes upon static lung compliance by comparing change from baseline measurement to Hour 6 measurement with change from baseline measurement to Hour 12 measurement.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon static lung compliance (L/cmH2O).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐8 (IL‐8) that we speculate will correlate with degree of lung inflammation.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐8 (IL‐8)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐1 receptor antagonist (IL1‐r‐a) that we speculate will correlate with degree of lung inflammation.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon plasma expression of Interleukin‐1 receptor antagonist (IL1‐r‐a)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon plasma expression of Surfactant, pulmonary‐associated protein D (SP‐D) that we speculate will correlate with degree of lung inflammation.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon plasma expression of Surfactant, pulmonary‐associated protein D (SP‐D)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 Hours, 12 Hours"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon Oxygenation (PaO2).", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon Oxygenation (PaO2)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon Ventilation (PaCO2).", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon Ventilation (PaCO2)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon Tissue metabolism (lactate).", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon Tissue metabolism (lactate)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon non‐spontaneous tidal volumes.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon  Non‐spontaneous tidal volumes", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "We will assess the impact of APRV and ARDSNet ventilator modes upon sedation utilized.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon sedation utilized", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "Agitation will be recorded according to the Riker Sedation-Agitation Scale on a scale of 1 to 7 (un-arousable to dangerous agitation) for each subject at baseline, Hour 6 and Hour 12. We will assess the impact of APRV and ARDSNet ventilator modes upon Riker Sedation-Agitation Score by comparing change from baseline measurement to Hour 6 measurement with change from baseline measurement to Hour 12 measurement.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon Riker Sedation-Agitation Scale score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }, 
            {
                "description": "Cardiac output will be recorded for each subject at sites with appropriate equipment at baseline, Hour 6 and Hour 12. The unit of measure for cardiac output will depend on the equipment used to measure the subject. However, the same equipment will be used for each subject, so the following will be calculable: change from baseline measurement to Hour 6 measurement with change from baseline measurement to Hour 12 measurement.", 
                "measure": "Impact of APRV and ARDSNet ventilator modes upon Cardiac output", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Hour 6, Hour 12"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Boston Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Brooke Army Medical Center", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "University of Pennsylvania", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Maryland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Massachusetts, Worcester", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}