{
    "clinical_study": {
        "@rank": "95778", 
        "arm_group": [
            {
                "arm_group_label": "Brief CaCBTp", 
                "arm_group_type": "Experimental", 
                "description": "The experimental group will receive brief for of Culturally adapted CBT for psychossis"
            }, 
            {
                "arm_group_label": "Treatment As Usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual means seeing a mental health professional and taking the prescribed anti psychotics and being cared by family members"
            }
        ], 
        "brief_summary": {
            "textblock": "While Cognitive behavior therapy for psychosis (CBTp) is now established as an effective and\n      evidence based therapy for psychotic illnesses in the west and is recommended by the\n      national organizations both in Europe and in the USA. However, CBT remains limited to the\n      western clients.  We have adapted CBT for psychosis in Pakistan for use with local clients.\n      Initial evaluations have found that these therapies are effective. Due to the financial\n      restraints we would like to test a brief version of the Culturally adapted CBTp (CaCBTp) in\n      Pakistan. We want to see if brief CaCBTp (6 sessions of CBT) would be effective in non\n      western cultures in educing symptoms of schizophrenia. This study will test brief CaCBTp\n      against care as usual in Pakistan in secondary care."
        }, 
        "brief_title": "Brief Culturally Adapted Cognitive Behavior Therapy for Psychosis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND A number of systematic reviews and meta-analyses (for example, Wykes, Steel,\n      Everitt, & Tarrier, 2008) have concluded that Cognitive Behaviour Therapy (CBT) is effective\n      in treating people with schizophrenia. Most of this work was however, conducted in the West.\n      In a literature search no study of CBT for psychosis in English language literature was\n      found from a low or middle income country, including from Pakistan. Only two studies of\n      psychological interventions for schizophrenia were found from Pakistan (Farooq et al., 2011;\n      Nasr, Kausar, & others, 2009).\n\n      It has been suggested that cultural differences can influence the process of Cognitive\n      Behaviour Psychotherapy, and therefore therapy might need adapting to the cultural needs of\n      a given country. Our group has adapted Cognitive Therapy for depression in Pakistan (F.\n      Naeem, Ayub, Gobbi, & Kingdon, 2009; F. Naeem, Gobbi, Ayub, Kingdon, & others, 2010; Farooq\n      Naeem, Ayub, Kingdon, & Gobbi, 2012; Farooq Naeem, Gobbi, Ayub, & Kingdon, 2009) , which was\n      found to be effective in a small trial (Farooq Naeem, Waheed, Gobbi, Ayub, & Kingdon, 2011).\n      Same methodology was useed to adapt CBT for schizophrenia for local use (Naeem et al, under\n      review). A small pilot found it to be effective in inpatient settings. (Habib et al, under\n      review). This is a RCT to test the effectiveness of Culturally adapted CBT for psychosis\n      (CaCBTp).\n\n      METHODS Aims The aim of this RCT is to test brief culturally adapted Cognitive Therapy for\n      Schizophrenia against Treatment As Usual in Pakistan.\n\n      Study area and population:\n\n      Study participants will be recruited mainly from hospitals in Lahore/Karachi, Pakistan.\n\n      Sample Inclusion criteria include;\n\n        -  living within travelling distance of the hospital\n\n        -  and with a diagnosis of Schizophrenia according to ICD10, RDC\n\n        -  age between 18 to 65 years\n\n        -  and at least 5 years of education/ or the main carer with at least 5 years of\n           education. The exclusion criteria include;\n\n        -  co-morbid alcohol or substance dependence\n\n        -  organic brain syndrome or learning disability\n\n        -  and high levels of disturbed behavior/or high risk of suicide or homicide.\n\n      Sample size The sample size was calculated on showing a difference in the post-treatment\n      PANSS positive symptoms score between groups. A previous study (reference in here?) found a\n      standard deviation for the post-treatment scores of 5.8 in the control group, and 1.8 in the\n      CBT group. In the analysis, the pre-treatment scores will be adjusted for, and the previous\n      study found a correlation of 0.2 between the pre and post treatment scores. A difference\n      between groups of 15% of the pre-treatment values would be regarded as being of clinical\n      importance. This equates to a difference of 3 units on the PANNS positive symptoms score\n      scale. Using a 5% significance level and 90% power, it is calculated that 41 subjects per\n      group are required, 82 in total. It is expected that up to 30% of patients may drop-out of\n      the study. To allow for this, a total of 120 patients will be recruited into the study.\n\n      Procedure Mental health professional from the hospitals will be contacted and the purpose of\n      the study will be explained to them. Patients referred by them received information about\n      the study. After taking informed consent participants will be assessed by blind assessors\n      who will be psychology graduates and had received one day training in using assessment\n      tools. After completion of the assessment, participants will be randomly assigned to either\n      CBT or Treatment As Usual group. Randomization will be performed using randomization.com.\n\n      Ethical approval The Ethics Committee of Pakistan Association of Cognitive Therapists (PACT)\n      has granted ethical approval for this study.\n\n      Measures Data regarding demographic characteristics will be collected using a data\n      collection form. Psychopathology will be measured using the PANSS (Positive and Negative\n      Syndrome Scale of Schizophrenia), PSYRATS (Psychotic Symptom Rating Scales), and the Insight\n      Scale. The above scales were translated into Urdu using standard methodology(Ahmer, Faruqui,\n      & Aijaz, 2007).  Positive and Negative Syndrome Scale of Schizophrenia (PANSS)  (Kay,\n      Flszbein, & Opfer, 1987) is a widely used, well established and comprehensive symptom rating\n      scale measuring mental state. It has 30 items, each measured on a seven point rating\n      instrument. There are three sub-scales (Positive Symptoms, Negative Symptoms and General\n      Psychopathology) along with a total score. The test re test reliability of PANSS is 0.88 and\n      Criterion related validity is 0.62. The Structured Clinical Interview for PANSS (SCI-PANSS)\n      (Kay, 1991) was used in this study.\n\n      Psychotic Symptom Rating Scales (PSYRATS)  (Gillian Haddock, McCarron, Tarrier, & Faragher,\n      1999)  is a 17 item interviewer scored instrument which consist of 2 subscales (PSYRATS\n      Voice, PSYRAT Delusion) which measures the severity of a number of dimensions of auditory\n      hallucinations and delusions including the amount and intensity of distress associated with\n      these symptoms. The 11 item hallucination sub-scale consists of items such as frequency,\n      duration, loudness, negative content, intensity of distress and degree of disruption. The\n      six item delusion sub-scale (PSYRATS delusion) consists of items such as amount of\n      pre-occupation, degree of conviction, intensity of distress and disruption. All items are\n      rated on a five point scale of increasing severity (0 = No problem to 4 = Maximum severity).\n      The PSYRATS has demonstrated good inter rater reliability (intra class correlation (ICCS)\n      for most item > .90), test re test reliability (ICCS for both subscales = .70), concurrent\n      validity, and sensitivity to change in patients diagnosed with Schizophrenia.\n\n      Insight will be rated using the Schedule for Assessment of Insight (SAI) (David, Buchanan,\n      Reed, & Almeida, 1992). The SAI rates three dimensions of insight; Treatment Adherence\n      (SAI-TA), Recognition of Illness (SAI-RI) and Symptom Relabelling (SAI-SR). Symptom\n      Relabelling involves the recognition of a psychotic symptom and the understanding that it is\n      a pathological event. Each dimension comprises two or three questions which are scored on a\n      3-point scale from 0 (no insight) to 2 (good insight), with a maximum total score of 24. The\n      sub-scale totals are summed for a total insight score.\n\n      Brief disability rating questionnaire will be used to measure change in level of disability.\n\n      Intervention The CBT intervention will consist of 6 session sessions lasting approximately\n      one hour. There will be one additional session for the family. It has been observed that\n      family members are involved actively in patient care in Pakistan, so the main carer/family\n      member will be involved in the treatment plan from the beginning. A key carer will be\n      identified with whom researcher will work in close collaboration. This person helped with\n      homework if required. The sessions will be planned according to a manualized treatment\n      protocol (Kingdon & Turkington, 1994). Therapy will be delivered using guidelines developed\n      for cultural adaptation in Pakistan and therapists will receive regular supervision on\n      skype. CBT was adapted using a series of qualitative studies (Naeem et al, 2010, 2009, 2010,\n      2009, accepted for publication, under review). An initial pilot project found this\n      culturally adapted CBT for psychosis to be effective in Pakistan (Habib et al, unde review)\n\n      TAU Group The Treatment As Uusual (TAU) group will receive only antipsychotic medication as\n      prescribed by the psychiatrist, regular follow up and nursing care.\n\n      STATISTICAL ANALYSES Both parametric and non parametric tests will be carried out. Initially\n      data will be examined for errors in input. The analysis will be carried out on intention to\n      treat basis using SPSS version 16.0. Initial analyses to compare the two groups were carried\n      out using t test and χ2 test. A linear regression analysis will be  used, with end of\n      therapy as the dependent variable and group allocation, as independent variable. In order to\n      see the effect of baseline differences in pre treatment scores on effect of therapy a second\n      analysis was carried out with baseline scores entered as independent variables in addition\n      to treatment groups (i.e., dependent variable post treatment scores, independent variable\n      treatment group and pre treatment scores)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  being able to engage with a therapist,\n\n          -  living within travelling distance of the hospital, and\n\n          -  with a diagnosis of Schizophrenia according to DSM-IV-TR (Association & DSM-IV,\n             2000),\n\n          -  age between 18 to 65 years.\n\n        Exclusion Criteria:\n\n          -  co-morbid alcohol or substance dependence,\n\n          -  organic brain syndrome or learning disability and high levels of disturbed behavior,\n             or\n\n          -  high risk of suicide or homicide."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876056", 
            "org_study_id": "PACT_CAPRCT_120310"
        }, 
        "intervention": {
            "arm_group_label": "Brief CaCBTp", 
            "description": "Brief CBT for psychosis is comonly used in the West and had an established evidence base. Recently this therapy has been culturally adapted for use with clients from Pakistan.", 
            "intervention_name": "Brief CaCBTp", 
            "intervention_type": "Behavioral", 
            "other_name": "RCT of Brief CaCBT for Psychosis"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psychosis", 
            "Culture", 
            "CBT"
        ], 
        "lastchanged_date": "June 16, 2013", 
        "location": {
            "contact": {
                "email": "wish_psy@yahoo.com", 
                "last_name": "Mehwish Khalid, MSc", 
                "phone": "923224915192"
            }, 
            "facility": {
                "address": {
                    "city": "Lahore", 
                    "country": "Pakistan"
                }, 
                "name": "Pakistan Association of Cognitive Therapists"
            }, 
            "investigator": {
                "last_name": "Farooq Naeem, MCPsych, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Brief Culturally Adapted CBT for Schizophrenia in Pakistan", 
        "overall_contact": {
            "email": "sofiyasaeed@gmail.com", 
            "last_name": "Sofiya Saeed, MBBS", 
            "phone": "923002569870"
        }, 
        "overall_contact_backup": {
            "email": "wish_psy@yahoo.com", 
            "last_name": "Mehwish Khalid, MSc", 
            "phone": "923224915192"
        }, 
        "overall_official": {
            "affiliation": "Pakistan Association of Cognitive Therapists", 
            "last_name": "farooq naeem, MRCPsych,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of positive symptoms", 
            "measure": "PANSS (Positive and Negative Syndrome Scale of Schizophrenia)Positive symptoms", 
            "safety_issue": "No", 
            "time_frame": "Participants will be assessed at baseline and then end of therapy at 12 weeks"
        }, 
        "reference": [
            {
                "PMID": "17963494", 
                "citation": "Ahmer S, Faruqui RA, Aijaz A. Psychiatric rating scales in Urdu: a systematic review. BMC Psychiatry. 2007 Oct 26;7:59. Review."
            }, 
            {
                "PMID": "12042231", 
                "citation": "Turkington D, Kingdon D, Turner T; Insight into Schizophrenia Research Group. Effectiveness of a brief cognitive-behavioural therapy intervention in the treatment of schizophrenia. Br J Psychiatry. 2002 Jun;180:523-7."
            }, 
            {
                "PMID": "1422606", 
                "citation": "David A, Buchanan A, Reed A, Almeida O. The assessment of insight in psychosis. Br J Psychiatry. 1992 Nov;161:599-602."
            }, 
            {
                "PMID": "10473315", 
                "citation": "Haddock G, McCarron J, Tarrier N, Faragher EB. Scales to measure dimensions of hallucinations and delusions: the psychotic symptom rating scales (PSYRATS). Psychol Med. 1999 Jul;29(4):879-89."
            }, 
            {
                "PMID": "3616518", 
                "citation": "Kay SR, Fiszbein A, Opler LA. The positive and negative syndrome scale (PANSS) for schizophrenia. Schizophr Bull. 1987;13(2):261-76."
            }, 
            {
                "PMID": "17962231", 
                "citation": "Wykes T, Steel C, Everitt B, Tarrier N. Cognitive behavior therapy for schizophrenia: effect sizes, clinical models, and methodological rigor. Schizophr Bull. 2008 May;34(3):523-37. Epub 2007 Oct 25."
            }, 
            {
                "PMID": "22707343", 
                "citation": "Naeem F, Ayub M, Kingdon D, Gobbi M. Views of depressed patients in Pakistan concerning their illness, its causes, and treatments. Qual Health Res. 2012 Aug;22(8):1083-93. doi: 10.1177/1049732312450212. Epub 2012 Jun 15."
            }, 
            {
                "PMID": "22130748", 
                "citation": "Farooq S, Nazar Z, Irfan M, Akhter J, Gul E, Irfan U, Naeem F. Schizophrenia medication adherence in a resource-poor setting: randomised controlled trial of supervised treatment in out-patients for schizophrenia (STOPS). Br J Psychiatry. 2011 Dec;199(6):467-72. doi: 10.1192/bjp.bp.110.085340."
            }, 
            {
                "PMID": "21092353", 
                "citation": "Naeem F, Waheed W, Gobbi M, Ayub M, Kingdon D. Preliminary evaluation of culturally sensitive CBT for depression in Pakistan: findings from Developing Culturally-sensitive CBT Project (DCCP). Behav Cogn Psychother. 2011 Mar;39(2):165-73. doi: 10.1017/S1352465810000822. Epub 2010 Nov 19."
            }, 
            {
                "PMID": "20181039", 
                "citation": "Naeem F, Gobbi M, Ayub M, Kingdon D. Psychologists experience of cognitive behaviour therapy in a developing country: a qualitative study from Pakistan. Int J Ment Health Syst. 2010 Jan 28;4(1):2. doi: 10.1186/1752-4458-4-2."
            }, 
            {
                "PMID": "17348315", 
                "citation": "Javed Z, Naeem F, Kingdon D, Irfan M, Izhar N, Ayub M. Attitude of the university students and teachers towards mentally ill, in Lahore, Pakistan. J Ayub Med Coll Abbottabad. 2006 Jul-Sep;18(3):55-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876056"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Pakistan Association of Cognitive Therapists", 
            "investigator_full_name": "Fraooq Naeem", 
            "investigator_title": "President, Pakistan Association of Cognitive Therapists", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Negative symptoms of psychosis", 
                "measure": "PANSS (Positive and Negative Syndrome Scale of Schizophrenia)Negative symptoms", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and then end of therapy at 12 weeks"
            }, 
            {
                "description": "measurement of Delusions and Hallucinations", 
                "measure": "PSYRATS (Psychotic Symptom Rating Scales)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and then end of therapy at 12 weeks"
            }, 
            {
                "description": "Measurement of Insight into the illness", 
                "measure": "Schedule for Assessment of Insight", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and then end of therapy at 12 weeks"
            }
        ], 
        "source": "Pakistan Association of Cognitive Therapists", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pakistan Association of Cognitive Therapists", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}