{
    "clinical_study": {
        "@rank": "148149", 
        "arm_group": {
            "arm_group_label": "Omalizumab", 
            "arm_group_type": "Experimental", 
            "description": "300mg of omalizumab under the skin every four weeks at three separate visits representing a treatment period of 12 weeks. During this treatment period, patients will continue receiving their regularly scheduled chemotherapy desensitizations per the prescribed treatment schedule from the patient's oncologist."
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug called omalizumab (brand name 'Xolair') as a\n      potential treatment to be used in conjunction with drug desensitization to prevent reactions\n      from recurring and allowing the participant to be treated with the chemotherapy the\n      participant's oncologist prefers to give."
        }, 
        "brief_title": "Study of Omalizumab as Adjuvant Therapy in Chemotherapy Desensitization", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Drug Allergy", 
        "condition_browse": {
            "mesh_term": "Drug Hypersensitivity"
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirm that eligibility:\n\n        -  The participant will receive a dose of 300mg of omalizumab under the skin every four\n           weeks at three separate visits representing a treatment period of 12 weeks.\n\n        -  During the entire course of the study, the participant will continue receiving their\n           chemotherapy per their oncologist's prescribed schedule via desensitization supervised\n           by an Allergy specialist from the BWH/DFCI Desensitization Team. The participant cannot\n           receive omalizumab on the same day as their desensitization however.\n\n        -  A careful review of the participant's symptoms will be done with each desensitization\n           while on the study by filling out a questionnaire detailing what reactions, if any, the\n           participant experienced with each desensitization during the study period.\n           Additionally, the Allergy specialist will be documenting what complications, if any,\n           were experienced in the participant's medical record, and this note will also be\n           collected as part of their monitoring during the study period.\n\n        -  The participant may have had skin testing to the agent they are being desensitized to\n           in the course of the study. This would have been part of the initial allergy\n           consultation prior to the participant's enrollment in the Desensitization Program.  If\n           the skin testing was positive, the participant will have to undergo repeat skin testing\n           to that agent at the conclusion of the treatment period (week 12) to see if omalizumab\n           is effective in changing skin test outcomes in participant's chemotherapy allergy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet all of the following criteria on screening examination to be\n             eligible to participate in the study:\n\n          -  Patients with type I hypersensitivity reactions to chemotherapy agents including, but\n             not exclusive to, platins, taxanes, or monoclonal agents as evidenced by typical\n             IgE-mediated symptoms (ie. flushing, hives, dyspnea, wheezing, nausea, itchy eyes,\n             nasal congestion, hypotension, angioedema)\n\n          -  For various reasons, some, but not all, patients enrolled in the desensitization\n             program may have positive skin test data to confirm an IgE-mediated reaction.\n\n             --These reasons include\n\n               -  1) cutaneous toxicity of the drug precludes testing\n\n               -  2) limited sensitivity of skin testing depending on the drug being tested with\n\n               -  3) lack of adequate testing reagent and controls.\n\n          -  Patients with breakthrough reactions requiring multiple desensitization interventions\n             including 16 step protocols and intervention with additional antihistamine (requiring\n             >100mg IV diphenhydramine or po hydroxyzine)\n\n          -  All cancer patients receiving chemotherapy agents, ages 18 and over.\n\n          -  A positive skin test to the allergy-inducing agent or elevated tryptase level in the\n             setting of infusion reaction.\n\n          -  Clinical indication for additional doses of the chemotherapy as determined by the\n             patient's oncologist.\n\n          -  Patients stable enough to undergo chemotherapy as determined by the patient's\n             oncologist.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.- We expect the majority of study patients to be women with ovarian cancer\n             as this patient population frequently receives platin therapy with paclitaxel as\n             first line therapy. This patient population also is at highest risk of developing\n             hypersensitivity reactions to platin-based agents since these patients often receive\n             multiple rounds of chemotherapy.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Medically unable to undergo desensitization.\n\n          -  Unable to provide informed consent.\n\n          -  Known sensitivity to omalizumab.\n\n          -  Participants may not be receiving any other study agents.\n\n          -  Chemotherapy treatment schedule <12 weeks\n\n          -  Pregnant women. Women of child-bearing potential should be using two forms of birth\n             control while on the study. Should a woman become pregnant or suspect she is pregnant\n             while participating in the study, she should inform her treating physician\n             immediately.\n\n          -  Uncontrolled illness including, but not limited to ongoing or active infection,\n             symptomatic congestive heart failure, unstable angina pectoris, cardiac arrhythmia,\n             or psychiatric illness/social situations that would limit compliance with study\n             requirements.\n\n          -  Patients with underlying primary mast cell disease (ie. mastocytosis)\n\n          -  Pregnant women are excluded from this study because carboplatin, cisplatin, and\n             oxaliplatin are chemotherapeutic agent with the potential for teratogenic or\n             abortifacient effects. Because there is an unknown but potential risk of adverse\n             events in nursing infants secondary to treatment of the mother with platin-based\n             agents, breastfeeding should be discontinued. These potential risks may also apply to\n             other agents used in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118987", 
            "org_study_id": "13-485"
        }, 
        "intervention": {
            "arm_group_label": "Omalizumab", 
            "intervention_name": "Omalizumab", 
            "intervention_type": "Drug", 
            "other_name": "Xolair"
        }, 
        "intervention_browse": {
            "mesh_term": "Omalizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Drug Desensitization", 
            "Hypersensitivity reactions to chemotherapeutic agents"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "dhong@partners.org", 
                    "last_name": "David I Hong, MD", 
                    "phone": "617-732-9850"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "David Hong, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dhong@partners.org", 
                    "last_name": "David Hong, MD", 
                    "phone": "617-732-9850"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "David Hong, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of Omalizumab as Adjuvant Therapy in Chemotherapy Desensitization", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure percentage of patients able to undergo reaction-free desensitizations.", 
            "measure": "Measure percentage of patients able to undergo reaction-free desensitizations.", 
            "safety_issue": "Yes", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118987"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "David I Hong, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Skin test reactivity to the patient's chemotherapy agent after completing the treatment phase of the study (omalizumab 300mg SC every 4 weeks x 3 treatments). Skin testing will only be done to those patients who have previously had a positive skin test to their agent with earlier drug allergy workup pre-dating enrollment in the trial (all candidate patients have had previous allergy workup to enroll in the desensitization program to begin with). Previous skin test data may not be available because A) the drug being desensitized to causes direct skin irritation, B) skin testing to the drug being desensitized to has unreliable sensitivity and/or specificity, or C) the diagnosis of drug allergy was strongly compelling enough to warrant desensitization even with a negative skin test. workup to enroll in the desensitization program to begin with).", 
            "measure": "Skin test reactivity", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}