{
    "clinical_study": {
        "@rank": "148146", 
        "acronym": "CHIC Play", 
        "arm_group": [
            {
                "arm_group_label": "CHild Inhibitory Control Play (CHIC) Play", 
                "arm_group_type": "Experimental", 
                "description": "CHIC Play paradigm: Children will exposed to several play paradigms that enhance inhibitory control around snack foods.  Children will receive the intervention in the preschool setting over a 3 week period."
            }, 
            {
                "arm_group_label": "Attention control", 
                "arm_group_type": "Active Comparator", 
                "description": "Children will receive information regarding other healthy behaviors: brushing teeth, sunscreen use, being physically active"
            }
        ], 
        "brief_summary": {
            "textblock": "Today's environment provides many hedonic stimuli that promote consumption of unhealthy\n      energy-dense snack foods. It is widely recognized that a systems approach is required to\n      deal with this complex problem. However, individuals, particularly children, also need to\n      develop the personal capacity to deal with tempting stimuli and inhibit responses to these\n      energy-dense foods. Therefore in this proposal, we will focus on enhancing higher level\n      executive functions, particularly inhibitory control, which is needed to counterbalance\n      impulsive behavior and is crucial for growth and development. We have chosen to focus on\n      developing inhibitory control in preschool-age children because executive\n      functioning/inhibitory control and eating habits are developing at this time. Among\n      preschool-age children, inhibitory control is fostered through social play-based curriculums\n      and has been found to be related to greater school readiness and academic skills. Therefore,\n      the goal of this proposal is to adapt a play-based curriculum, the Tools of the Mind\n      program, to promote greater inhibitory control skills in preschool children and decrease\n      consumption of energy-dense snack foods. In Phase I, we will develop and pilot a Child\n      Inhibitory Control Play-based Program (CHIC Play) among children age 4- to 6-years old. We\n      will adapt the learning tools used in the Tools of the Mind curriculum and employ\n      naturalistic play scenarios, drawings (visual support), and games to teach children to\n      inhibit their responses to energy-dense snack foods. Once developed, we will test the\n      efficacy of CHIC Play in the preschool setting. Parent groups will also be conducted to\n      support the adoption of these skills at home. The primary outcome of interest is caloric\n      intake and age- and gender-adjusted percent of daily caloric intake as measured by the\n      Eating in the Absence of Hunger (EAH) free access procedure and a snack time procedure.\n      Inhibitory control skills will also be measured using executive functioning tasks.\n      Feasibility and acceptability of this program will be determined from parent, child, and\n      teacher surveys. The purpose of this study is to develop a new innovative method of\n      decreasing energy-dense snack food consumption by promoting the development of inhibitory\n      control or impulse control. If successful, this program has the potential to play a role in\n      the treatment and prevention of childhood obesity."
        }, 
        "brief_title": "Promoting Child Inhibitory Control Skills Around Food", 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1) child age between 4 and 6 years\n\n          -  2) child BMI ≥5th %ile (Children below this BMI percentile may have an underlying\n             biological mechanism that influences eating behaviors.)\n\n          -  3) active parental consent\n\n        Exclusion Criteria:\n\n          -  1) child with major psychological diagnosis, developmental delay, or other medical\n             disorder that affects weight, eating behaviors, and cognition\n\n          -  2) food allergies to the foods used in the study\n\n          -  3) plans to leave the preschool within the timeframe of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "6 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077387", 
            "org_study_id": "HD074987"
        }, 
        "intervention": [
            {
                "arm_group_label": "CHild Inhibitory Control Play (CHIC) Play", 
                "description": "CHIC Play paradigm: Children will exposed to several play paradigms that enhance inhibitory control around snack foods.  Children will receive the intervention in the preschool setting over a 3 week period.", 
                "intervention_name": "CHild Inhibitory Control (CHIC) Play", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Inhibitory control training", 
                    "Executive functioning training", 
                    "Tools of the Mind Curriculum"
                ]
            }, 
            {
                "arm_group_label": "Attention control", 
                "description": "Children will receive an equal amount of time with the RA, but focus on other healthy behaviors and not use inhibitory control skills training techniques", 
                "intervention_name": "Attention control", 
                "intervention_type": "Behavioral", 
                "other_name": "Control group"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Inhibitory control", 
            "executive functioning", 
            "childhood obesity", 
            "preschool", 
            "snack foods", 
            "caloric intake"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "k1rhee@ucsd.edu", 
                "last_name": "Kyung E. Rhee, MD, MSC, MA"
            }, 
            "contact_backup": {
                "email": "mcotton@ucsd.edu", 
                "last_name": "Martina Cotton"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "University of California, San Diego"
            }, 
            "investigator": {
                "last_name": "Kyung E. Rhee, MD, MSc, MA", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Promoting Child Inhibitory Control Skills Around Food", 
        "other_outcome": {
            "description": "Parents will be asked to report on their child's executive functioning ability using the BRIEF (Behavior Rating Inventory of Executive Functioning)", 
            "measure": "BRIEF", 
            "safety_issue": "No", 
            "time_frame": "week 4"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Eating in the Absence of Hunger paradigm: Children in the full state will be presented with 8 snack foods and allowed to eat ad libitum for 10 minutes.  Caloric intake and age- and gender-adjusted percent of daily caloric intake will be assessed.", 
            "measure": "Caloric intake in the Eating in the Absence of Hunger (EAH) paradigm", 
            "safety_issue": "No", 
            "time_frame": "week 4"
        }, 
        "reference": [
            {
                "PMID": "17056407", 
                "citation": "Nederkoorn C, Braet C, Van Eijs Y, Tanghe A, Jansen A. Why obese children cannot resist food: the role of impulsivity. Eat Behav. 2006 Nov;7(4):315-22. Epub 2005 Nov 22."
            }, 
            {
                "PMID": "16828053", 
                "citation": "Nederkoorn C, Jansen E, Mulkens S, Jansen A. Impulsivity predicts treatment outcome in obese children. Behav Res Ther. 2007 May;45(5):1071-5. Epub 2006 Jul 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077387"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Kay Rhee", 
            "investigator_title": "Assistant Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Several tasks of Executive functioning will be assessed including a go/no-go task, backward digit span, and delay of gratification", 
            "measure": "Executive functioning", 
            "safety_issue": "No", 
            "time_frame": "week 4"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}