{
    "clinical_study": {
        "@rank": "62145", 
        "acronym": "EPEAB", 
        "arm_group": [
            {
                "arm_group_label": "Protein group", 
                "arm_group_type": "Experimental", 
                "description": "Patient group which takes daily protein supplements after bariatric surgery over 6 months.\nProtein product: Resource Instant Protein 88, Nestlé Health Nutrition"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patient group which takes daily isocaloric placebo after bariatric surgery over 6 months and thus can be compared to the protein group.\nPlacebo product: Resource Maltodextrin, Nestlé Health Nutrition"
            }
        ], 
        "brief_summary": {
            "textblock": "Obese patients, who underwent bariatric surgery, are at risk to develop protein\n      malnutrition. The aim of this study is to evaluate the influence of postoperative protein\n      supplementation on weight reduction, body composition and protein status."
        }, 
        "brief_title": "Effect of Protein Supplementation After Bariatric Surgery", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Protein Malnutrition", 
        "condition_browse": {
            "mesh_term": [
                "Kwashiorkor", 
                "Malnutrition"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bariatric surgery has become a major treatment option for severe obesity in adults. It has\n      proven its efficiency regarding weight loss and its benefits concerning the improvement or\n      even remission of obesity related comorbidities. Additionally, bariatric surgery procedures\n      can be performed laparoscopically, which decreases the complication rate and reduces\n      postoperative pains. Despite the advantages of bariatric surgery, attention needs to be paid\n      to the possible risks following the surgical treatment. Postoperative risks often concern\n      the nutritional status. It has been shown that, beside different micronutrient deficiencies,\n      bariatric surgery also leads to an increased risk of developing protein malnutrition.\n      Discussed reasons for this are the malabsorption of nutrients and the restricted food intake\n      after surgery, which may lead to reduced protein consumption. Postoperative occurrence of\n      vomiting or different food intolerances may support this effect. Accordingly, if an\n      inadequate supply persists, a protein deficit will occur and this, in turn, may lead to an\n      undesirable reduction in muscle mass and plasma protein levels. Based on this background,\n      numerous studies indicate an increased incidence of protein malnutrition after bariatric\n      surgery by detecting a decrease in levels of albumin and prealbumin, a significant reduction\n      in lean body mass, as well as an inadequate protein intake after surgical treatment.\n\n      Dietary proteins have shown to play an important role in body weight regulation. There is\n      evidence that a protein-rich diet is supposed to facilitate weight loss, to support\n      successful weight maintenance, to attain satiety and to preserve lean body mass. Therefore,\n      the use of protein supplements after bariatric surgery may minimize the risk for developing\n      protein malnutrition and hence optimize the postoperative care.\n\n      The primary aim of this randomized, placebo-controlled, double blind pilot study was to\n      evaluate the influence of postoperative protein supplementation on body weight reduction,\n      body composition and protein status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 and 65 years\n\n          -  BMI of 35 kg/m2 or more\n\n          -  Indication for laparoscopic sleeve gastrectomy or Roux-en Y gastric bypass\n\n        Exclusion Criteria:\n\n          -  Renal disease\n\n          -  Type 2 diabetes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001636", 
            "org_study_id": "DONM-UHOH-386"
        }, 
        "intervention": [
            {
                "arm_group_label": "Protein group", 
                "description": "Protein product: Resource Instant Protein 88, Nestlé Health Nutrition; postoperative intake of 30 - 35 g powder per day over 6 months.", 
                "intervention_name": "Resource Instant Protein 88", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "Placebo product (Resource Maltodextrin, Nestlé Health Nutrition). Postoperative intake of 30 - 35 g powder per day over 6 months.", 
                "intervention_name": "Resource Maltodextrin", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bariatric surgery", 
            "Protein malnutrition", 
            "Protein supplementation", 
            "Body composition", 
            "Body fat mass", 
            "Protein intake"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tuebingen", 
                    "country": "Germany", 
                    "zip": "72076"
                }, 
                "name": "Department of General, Visceral and Transplant Surgery, University Hospital of Tübingen"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Protein Supplementation After Bariatric Surgery - a Randomized, Controlled, Double Blind Pilot Study", 
        "other_outcome": {
            "description": "Body fat mass is measured by using bioelectrical impedance analysis. The content of body fat mass in lost weight is calculated using the lost weight in kg and the lost body fat in kg.", 
            "measure": "Content of body fat in lost weight [%]", 
            "safety_issue": "Yes", 
            "time_frame": "At month 6"
        }, 
        "overall_official": {
            "affiliation": "Department of Nutritional Medicine, University of Hohenheim, Stuttgart, Germany", 
            "last_name": "Stephan C Bischoff, Prof.Dr.med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Excess weight loss [%]", 
            "safety_issue": "Yes", 
            "time_frame": "At month 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001636"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Hohenheim", 
            "investigator_full_name": "Stephan C. Bischoff, MD, Professor", 
            "investigator_title": "Professor Dr. med. Stephan C. Bischoff", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Lean body mass is measured by using bioelectrical impedance analysis. The content of lean body mass in lost weight is calculated using the lost weight in kg and the lost lean body mass in kg.", 
            "measure": "Content of lean body mass in lost weight [%]", 
            "safety_issue": "Yes", 
            "time_frame": "At month 6"
        }, 
        "source": "University of Hohenheim", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Hohenheim", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}