{
    "clinical_study": {
        "@rank": "120894", 
        "arm_group": {
            "arm_group_label": "Treatment (recombinant hsp110-gp100 chaperone complex vaccine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive recombinant hsp110-gp100 chaperone complex vaccine intradermally on days 1, 15, and 43 in the absence of unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and the best dose of vaccine therapy in treating\n      patients with advanced stage III-IV melanoma. Vaccines made from peptides or antigens may\n      help the body build an effective immune response to kill tumor cells"
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Advanced Stage III-IV Melanoma", 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To estimate the maximum tolerated dose (MTD) of human hsp (heat shock protein)110-gp100\n      chaperone complex melanoma vaccine (recombinant hsp110-gp100 chaperone complex vaccine) to\n      recommend a phase II dose in stage IIIB/C and stage IV metastatic melanoma patients.\n\n      SECONDARY OBJECTIVES:\n\n      I. To examine the effect of the recombinant human hsp110-gp100 chaperone complex vaccine on\n      measurable clinical tumor.\n\n      II. To determine gp100 and hsp110 specific cell mediated and humoral immune responses\n      elicited by the chaperone complex vaccine.\n\n      III. To determine the effect of dose and serial administration of the chaperone complex\n      vaccine on cell mediated and humoral immune responses.\n\n      IV. To quantify patient characteristics (human leukocyte antigen [HLA] subtype, immune cell\n      function, etc.) that may correlate with immune response to the chaperone complex vaccine.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive recombinant hsp110-gp100 chaperone complex vaccine intradermally on days 1,\n      15, and 43 in the absence of unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have an Eastern Cooperative Oncology Group (ECOG) performance status of 0-2\n\n          -  Absolute neutrophil count (ANC) > 1500/uL\n\n          -  Platelets >= 120,000/uL\n\n          -  Total bilirubin =< 1.5 mg/dL\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 1.5 x upper\n             limit of normal (ULN)\n\n          -  Serum creatinine =< 1.5 mg/dL (if > 1.5 mg/dL, then creatinine clearance should be >\n             60 mL/min)\n\n          -  Blood urea nitrogen (BUN) =< 1.5 x ULN\n\n          -  Have measurable disease per Response Evaluation Criteria in Solid Tumors (RECIST) 1.1\n             criteria or physical exam\n\n          -  An anticipated overall survival of at least 6 months\n\n          -  Patients of child-bearing potential must agree to use acceptable contraceptive\n             methods (e.g., double barrier) during treatment\n\n          -  Patient or legal representative must understand the investigational nature of this\n             study and sign an Independent Ethics Committee/Institutional Review Board approved\n             written informed consent form prior to receiving any study related procedure\n\n          -  Patients must have undergone/undergo testing for BRAF V600 mutation status\n\n          -  Patients must have documented, clinically measurable 7th edition American Joint\n             Committee on Cancer (AJCC) stage IIIB/C (bulky nodal and/or in transit disease) or\n             stage IV (distant metastatic) melanoma; patients with brain metastases that have been\n             appropriately treated with surgical resection and/or radiation are eligible for\n             inclusion if they meet the performance status and life expectancy criteria; patients\n             who are BRAF V600E mutation positive need to have failed, refused, or be ineligible\n             for at least 2 lines of therapy (vemurafenib plus one other regimen)\n\n          -  Stage IIIB/C patients must have refused, be ineligible for, or have failed at least\n             one standard of care regional therapy (isolated limb perfusion or infusion) or one\n             non-vaccine based systemic therapy (such as, high dose interleukin (IL)-2,\n             dacarbazine/temozolomide, vemurafenib, ipilimumab, or participation in a clinical\n             trial); stage IV patients must have refused, be ineligible for, or have failed at\n             least one non-vaccine based systemic therapy (such as, high dose IL-2,\n             dacarbazine/temozolomide, vemurafenib, ipilimumab, or participation in a clinical\n             trial)\n\n          -  Stage IV patients must have refused, be ineligible for, or have failed at least one\n             non-vaccine based systemic therapy (such as, high dose interleukin [IL]-2,\n             dacarbazine/temozolomide, ipilimumab, or participation in a clinical trial); patients\n             who are BRAF V600E mutation positive need to have failed, refused, or be ineligible\n             for at least 2 lines of therapy (vemurafenib plus one other regimen)\n\n        Exclusion Criteria:\n\n          -  Pregnant or nursing female patients\n\n          -  Unwilling or unable to follow protocol requirements\n\n          -  Any condition which in the Investigator's opinion deems the patient an unsuitable\n             candidate to receive study drug\n\n          -  Received an investigational agent within 30 days prior to enrollment\n\n          -  Melanoma specific systemic therapy within 30 days of enrollment\n\n          -  A history of AJCC stage IIIB/C or stage IV melanoma but no current clinical evidence\n             of metastatic disease\n\n          -  Known immunosuppressed conditions or active immunosuppressive therapy such as organ\n             transplantation (including bone marrow transplant), high dose steroids, or human\n             immunodeficiency virus (HIV); although a documented negative HIV test is not\n             mandatory for enrollment, patients felt to have a high clinical suspicion for HIV\n             will need to test negative prior to enrollment; use of topicals or eye drops\n             containing steroids is acceptable; inhaled steroids are excluded\n\n          -  Known autoimmune conditions including but not limited to rheumatoid arthritis,\n             multiple sclerosis, lupus, scleroderma, sarcoidosis, vitiligo, inflammatory bowel\n             disease, idiopathic thrombocytopenia purpura, Graves' disease, or Hashimoto's\n             thyroiditis\n\n          -  Previous history of splenectomy or whole spleen radiation\n\n          -  Systemic immunoglobin therapy within the last 30 days\n\n          -  Previous history of anaphylaxis or severe allergic reaction to hsp110, gp100, other\n             vaccines, or unknown allergens\n\n          -  Previous or active non-melanoma malignancies (excluding non-melanoma skin cancer or\n             carcinoma in situ of the cervix) diagnosed/treated within the last 5 years\n\n          -  Active uncontrolled bacterial, viral, or fungal infection until these conditions are\n             corrected or controlled\n\n          -  Concomitant systemic treatment with anti-histamine or non-steroidal anti-inflammatory\n             drugs; specific cyclooxygenase (COX)-2 inhibitors are permitted"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744171", 
            "org_study_id": "I 215912", 
            "secondary_id": "NCI-2012-02231"
        }, 
        "intervention": {
            "arm_group_label": "Treatment (recombinant hsp110-gp100 chaperone complex vaccine)", 
            "description": "Given intradermally", 
            "intervention_name": "recombinant hsp110-gp100 chaperone complex vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "ASKRPCI@roswellpark.org", 
                "last_name": "Roswell Park", 
                "phone": "877-275-7724"
            }, 
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263"
                }, 
                "name": "Roswell Park Cancer Institute"
            }, 
            "investigator": {
                "last_name": "John M. Kane", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of a Recombinant Human hsp110-gp100 Chaperone Complex Vaccine for Advanced Stage IIIB/C or IV Melanoma", 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "John Kane", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "DLT is defined as grade 3 or 4 toxicity or grade 3 injection site toxicity, with the exception of grade 3 rigors/chills which will be tolerated for 48-72 hours if attributable to vaccine reaction.", 
            "measure": "MTD of recombinant human hsp110-gp100 chaperone complex melanoma vaccine based on the probability of dose-limiting toxicity (DLT), graded according to National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 30 days after the last vaccine dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744171"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Objective tumor response according to RECIST version 1.1", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 months"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}