{
    "clinical_study": {
        "@rank": "102680", 
        "arm_group": [
            {
                "arm_group_label": "Enhanced Primary Care", 
                "arm_group_type": "No Intervention", 
                "description": "We will provide current \"best practice\" to the control arm.  We will encourage providers to schedule a follow up visit for weight management or make a referral to Harvard Vanguard Medical Associates nutritionists for children in this arm. We will also provide this group with a community resource guide and educational text messages."
            }, 
            {
                "arm_group_label": "Health Coaching", 
                "arm_group_type": "Experimental", 
                "description": "The intervention for this study will consist of three elements: visits with a health coach, connection to community resources and an interactive text messaging program."
            }
        ], 
        "brief_summary": {
            "textblock": "Health care system (HCS)-based interventions have been limited by their inattention to\n      social and environmental barriers that impede improvement in obesity-related behaviors.\n      Additionally, current pediatric obesity care delivery relies on an outdated provider:patient\n      paradigm which is ill-suited for a problem as prevalent as obesity. HCSs often lack the\n      organizational structure to provide longitudinal care for children with chronic illnesses,\n      the clinicians to manage and support patients with chronic illnesses outside of clinic,\n      and/or the health information systems that support the use of evidence-based practices at\n      the point-of-care. Thus, the research question this study is designed to address is whether\n      a novel approach to care delivery that leverages delivery system and community resources and\n      addresses socio-contextual factors will improve family-centered childhood obesity outcomes.\n\n      The primary specific aims are to examine the extent to which the intervention, compared to\n      the control condition, results in:\n\n        1. A smaller age-associated increase in BMI over a 12-month period.\n\n        2. Improved parental and child ratings of pediatric health-related quality of life.\n\n      The secondary aims are:\n\n        1. To examine parental ratings of quality and family-centeredness of pediatric obesity\n           care and compare outcomes among participants in the intervention with the control\n           condition\n\n        2. To assess change in weight-related behaviors and compare outcomes among participants in\n           the intervention with the control condition\n\n        3. To assess the following process measures:\n\n             -  Reach\n\n             -  Extent of implementation\n\n             -  Fidelity to protocol\n\n             -  Parent satisfaction\n\n        4. To examine the extent to which neighborhood environments modify observed intervention\n           effects\n\n        5. To assess the documentation of Healthcare Effectiveness Data and Information Set\n           (HEDIS) measures in participant medical records"
        }, 
        "brief_title": "Connect 4 Health: An Intervention to Improve Childhood Obesity Outcomes", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overweight", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  child is age 2.0 through 12.9 years at baseline primary care visit,\n\n          -  child's BMI is equal to or exceeds the 85th percentile for age and sex at baseline\n             primary care visit,\n\n          -  at least 1 parent has an active email address,\n\n          -  at least one parent is comfortable reading and speaking in English.\n\n        Exclusion Criteria:\n\n          -  children who do not have at least one parent/legal guardian who is able to follow\n             study procedures for 1 year,\n\n          -  families who plan to leave HVMA within the study time frame,\n\n          -  families for whom the primary care clinician thinks the intervention is\n             inappropriate, e.g., emotional or cognitive difficulties,\n\n          -  children who have a sibling already enrolled in the study,\n\n          -  children with chronic conditions that substantially interfere with growth or physical\n             activity participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "750", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124460", 
            "org_study_id": "IH-1304-6739"
        }, 
        "intervention": {
            "arm_group_label": "Health Coaching", 
            "description": "Parent/child duos enrolled in the intervention group will participate in a total of six visits with a trained health coach. During these visits, the health coach will coach the parent/child duos on improving obesity-related behaviors .\nThe health coach will also help the family identify supports to assist with behavior change; discuss family health habits and the home environment; and review and encourage use of materials related to both specific target behaviors and available resources in the community.\nFollowing the first call with the health coach, parents will receive semi-weekly text messages designed by the study team.  The messages will alternate in structure between 2 types of messages; 1) skills training messages will deliver tips and motivational messages to help their child practice the study's goals and 2) self monitoring messages will ask parents to respond to the message and track health behaviors important to this study.", 
            "intervention_name": "Connect 4 Health: Using Health Coaches for Behavioral Counselling and Community Connections", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric", 
            "Obesity", 
            "Overweight", 
            "Intervention"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "richard_marshall@vmed.org", 
                "last_name": "Richard Marshall, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Harvard Vanguard Medical Associates"
            }, 
            "investigator": [
                {
                    "last_name": "Richard Marshall, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Dan Slater, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Childhood Obesity Outcomes: Testing Best Practices of Positive Outliers", 
        "overall_contact": {
            "email": "choran2@partners.org", 
            "last_name": "Christine M Horan, MPH", 
            "phone": "617-643-9240"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Elsie M Taveras, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Patient Centered Outcomes Research Institute", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Height and weight will be measured by the medical assistants at each site using standard protocols. BMI measures will be obtained from the electronic health record (EHR) as provided through usual care. BMI measures will be converted to z-scores using CDC age and sex-specific normative data for children between 2 and 20 years old. This will allow the research team to combine data across children of different ages.", 
                "measure": "BMI", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Parents will be asked to complete the PedsQL-4.0 for their child. The PedsQL is an extensively validated, widely used, 23-item measure of health-related quality of life in children. It has been used to assess quality of life of children with chronic conditions such as obesity. Parents will be asked to complete 4 subscales: physical health, school, social, and emotional functioning which exists for parental report of children as young as 2 years of age. In addition, investigators will assess child-report of quality of life using the child version of the PedsQL validated among children ages 8 and over. The research team will also assess frequency of bullying and teasing, exercise intolerance, and satisfaction with clothing size.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124460"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Elsie Taveras, MD", 
            "investigator_title": "Chief, Division of General Academic Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Quality and Family-Centeredness of Pediatric Obesity Care", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Pediatric Obesity Healthcare Effectiveness Data and Information Set (HEDIS) measures, such as weight-related diagnosis, nutrition and physical activity counselling, from the participants' EHRs", 
                "measure": "Pediatric Obesity Healthcare Effectiveness Data and Information Set (HEDIS) measures", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Screentime, Physical Activity, Sleep Duration, Diet (Sugar-sweetened beverage intake, Fruits and Vegetables, Snacks and treat foods, Fast food intake)", 
                "measure": "Specified behavioral outcomes", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Information will be collected on the acceptability, feasibility, uptake of components of the intervention, and family engagement in the study from the parents' perspectives. The following implementation domains will be measured at 12 months: a) reach, b) extent of implementation, c) fidelity to protocol, and d) parent satisfaction with multiple dimensions of care.", 
                "measure": "Process measures", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Investigators will measure variables that can act as effect modifiers or confounders of intervention effects including: (a) Indicators of socioeconomic status and (b) parental characteristics: age, height and weight, and marital status.", 
                "measure": "Socioeconomic Variables", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "The extent to which neighborhood environments modify any observed intervention effects will be examined.", 
                "measure": "Geographic variables", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Harvard Vanguard Medical Associates", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Brigham and Women's Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}