{
    "clinical_study": {
        "@rank": "124350", 
        "acronym": "HFR", 
        "arm_group": {
            "arm_group_label": "HFR", 
            "arm_group_type": "Experimental", 
            "description": "We selected 8 inflamed chronic HD patients, which underwent a single 240 minutes HFR session"
        }, 
        "brief_summary": {
            "textblock": "A major limitation of standard hemodialysis is that it does not clear the plasma from\n      interleukin-6 (IL-6) and p-cresol, two uremic toxins responsible for the high cardiovascular\n      risk in end stage renal disease (ESRD). In the present study, we evaluated whether these\n      compounds are removed by HFR-Supra, a double-chamber hemodiafiltration system in which the\n      ultrafiltrate (UF) returns to the patient after its regeneration through a resin cartridge.\n      We selected 8 inflamed chronic hemodialysis (HD) patients, which underwent a single 240\n      minutes HFR session. We studied the change in both IL-6 and p-cresol circulating levels, by\n      comparing pre- and post-HFR serum concentrations. In addition, we compared Il-6 and p-cresol\n      levels in the UF entering (UFin) and exiting (UFout) from the cartridge, either at the start\n      or at the end of the HFR session. The proinflammatory activity of UFin and UFout was\n      determined by evaluating the changes that they induced in IL-6 messenger ribonucleic acid\n      (mRNA) expression and release in peripheral blood mononuclear cells (PBMC) collected from 8\n      healthy volunteers and cultured in vitro for 24 hr."
        }, 
        "brief_title": "HFR Cartridge and Inflammation", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Inflammatory Status", 
            "P-cresol"
        ], 
        "condition_browse": {
            "mesh_term": "Inflammation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HD patients undergoing three weekly haemodialysis > 1 year\n\n        Exclusion Criteria:\n\n          -  none"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865773", 
            "org_study_id": "HFR13", 
            "secondary_id": "HFRinflamm"
        }, 
        "intervention": {
            "arm_group_label": "HFR", 
            "description": "HFR is a dialysis technique that combines the processes of diffusion, convection and adsorption. In this double chamber hemodiafiltration system, the ultrafiltrate is reinfused after its passage (and opportune modification) through a resin cartridge.", 
            "intervention_name": "HFR dialysis", 
            "intervention_type": "Procedure", 
            "other_name": "hmodiafiltration with on line reinfusion of ultrafiltrate"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Naples", 
                    "country": "Italy", 
                    "zip": "80129"
                }, 
                "name": "federico II university, department of nephrology"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Role of HFR Cartridge in the Removal of Mediators of Inflammation and P-cresol in Hemodialysis Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "italy: national bioethic commettee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "We studied the change in IL-6  circulating levels, by comparing pre- and post-HFR serum concentrations. In addition, we compared IL-6 levels in the UF entering (UFin) and exiting (UFout) from the cartridge, either at the start or at the end of the HFR session. The proinflammatory activity of UFin and UFout was determined by evaluating the changes that they induced in IL-6 mRNA expression and release in peripheral blood mononuclear cells (PBMC) collected from 8 healthy volunteers and cultured in vitro for 24 hr.", 
                "measure": "IL-6 removal by a single session of HFR-Supra", 
                "safety_issue": "No", 
                "time_frame": "The evaluation will be performed for the duration of a single HFR session of 240 minutes"
            }, 
            {
                "description": "We studied the change in p-cresol circulating levels, by comparing pre- and post-HFR serum concentrations. In addition, we compared p-cresol levels in the UF entering (UFin) and exiting (UFout) from the cartridge, either at the start or at the end of the HFR session.", 
                "measure": "P-cresol removal by a single HFR session", 
                "safety_issue": "No", 
                "time_frame": "The evaluation will be performed for the duration of a single HFR session of 240 minutes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865773"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federico II University", 
            "investigator_full_name": "Eleonora Riccio", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federico II University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federico II University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}