{
    "clinical_study": {
        "@rank": "8350", 
        "arm_group": [
            {
                "arm_group_label": "Preterm Delivery", 
                "arm_group_type": "Other", 
                "description": "Preterm Delivery: Births before the completion of 37 weeks' of gestation."
            }, 
            {
                "arm_group_label": "Term Delivery", 
                "arm_group_type": "Other", 
                "description": "Term Delivery: Births after the completion of 37 weeks' of gestation."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to examine the potential value of cervical length (CL) measurement\n      with embryo transfer catheter in the prediction of spontaneous preterm deliveries in\n      intracytoplasmic sperm injection (ICSI) cycles.\n\n      Preterm birth is the leading cause of perinatal death and handicap in children. It is clear\n      that ICSI pregnancies are at high risk groupfor preterm delivery (PTD). In singletons there\n      is an estimated two-fold increased risk following ICSI.\n\n      CL measurement with ultrasound in mid-trimester (22-24 weeks) is the best method for the\n      prediction of PTD: The shorter the CL, the higher risk of PTD. Recent evidence suggests that\n      at first trimester (11-13 weeks), the risk for PTD is inversely related to CL. It has been\n      shown that the measurement of CL on pregnancy is an effective method for identification of\n      the group at high risk for PTD.\n\n      In embryo transfer, catheter is placed the through cervical canal. The method we will use in\n      this study, CL measurement with transfer catheter, will give more precise results than\n      measurement with ultrasound.\n\n      No study has been performed to evaluate the prediction of PTD by analyzing measurements of\n      CL, preconceptionally. Our study will be the first in this topic.\n\n      There is a certain disadvantage of measuring CL during pregnancy: The effectiveness of\n      prophylactic administrations (progesterone, cervical cerclage etc.) may be inversely related\n      to the gestation at which treatment is initiated. If we know the risk of PTD before\n      gestation, single embryo transfer will be preferred to avoid from multiple pregnancies that\n      also increase the relative risk of PTD, in ICSI pregnancies."
        }, 
        "brief_title": "Prediction of Preterm Deliveries by Cervical Length Measurement With Embryo Transfer Catheter in ICSI Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Preterm Delivery", 
        "condition_browse": {
            "mesh_term": "Premature Birth"
        }, 
        "detailed_description": {
            "textblock": "Cervical length measurement protocol: The physician inserted a sterile Collin vaginal\n      speculum; the cervix was exposed and gently cleaned with sterile gauze pads. Cervical mucus\n      was gently removed with a syringe if abundant. A nurse concomitantly performed\n      transabdominal ultrasound scan. Estimated cervical length is determined before transfer\n      procedure. The Sure View Wallace Embryo Replacement Catheter (No. CE118; Smith Medical,\n      Hythe, Kent, UK). There are marked lines on the surface of catheter that show distances to\n      half centimeters. The catheter has a sliding guide fixed at external cervical os. Correct\n      position of the catheter is replaced guide on external os, and guide's endpoint is on\n      internal cervical os. In relation to the internal os was verified on the scan. If required,\n      re-fixation of sliding guide to external os will also be performed. After loading embryos,\n      the length between the guide and the end of catheter will be noted.\n\n      Data collection protocol: We will obtain data on pregnancy outcome from the hospital\n      computerized records or the records from family practitioners of the women. We will record\n      birth weeks as major outcome. The obstetric records of all patients will be examined to\n      determine whether any exclusion criteria are present."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women resulting from ICSI treatment at assisted reproduction center,\n             Acibadem Kayseri Hospital, Turkey.\n\n        Exclusion Criteria:\n\n          -  missing outcome data, multiple pregnancies, miscarriages during the first trimester,\n             cigarette smoking, PTD history, progesterone use after 12 weeks, cerclage performed,\n             termination (iatrogenic delivery) and PTDs due to preeclampsia"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02059304", 
            "org_study_id": "CLM PrDelivery Study"
        }, 
        "intervention": {
            "arm_group_label": [
                "Preterm Delivery", 
                "Term Delivery"
            ], 
            "intervention_name": "Measurement of cervical length with embryo transfer catheter", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cervical length", 
            "prediction of preterm delivery"
        ], 
        "lastchanged_date": "February 7, 2014", 
        "location": {
            "contact": {
                "email": "turgut.aydin@acibadem.com.tr", 
                "last_name": "Turgut Aydın"
            }, 
            "facility": {
                "address": {
                    "city": "Kayseri", 
                    "country": "Turkey"
                }, 
                "name": "Acıbadem Kayseri Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Turgut Aydin", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Burak Yücel", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "official_title": "Can Cervical Length Measurement With Embryo Transfer Catheter Predict Preterm Deliveries in ICSI Patients?", 
        "overall_contact": {
            "email": "drburakyucel@gmail.com", 
            "last_name": "Turgut Aydın"
        }, 
        "overall_contact_backup": {
            "email": "drburakyucel@gmail.com", 
            "last_name": "Burak Yücel"
        }, 
        "overall_official": {
            "affiliation": "Acıbadem Kayseri Hospital", 
            "last_name": "Turgut Aydin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Delivery week", 
            "safety_issue": "Yes", 
            "time_frame": "Due to the pregnancy period ( maximum 9 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02059304"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Acibadem University", 
            "investigator_full_name": "Turgut Aydın", 
            "investigator_title": "Specialist, Gynecology and Obstetrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Acibadem University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Acibadem University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}