{
    "clinical_study": {
        "@rank": "141157", 
        "acronym": "Pediatric NIRS", 
        "arm_group": {
            "arm_group_label": "Pediatric displaced subcondylar humerus fractures", 
            "description": "All members of the study will have near infared spectroscopy pads placed on their injured and uninjured arms as a part of this study."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to use a device to compare the blood flow in the patient's\n      injured arm to the patient's uninjured arm.  This will help us determine 'normal' readings\n      for this device for a child's forearm and may in the future help us detect children that\n      have injured the blood vessels that go to the forearm when they have an elbow fracture. The\n      patient will be one of approximately 24 people involved in this research project at CHS, and\n      the patient's participation will last until the patient is discharged from the hospital. It\n      is hypothesized that if the blood vessel is uninjured, the readings on the NIRS device on\n      the injured arm will be equal to the uninjured arm. It is also hypothesized that if the\n      blood vessel of the injured arm is injured, the readings on the NIRS device will be\n      different than on the uninjured arm."
        }, 
        "brief_title": "Near Infared Spectroscopy for the Evaluation of Pediatric Forearm Compartment Perfusion After Supracondylar Humerus Fracture", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Supracondylar Humerus Fracture", 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Bone", 
                "Humeral Fractures"
            ]
        }, 
        "detailed_description": {
            "textblock": "Supracondylar humerus fractures (fracture just above the elbow) are common in children.\n      Supracondylar humerus fractures account for 60% of the elbow fractures in children.  Some\n      supracondylar fractures injure the brachial artery and a small percentage of children\n      present with an absent radial pulse after supracondylar humerus fracture, and these injuries\n      may result in insufficient blood flow to the ipsilateral forearm. This can lead to\n      compartment syndrome and/or ischemic contracture of the forearm muscles, and may result in\n      permanent disability.  Currently, physicians do not have objective data to determine whether\n      or not the forearm muscles below a supracondylar humerus fracture are receiving adequate\n      blood flow and must rely on the clinical exam of the wrist and hand distally. The purpose of\n      this study is to use near infrared spectroscopy (NIRS) to compare the blood flow in the\n      forearm muscle compartments of an injured arm compared to an uninjured arm.  This will\n      provide data to establish normal readings for this device for a child's forearm, and may\n      then help clinicians detect children with insufficient perfusion of the forearm muscles\n      after supracondylar humerus fracture."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  supracondylar humerus fracture needing operative treatment\n\n          -  ages 2-17\n\n        Exclusion Criteria:\n\n          -  Bilateral (both sides) arm injuries\n\n          -  Other injuries to the same arm\n\n          -  Open fractures\n\n          -  Previous vascular (blood vessels) injury to the upper extremity (arm)\n\n          -  Vascular disease or insufficiency\n\n          -  Not willing to consent to participate\n\n          -  Only having one arm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children presenting to the Levine Children's Hospital / CMC Emergency Department with\n        displaced supracondylar fractures."
            }
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808183", 
            "org_study_id": "20-10-13B"
        }, 
        "intervention": {
            "arm_group_label": "Pediatric displaced subcondylar humerus fractures", 
            "description": "NIRS pads are commonly used as a noninvasive method of assessing deep tissue perfusion, originally designed to assess cerebral perfusion during anesthesia.", 
            "intervention_name": "Near Infared Spectroscopy Pads", 
            "intervention_type": "Device", 
            "other_name": [
                "NIRS pad", 
                "Nonin", 
                "NIRS"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "supracondylar", 
            "pediatric", 
            "humerus", 
            "NIRS", 
            "near infared spectroscopy", 
            "compartment perfusion"
        ], 
        "lastchanged_date": "March 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlotte", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28204"
                }, 
                "name": "Levine Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Near Infared Spectroscopy for the Evaluation of Pediatric Forearm Compartment Perfusion After Supracondylar Humerus Fracture", 
        "overall_official": {
            "affiliation": "Carolinas Medical Center", 
            "last_name": "Brian Brighton, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To establish the normal values of near infrared spectroscopy (NIRS) reading for pediatric forearms with and without supracondylar humerus fractures.", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 72 hours"
        }, 
        "reference": [
            {
                "PMID": "7883927", 
                "citation": "Campbell CC, Waters PM, Emans JB, Kasser JR, Millis MB. Neurovascular injury and displacement in type III supracondylar humerus fractures. J Pediatr Orthop. 1995 Jan-Feb;15(1):47-52."
            }, 
            {
                "PMID": "20502231", 
                "citation": "White L, Mehlman CT, Crawford AH. Perfused, pulseless, and puzzling: a systematic review of vascular injuries in pediatric supracondylar humerus fractures and results of a POSNA questionnaire. J Pediatr Orthop. 2010 Jun;30(4):328-35. doi: 10.1097/BPO.0b013e3181da0452. Review."
            }, 
            {
                "PMID": "20032742", 
                "citation": "Choi PD, Melikian R, Skaggs DL. Risk factors for vascular repair and compartment syndrome in the pulseless supracondylar humerus fracture in children. J Pediatr Orthop. 2010 Jan-Feb;30(1):50-6. doi: 10.1097/BPO.0b013e3181c6b3a8."
            }, 
            {
                "PMID": "10906859", 
                "citation": "Lyons ST, Quinn M, Stanitski CL. Neurovascular injuries in type III humeral supracondylar fractures in children. Clin Orthop Relat Res. 2000 Jul;(376):62-7."
            }, 
            {
                "PMID": "12667778", 
                "citation": "Gosens T, Bongers KJ. Neurovascular complications and functional outcome in displaced supracondylar fractures of the humerus in children. Injury. 2003 May;34(4):267-73."
            }, 
            {
                "PMID": "18451407", 
                "citation": "Omid R, Choi PD, Skaggs DL. Supracondylar humeral fractures in children. J Bone Joint Surg Am. 2008 May;90(5):1121-32. doi: 10.2106/JBJS.G.01354. Review."
            }, 
            {
                "PMID": "2795320", 
                "citation": "Styf J. Evaluation of injection techniques in recording of intramuscular pressure. J Orthop Res. 1989;7(6):812-6."
            }, 
            {
                "PMID": "16264116", 
                "citation": "Boody AR, Wongworawat MD. Accuracy in the measurement of compartment pressures: a comparison of three commonly used devices. J Bone Joint Surg Am. 2005 Nov;87(11):2415-22."
            }, 
            {
                "PMID": "12131436", 
                "citation": "Battaglia TC, Armstrong DG, Schwend RM. Factors affecting forearm compartment pressures in children with supracondylar fractures of the humerus. J Pediatr Orthop. 2002 Jul-Aug;22(4):431-9."
            }, 
            {
                "PMID": "19487513", 
                "citation": "Shuler MS, Reisman WM, Whitesides TE Jr, Kinsey TL, Hammerberg EM, Davila MG, Moore TJ. Near-infrared spectroscopy in lower extremity trauma. J Bone Joint Surg Am. 2009 Jun;91(6):1360-8. doi: 10.2106/JBJS.H.00347."
            }, 
            {
                "PMID": "17414016", 
                "citation": "Tobias JD, Hoernschemeyer DG. Near-infrared spectroscopy identifies compartment syndrome in an infant. J Pediatr Orthop. 2007 Apr-May;27(3):311-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808183"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carolinas Healthcare System", 
            "investigator_full_name": "Brian Brighton", 
            "investigator_title": "Pediatric Orthopaedic Surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "To correlate NIRS readings with currently utilized methods of assessing perfusion in the upper extremity following supracondylar fractures (palpation of pulse, Doppler vascular examination, capillary refill and pulse oximetry).", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 72 hours"
            }, 
            {
                "measure": "To assess the ability of NIRS measurements of forearm compartment perfusion to detect vascular injury associated with supracondylar fractures in children.", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 72 hours"
            }
        ], 
        "source": "Carolinas Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carolinas Healthcare System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013", 
        "why_stopped": "Wating for more funding."
    }
}