{
    "clinical_study": {
        "@rank": "51845", 
        "arm_group": [
            {
                "arm_group_label": "ETT cleaning manuver", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to the treatment group will undergo an ETT cleaning maneuver with endOclear three times a day (every 8 hours) for the whole intubation period in addition to the standard of care."
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "No Intervention", 
                "description": "In the protocol no intervention is planned for the control group, which will therefore be treated with blind suctioning as per caregiver clinical decision."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the in-vivo efficacy of a novel device (endOclear)\n      for cleaning the endotracheal tube (ETT) lumen from secretions. The investigators\n      hypothesize that a protocol of routine ETT cleaning with endOclear may increase the ETT\n      luminal volume measured at extubation compared to the current standard of care. The device\n      may therefore be clinically useful by better maintaining the ETT original function."
        }, 
        "brief_title": "Efficacy Study of a Novel Device to Clean the Endotracheal Tube", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Endotracheal Extubation", 
            "Airway Obstruction", 
            "Airway Control", 
            "Pneumonia, Ventilator-Associated", 
            "Breathing Mechanics"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Airway Obstruction", 
                "Respiratory Aspiration", 
                "Pneumonia", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "After a few days of mechanical ventilation (MV), the lumen of the endotracheal tube (ETT) is\n      coated with a thick bacterial biofilm, which is a potential source for bacterial\n      colonization of the lower respiratory tract and ventilator-associated pneumonia (VAP).\n      Accumulation of mucus/secretions on the interior of the ETT also effectively lowers the\n      cross section of the ETT and increases significantly the work of breathing in intubated\n      patients, who then require increased MV support, with prolonged intubation and ICU stay.\n\n      A primary goal for all ICUs is to shorten the time of MV, to decrease the incidence of ETT\n      microbial colonization and ultimately VAP incidence. To meet this goal several airways\n      technologies to maintain the ETT free from debris/bacteria have been developed in order to\n      improve the current ventilator-liberation standards in intubated critically ill patients.\n\n      Based on preliminary laboratory, animal and clinical data, The investigators now wish to\n      test the hypothesis that a novel commercially available ETT cleaning device can be effective\n      in targeting two specific issues:\n\n        -  Specific aim 1: To evaluate the mean difference in ETT luminal volume of ETTs cleaned\n           with the novel cleaning device (EndOclear) vs. ETT cleaned in the standard manner.\n\n        -  Specific aim 2: To determine whether ETTs cleaned with the novel device show a lower\n           degree of microbial colonization for the entire period of mechanical ventilation.\n\n      Data about in-vivo respiratory mechanics measurements, microbial diversity and antibiotic\n      resistance analysis, users' feedbacks and safety of the device will also be collected.\n\n      The investigators will conduct a clinical trial on 74 intubated patients randomized to\n      receive standard ETT cleaning or cleaning with the EndOclear."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Patients expected to be intubated for at least 48 hours or longer\n\n          -  Enrollment within 24 hours from intubation time\n\n        Exclusion Criteria:\n\n          -  Current and past participation in another intervention trial conflicting with the\n             present study\n\n          -  Pregnant women and prisoners"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765530", 
            "org_study_id": "MGH-ETT cleaning"
        }, 
        "intervention": {
            "arm_group_label": "ETT cleaning manuver", 
            "description": "The ETT cleaning maneuver will be performed through the endOclear device. This is a commercially available device. It consists of an endotracheal tube cleaning apparatus with a flexible central tube and a cleaning device at its distal end. The cleaning device has a mechanically expandable mesh structure which can be adapted to selectively move between a radially-collapsed position and a radially-expanded one. In operation, the collapsed cleaning apparatus is inserted into the ETT through a Y-shaped connector. The device is then expanded by a safety toggle protected trigger mechanism that, when fired, presses the device's smooth silicone disc against the inside surface of the endotracheal tube. The cleaning apparatus is then pulled out of the endotracheal tube removing mucus deposits and secretions.\nWe plan to add the use of endOclear to the standard ICU practice, scheduling the systematic use of the device every 8 hours for the whole intubation period.", 
            "intervention_name": "ETT cleaning maneuver", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Medical Devices", 
            "Ventilator-Associated Pneumonia (VAP)", 
            "Ventilator-Associated Events (VAE)", 
            "Endotracheal Tube", 
            "Microbial Diversity", 
            "Anti-Resistance", 
            "Computed Tomography (CT)"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Endotracheal Tubes Cleaned With a Novel Mechanism for Secretions Removal", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Robert M Kacmarek, PhD, RRT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Implementing an original technique by Thomas, et al. (Interscience Conference on Antimicrobial Agents and Chemotherapy. 2006, San Francisco,CA. ICAAC06-A-2966-ASM), the investigators will measure the size of the inner lumen of each ETT using a high definition Computed Tomography (CT) imaging of the extubated ETTs with subsequent reconstruction and analysis by use of dedicated software. The whole ETT will be analyzed through hig-definition CT slices, with detection of the plastic-mucus-air interfaces resulting in multiple measurement of the ETT cross-sectional area (CSA). The investigators will calculate the luminal residual air volume, the total volume of mucus and all the associated measurements, such as lowest CSA. Comparing the volume of the used ETT to a blank clean same-size one, the investigators will also measure the relative loss of volume (%) due to mucus accumulation.", 
            "measure": "Endotracheal Tube endoluminal residual volume", 
            "safety_issue": "No", 
            "time_frame": "At extubation (An expected average of 5 days)"
        }, 
        "reference": [
            {
                "PMID": "10551961", 
                "citation": "Adair CG, Gorman SP, Feron BM, Byers LM, Jones DS, Goldsmith CE, Moore JE, Kerr JR, Curran MD, Hogg G, Webb CH, McCarthy GJ, Milligan KR. Implications of endotracheal tube biofilm for ventilator-associated pneumonia. Intensive Care Med. 1999 Oct;25(10):1072-6."
            }, 
            {
                "PMID": "3780244", 
                "citation": "Shapiro M, Wilson RK, Casar G, Bloom K, Teague RB. Work of breathing through different sized endotracheal tubes. Crit Care Med. 1986 Dec;14(12):1028-31."
            }, 
            {
                "PMID": "8968179", 
                "citation": "Heyer L, Louis B, Isabey D, Lofaso F, Brochard L, Fredberg JJ, Harf A. Noninvasive estimate of work of breathing due to the endotracheal tube. Anesthesiology. 1996 Dec;85(6):1324-33."
            }, 
            {
                "PMID": "10071699", 
                "citation": "Glass C, Grap MJ, Sessler CN. Endotracheal tube narrowing after closed-system suctioning: prevalence and risk factors. Am J Crit Care. 1999 Mar;8(2):93-100."
            }, 
            {
                "PMID": "14707569", 
                "citation": "Shah C, Kollef MH. Endotracheal tube intraluminal volume loss among mechanically ventilated patients. Crit Care Med. 2004 Jan;32(1):120-5."
            }, 
            {
                "PMID": "15580475", 
                "citation": "Boqué MC, Gualis B, Sandiumenge A, Rello J. Endotracheal tube intraluminal diameter narrowing after mechanical ventilation: use of acoustic reflectometry. Intensive Care Med. 2004 Dec;30(12):2204-9. Epub 2004 Oct 2."
            }, 
            {
                "PMID": "8968181", 
                "citation": "Villafane MC, Cinnella G, Lofaso F, Isabey D, Harf A, Lemaire F, Brochard L. Gradual reduction of endotracheal tube diameter during mechanical ventilation via different humidification devices. Anesthesiology. 1996 Dec;85(6):1341-9."
            }, 
            {
                "PMID": "21926595", 
                "citation": "Berra L, Coppadoro A, Bittner EA, Kolobow T, Laquerriere P, Pohlmann JR, Bramati S, Moss J, Pesenti A. A clinical assessment of the Mucus Shaver: a device to keep the endotracheal tube free from secretions. Crit Care Med. 2012 Jan;40(1):119-24. doi: 10.1097/CCM.0b013e31822e9fe3."
            }, 
            {
                "PMID": "21255488", 
                "citation": "Stone RH, Bricknell SS. Experience with a new device for clearing mucus from the endotracheal tube. Respir Care. 2011 Apr;56(4):520-2. doi: 10.4187/respcare.00642. Epub 2011 Jan 21."
            }, 
            {
                "PMID": "2778064", 
                "citation": "Inglis TJ, Millar MR, Jones JG, Robinson DA. Tracheal tube biofilm as a source of bacterial colonization of the lung. J Clin Microbiol. 1989 Sep;27(9):2014-8."
            }, 
            {
                "PMID": "19411293", 
                "citation": "Wilson AM, Gray DM, Thomas JG. Increases in endotracheal tube resistance are unpredictable relative to duration of intubation. Chest. 2009 Oct;136(4):1006-13. doi: 10.1378/chest.08-1938. Epub 2009 May 1."
            }, 
            {
                "PMID": "16601964", 
                "citation": "Berra L, Curto F, Li Bassi G, Laquerriere P, Baccarelli A, Kolobow T. Antibacterial-coated tracheal tubes cleaned with the Mucus Shaver : a novel method to retain long-term bactericidal activity of coated tracheal tubes. Intensive Care Med. 2006 Jun;32(6):888-93. Epub 2006 Apr 19."
            }, 
            {
                "PMID": "15851896", 
                "citation": "Kolobow T, Berra L, Li Bassi G, Curto F. Novel system for complete removal of secretions within the endotracheal tube: the Mucus Shaver. Anesthesiology. 2005 May;102(5):1063-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765530"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Robert M. Kacmarek", 
            "investigator_title": "Director, Respiratory Care Services; Professor of Anesthesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "For each patient a quantitative culture will be obtained from the ETT after extubation. Secretions will be retrieved from the ETT after CT scan and quantitative standard cultures will be performed. Microbial molecular diversity analysis and antibacterial resistance patterns will also be studied.", 
                "measure": "ETT Microbiology", 
                "safety_issue": "No", 
                "time_frame": "At extubation (An expected average of 5 days)"
            }, 
            {
                "description": "Samples of the ETT will be collected and stored in glutaraldehyde for subsequent Scanned Electron Microscopy (SEM) and Confocal Microscopy (CM) analysis.", 
                "measure": "ETT microscopic imaging", 
                "safety_issue": "No", 
                "time_frame": "At extubation (An expected average of 5 days)"
            }, 
            {
                "description": "Data about respiratory mechanics will be obtained in both groups for each enrolled patient three times a day (q8 hours). These measurements are safe non-invasive. They will require the RT to register pressure, volume and flow parameters from the ventilator in use on the patient.", 
                "measure": "In-vivo respiratory mechanics", 
                "safety_issue": "No", 
                "time_frame": "Three times a day (An expected average of 5 days)"
            }, 
            {
                "description": "To evaluate the feasibility and efficacy of the endOclear, the investigators will administer an anonymous questionnaire to the RTs who will use the device during the study. RTs will be asked to evaluate the device on three clinical issues: efficacy in cleaning the ETT of the endOclear, safety of the new maneuver, and feasibility for future intensive care unit implementation. Nurses assisting the procedure will be asked for their anonymous opinion too. Outside of this final survey, users will be instructed to timely report to the investigators any concern regarding safety of the device or adverse events.", 
                "measure": "User's feedback", 
                "safety_issue": "Yes", 
                "time_frame": "At extubation (An expected average of 5 days)"
            }, 
            {
                "description": "Weight gain of the ETT due to secretions will be measured by mean of a high precision laboratory scale.", 
                "measure": "ETT weight gain", 
                "safety_issue": "No", 
                "time_frame": "At extubation (An expected average of 5 days)"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "West Virginia University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "endOclear, LLC.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}