{
    "clinical_study": {
        "@rank": "141113", 
        "acronym": "PreVent", 
        "arm_group": [
            {
                "arm_group_label": "PVC ETT", 
                "arm_group_type": "Active Comparator", 
                "description": "Polyvinylchloride cuff endotracheal tube"
            }, 
            {
                "arm_group_label": "PUC ETT", 
                "arm_group_type": "Experimental", 
                "description": "Polyurethane cuff endotracheal tube"
            }, 
            {
                "arm_group_label": "PUC-CASS ETT", 
                "arm_group_type": "Experimental", 
                "description": "Polyurethane cuff with continuous aspiration of subglottic secretions endotracheal tube"
            }
        ], 
        "brief_summary": {
            "textblock": "Researchers are looking at three different types of breathing tubes to see if any of them\n      are better at preventing pneumonia than the others. Two of the tubes have design features to\n      prevent leakage of fluids from the mouth and throat into the lungs.  This is importance,\n      since leakage of small amounts of fluid into the lungs may lead to pneumonia.  The third\n      tube is the standard tube used at most hospitals.\n\n      The hypothesis is that the use of a breathing tube that reduces fluid leakage into the lungs\n      will reduce the risk of developing pneumonia, compared to the standard tube.  The study will\n      also look at the safety of the modified breathing tubes, compared to the standard tube.\n\n      This study is a small, \"pilot\" study that will determine if it is possible to perform a\n      larger study that will provide more certain results."
        }, 
        "brief_title": "Endotracheal Tubes for Prevention of Ventilator-associated Pneumonia", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Ventilator-acquired Pneumonia", 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this pilot study is provide data for planning and to establish the\n      feasibility of performing a large, randomized, comparative effectiveness trial of two\n      specially designed airway tubes (endotracheal tubes; ETTs) for the prevention of\n      ventilator-associated pneumonia (VAP). Modification of the material and design of the ETT\n      cuff that is positioned in the trachea, and/or continuous aspiration of subglottic\n      secretions through an extra port positioned between the tube cuff and the vocal chords may\n      prevent leakage of contaminated secretions around the cuff and thereby reduce the risk of\n      VAP. The investigators are planning a phase III, randomized, controlled trial comparing the\n      effectiveness of a polyurethane-cuffed endotracheal tube (PUC-ETT), a polyurethane-cuffed\n      tube that also allows continuous aspiration of subglottic secretions (PUC-CASS-ETT), and a\n      conventional, polyvinylchloride-cuffed endotracheal tube (PVC-ETT) in mechanically\n      ventilated patients with respiratory failure. Prior to initiating the Phase III trial, a\n      smaller pilot study is necessary in order to establish feasibility and to gather data on\n      endpoints in order to establish enrollment rates and project sample size for the definitive\n      trial. For the purposes of planning, a surrogate for VAP, bacterial colonization of the\n      trachea will be assessed from daily quantitative cultures to allow estimation of effect size\n      for the two study devices. VAP will be diagnosed using objective criteria, based on cultures\n      from bronchoalveolar lavage. The safety profile of the tubes will be evaluated using a\n      multi-faceted approach, including short-term objective measures of laryngeal dysfunction and\n      long-term subjective and objective assessment of upper airway problems via phone interview\n      post-hospital discharge, and recording of device-related adverse events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 years or older;\n\n          2. Emergency intubation with a study device either in the field by Medic One, (the\n             Seattle Fire Department program that provides basic and advanced life support\n             services to the city) or at HMC;\n\n          3. Absence of out-of-hospital cardiac arrest;\n\n          4. Absence of major burns, penetrating trauma or absence any major trauma with systolic\n             blood pressure < 90 mmHg at the time of tracheal intubation.\n\n        Exclusion Criteria:\n\n          1. Use of a non-study designated intubation device (such as nasal intubation,\n             tracheostomy, intubation in the operating room, intubation outside the study network\n             such as occurring in an outside hospital or by other emergency response providers);\n\n          2. Patients with permanent tracheostomy;\n\n          3. Federally protected populations: Children (age <18 years), pregnant women, and\n             prisoners."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744483", 
            "org_study_id": "42230-A", 
            "secondary_id": "5R34HL105581-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "PVC ETT", 
                "description": "Placement of a PVC-cuffed ETT in the setting of emergent intubation.", 
                "intervention_name": "PVC ETT", 
                "intervention_type": "Device", 
                "other_name": "Mallinckrodt Hi-Lo Oral/Nasal ETT Cuffed. Murphy Eye."
            }, 
            {
                "arm_group_label": "PUC ETT", 
                "description": "Placement of a PUC-cuffed ETT in the setting of emergent intubation.", 
                "intervention_name": "PUC ETT", 
                "intervention_type": "Device", 
                "other_name": "Mallinckrodt Seal Guard, oral/nasal ETT."
            }, 
            {
                "arm_group_label": "PUC-CASS ETT", 
                "description": "Placement of a PUC-cuffed in the setting of emergent intubation, followed by continuous aspiration of subglottic secretions for the duration of mechanical ventilation.", 
                "intervention_name": "PUC-CASS ETT", 
                "intervention_type": "Device", 
                "other_name": "Mallincrodt Evac Oral ETT, Seal Guard, Murphy Eye"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pneumonia", 
            "endotracheal intubation"
        ], 
        "lastchanged_date": "April 23, 2013", 
        "link": {
            "description": "UW ACCORN", 
            "url": "http://depts.washington.edu/uwaccorn/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Harborview Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Trial of Tubes to Prevent Ventilator-Associated Pneumonia (PreVent)", 
        "other_outcome": [
            {
                "description": "Duration of mechanical ventilation and ventilator-free days will be compared between groups.", 
                "measure": "Duration of Mechanical Ventilation", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of their hospital stay, an expected average of 10 days."
            }, 
            {
                "description": "In addition to tracking device-related adverse events and serious adverse events, the PreVent study will assess airway complications by various measures, including assessment for stridor, reintubation, dysphagia, and dysphonia within 48 hours of extubation, and assess long-term airway complications via telephone survey 2 months after extubation.", 
                "measure": "Safety measures", 
                "safety_issue": "Yes", 
                "time_frame": "48 hours and 2 months post-extubation (expected average of day 4 and day 62 post-intubation)"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Miriam Treggiari, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The proportion of patients with quantitative culture growth from tracheal aspirate specimens of >1,000,000 CFU between Day 2 and Day 4 of tracheal intubation/mechanical ventilation. Proportions will be compared between the three study arms.", 
                "measure": "Tracheal bacterial colonization", 
                "safety_issue": "No", 
                "time_frame": "Between Day 2 and Day 4 of intubation"
            }, 
            {
                "description": "The feasibility of performing a Phase III, randomized, controlled, single center trial comparing two tracheal tubes designed to prevent VAP with conventional tracheal tubes, in a mixed population of medical and surgical patients undergoing emergency tracheal intubation and mechanical ventilation will be assessed.  Parameters will include validation of VAP definition, data algorithms and randomization procedures; assessment of compliance with the followup questionnaire; estimation of actual vs. expected recruitment proportions.", 
                "measure": "Feasibility", 
                "safety_issue": "No", 
                "time_frame": "Up to 2.5 years."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744483"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Miriam Treggiari", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of patients who develop invasively-diagnosed VAP at any point during their hospital stay.", 
                "measure": "Invasively Diagnosed VAP", 
                "safety_issue": "No", 
                "time_frame": "During mechanical ventilation (expected average of day 4 post-intubation)"
            }, 
            {
                "description": "The Sequential Organ Failure Assessment (SOFA) Score will be compared between groups.", 
                "measure": "Cumulative Organ Dysfunction", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of their hospital stay, an expected average of 10 days."
            }, 
            {
                "description": "ICU and hospital length of stay will be compared between groups.", 
                "measure": "Length of Stay", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of their hospital stay, an expected average of 10 days."
            }, 
            {
                "description": "ICU and hospital mortality will be compared between groups.", 
                "measure": "Mortality", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of their hospital stay, an expected average of 10 days."
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}