{
    "clinical_study": {
        "@rank": "33309", 
        "arm_group": [
            {
                "arm_group_label": "Alzheimer's disease"
            }, 
            {
                "arm_group_label": "Non demented subjects"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The study hypothesis is that high lipid peroxidation and decreased antioxidant defenses\n      characterize the natural history of Alzheimer's disease.\n\n      The purpose of this study is to investigate susceptibility to photo-oxidation of isolated\n      erythrocyte membranes, in patients affected by Alzheimer's disease and age- and sex-matched,\n      non demented subjects.\n\n      It will be evaluated the release of malondialdehyde (MDA) from photo-oxidized erythrocyte\n      ghosts, through a very easy and convenient procedure for the preparation of erythrocyte\n      membrane samples.\n\n      Induction of oxidative stress through ultraviolet rays, unlike that obtained by chemical\n      oxidizing agents, has the advantage to be fully controllable, since it produces effects only\n      during irradiation. Moreover, use of isolated erythrocyte membranes allows for greater\n      specificity in the evaluation of MDA produced, and reduces the amount of blood required for\n      the assay."
        }, 
        "brief_title": "Isolated Erythrocyte Membrane Susceptibility to Photo-oxidative Stress in Alzheimer's Disease", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer Disease", 
            "Oxidative Stress", 
            "Adrenocortical Hyperfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adrenocortical Hyperfunction", 
                "Alzheimer Disease", 
                "Disease Susceptibility"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Outpatients of both sexes diagnosed with Alzheimer's disease according to\n             NINCDS-ADRDA criteria.\n\n          -  Age and sex-matched elderly subjects without dementia.\n\n        Exclusion Criteria:\n\n          -  Recent neoplasia (< 1 year)\n\n          -  Vitamin B12 deficiency, positive serology for syphilis, thyroid function\n             abnormalities considered to be significant by the care provider.\n\n          -  Use of vitamin or mineral supplements.\n\n          -  Diagnosis of malnutrition (based on body mass index and total protein levels)\n\n          -  Metabolic syndrome or diabetes.\n\n          -  Hormonal replacement therapy.\n\n          -  Smoking\n\n          -  Chronic inflammatory disease (e.g. rheumatoid arthritis) and any other acute illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients meeting NINCDS-ADRDA criteria for Alzheimer's disease and age- / sex-matched\n        elderly subjects without dementia, will be recruited from those referring neurologists or\n        geriatricians on an outpatient basis"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707719", 
            "org_study_id": "ERASE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer's disease", 
            "Oxidative stress", 
            "HPA axis"
        ], 
        "lastchanged_date": "October 15, 2012", 
        "location": {
            "contact": {
                "email": "r.antonelli@unicampus.it", 
                "last_name": "Raffaele Antonelli Incalzi, M.D.", 
                "phone": "+39-06-225411"
            }, 
            "contact_backup": {
                "email": "f.serino@unicampus.it", 
                "last_name": "Francesco Maria Serino, M.D.", 
                "phone": "+39-06-225411", 
                "phone_ext": "9123"
            }, 
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "state": "RM", 
                    "zip": "00128"
                }, 
                "name": "Policlinico Universitario Campus Bio-Medico"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "2", 
        "official_title": "Isolated Erythrocyte Membrane Susceptibility to Photo-oxidative Stress in Patients Affected by Alzheimer's Disease and Healthy Controls", 
        "overall_contact": {
            "email": "r.antonelli@unicampus.it", 
            "last_name": "Raffaele Antonelli Incalzi, M.D.", 
            "phone": "+39-06-225411"
        }, 
        "overall_official": [
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Francesco Maria Serino, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Chiara Fanali, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Laura Dugo, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Simone Grasso, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pisa", 
                "last_name": "Ettore Bergamini, M.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Francesca Ursini, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Fabrizio Vernieri, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Campus Bio-Medico", 
                "last_name": "Marina Dachà, BS.Pharm", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Isolated and purified red blood cell membranes will be in vitro exposed to oxidative stress by UV-B radiation. The extent of cell membrane damage will be quantified by the fluorometric determination of malondialdehyde.", 
            "measure": "Malondialdehyde assay", 
            "safety_issue": "No", 
            "time_frame": "At the time of recruitment"
        }, 
        "reference": [
            {
                "PMID": "19376275", 
                "citation": "Mangialasche F, Polidori MC, Monastero R, Ercolani S, Camarda C, Cecchetti R, Mecocci P. Biomarkers of oxidative and nitrosative damage in Alzheimer's disease and mild cognitive impairment. Ageing Res Rev. 2009 Oct;8(4):285-305. Epub 2009 Apr 17. Review."
            }, 
            {
                "PMID": "9165306", 
                "citation": "Markesbery WR. Oxidative stress hypothesis in Alzheimer's disease. Free Radic Biol Med. 1997;23(1):134-47. Review."
            }, 
            {
                "PMID": "12446204", 
                "citation": "Perry G, Nunomura A, Hirai K, Zhu X, Pérez M, Avila J, Castellani RJ, Atwood CS, Aliev G, Sayre LM, Takeda A, Smith MA. Is oxidative damage the fundamental pathogenic mechanism of Alzheimer's and other neurodegenerative diseases? Free Radic Biol Med. 2002 Dec 1;33(11):1475-9. Review."
            }, 
            {
                "PMID": "15096699", 
                "citation": "Mecocci P. Oxidative stress in mild cognitive impairment and Alzheimer disease: a continuum. J Alzheimers Dis. 2004 Apr;6(2):159-63. Review."
            }, 
            {
                "PMID": "12629261", 
                "citation": "Polidori MC, Mecocci P. Plasma susceptibility to free radical-induced antioxidant consumption and lipid peroxidation is increased in very old subjects with Alzheimer disease. J Alzheimers Dis. 2002 Dec;4(6):517-22."
            }, 
            {
                "PMID": "15975074", 
                "citation": "Galbusera C, Facheris M, Magni F, Galimberti G, Sala G, Tremolada L, Isella V, Guerini FR, Appollonio I, Galli-Kienle M, Ferrarese C. Increased susceptibility to plasma lipid peroxidation in Alzheimer disease patients. Curr Alzheimer Res. 2004 May;1(2):103-9."
            }, 
            {
                "PMID": "17721818", 
                "citation": "Casado A, Encarnación López-Fernández M, Concepción Casado M, de La Torre R. Lipid peroxidation and antioxidant enzyme activities in vascular and Alzheimer dementias. Neurochem Res. 2008 Mar;33(3):450-8. Epub 2007 Aug 25."
            }, 
            {
                "PMID": "11725816", 
                "citation": "Serra JA, Domínguez RO, de Lustig ES, Guareschi EM, Famulari AL, Bartolomé EL, Marschoff ER. Parkinson's disease is associated with oxidative stress: comparison of peripheral antioxidant profiles in living Parkinson's, Alzheimer's and vascular dementia patients. J Neural Transm. 2001;108(10):1135-48."
            }, 
            {
                "PMID": "15718044", 
                "citation": "Kawamoto EM, Munhoz CD, Glezer I, Bahia VS, Caramelli P, Nitrini R, Gorjão R, Curi R, Scavone C, Marcourakis T. Oxidative state in platelets and erythrocytes in aging and Alzheimer's disease. Neurobiol Aging. 2005 Jun;26(6):857-64. PubMed PMID: 15718044."
            }, 
            {
                "PMID": "9222750", 
                "citation": "Bermejo P, Gómez-Serranillos P, Santos J, Pastor E, Gil P, Martín-Aragón S. Determination of malonaldehyde in Alzheimer's disease: a comparative study of high-performance liquid chromatography and thiobarbituric acid test. Gerontology. 1997;43(4):218-22."
            }, 
            {
                "PMID": "18780972", 
                "citation": "Baldeiras I, Santana I, Proença MT, Garrucho MH, Pascoal R, Rodrigues A, Duro D, Oliveira CR. Peripheral oxidative damage in mild cognitive impairment and mild Alzheimer's disease. J Alzheimers Dis. 2008 Sep;15(1):117-28."
            }, 
            {
                "PMID": "21593563", 
                "citation": "Torres LL, Quaglio NB, de Souza GT, Garcia RT, Dati LM, Moreira WL, Loureiro AP, de Souza-Talarico JN, Smid J, Porto CS, Bottino CM, Nitrini R, Barros SB, Camarini R, Marcourakis T. Peripheral oxidative stress biomarkers in mild cognitive impairment and Alzheimer's disease. J Alzheimers Dis. 2011;26(1):59-68. doi: 10.3233/JAD-2011-110284."
            }, 
            {
                "PMID": "9379709", 
                "citation": "Onaran I, Yalçin AS, Sultuybek G. Effect of donor age on the susceptibility of erythrocytes and erythrocyte membranes to cumene hydroperoxide-induced oxidative stress. Mech Ageing Dev. 1997 Nov;98(2):127-38."
            }, 
            {
                "PMID": "9640351", 
                "citation": "García-Arumí E, Andreu AL, López-Hellín J, Schwartz S. Effect of oxidative stress on lymphocytes from elderly subjects. Clin Sci (Lond). 1998 Apr;94(4):447-52."
            }, 
            {
                "PMID": "3953862", 
                "citation": "Davis KL, Davis BM, Greenwald BS, Mohs RC, Mathé AA, Johns CA, Horvath TB. Cortisol and Alzheimer's disease, I: Basal studies. Am J Psychiatry. 1986 Mar;143(3):300-5."
            }, 
            {
                "PMID": "21416253", 
                "citation": "Costantini D, Marasco V, Møller AP. A meta-analysis of glucocorticoids as modulators of oxidative stress in vertebrates. J Comp Physiol B. 2011 May;181(4):447-56. doi: 10.1007/s00360-011-0566-2. Epub 2011 Mar 18. Review."
            }, 
            {
                "PMID": "21687734", 
                "citation": "Joergensen A, Broedbaek K, Weimann A, Semba RD, Ferrucci L, Joergensen MB, Poulsen HE. Association between urinary excretion of cortisol and markers of oxidatively damaged DNA and RNA in humans. PLoS One. 2011;6(6):e20795. Epub 2011 Jun 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707719"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Campus Bio-Medico University", 
            "investigator_full_name": "Raffaele Antonelli Incalzi", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Hyperactivity of the hypothalamic pituitary adrenal axis has been frequently described in Alzheimer's disease. Recently published work reported an association between high secretion of cortisol and oxidative stress. We will investigate the relationship between 24 h excretion of urinary cortisol and the level of malondialdehyde, produced by isolated and purified red blood cell membranes, in vitro exposed to oxidative stress by UV-B radiation.", 
            "measure": "Relationship between urinary excretion of cortisol and levels of malondialdehyde", 
            "safety_issue": "No", 
            "time_frame": "At the time of recruitment"
        }, 
        "source": "Campus Bio-Medico University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Raffaele Antonelli Incalzi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}