{
    "clinical_study": {
        "@rank": "25187", 
        "acronym": "Gralise", 
        "arm_group": {
            "arm_group_label": "Gralise (Gabapentin ER)", 
            "arm_group_type": "Experimental", 
            "description": "All patients will be treated with Gralise. Patients who are on pregabalin or gabapentin (lyrica or neurontin) will need to wash off the medication before starting Gralise.\nPatients who are ready to take Gralise will start with starter pack, and will gradually titrate the dose up to 1800mg per day. After that, patient will take 1800mg per day out of the bottle.\nPatient will be seen in clinic at 4weeks intervals for first 4 visits, and then there will be end of the study visit on week 15. On visit 4, week 12 of treatment, patients will be taught to taper off the study medication."
        }, 
        "brief_summary": {
            "textblock": "To determine Gralise in treating fibromyalgia pain:\n\n        -  efficacy\n\n        -  safety"
        }, 
        "brief_title": "Study of Gralise to Treat Fibromyalgia Patients", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subject must carry a diagnosis of fibromyalgia based on American College of Rheumatology\n      (ACR) criteria for fibromyalgia\n\n        -  Patient may be gaba-analogue (Pregabalin, trade name: lyrica, or Gabapentin, trade\n           name: Neurontin) naïve, or had been on other gaba analogue before, and discontinued for\n           lack of efficacy.\n\n        -  Patient who had allergic reaction or serious adverse reactions will not be included in\n           this study.\n\n        -  Patient will start with starter pack of Gralise and will reach therapeutic dose of 1800\n           mg per day by end of 2 weeks.\n\n        -  Drug is to be taken with meal, once a day in the evening; once patient has reached the\n           therapeutic dose of 1800 mg, patient will come in for visit, at which point the PI will\n           evaluate the patient and may increase or decrease the dosage, but patient may not\n           increase or decrease the dose of medication at his /her discretion.\n\n        -  During study, patient will have total of 5 visits, 4 of which will be for duration\n           patient will be on Gralise, and the last visit will be for tapering off the medication.\n\n        -  During study, patient is asked keep a paper diary on which patient will record the\n           numeric pain scale from Fibromyalgia, time the medication was taken, dose of\n           medication, and any side effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject must be 18 years and older.\n\n          -  Subject carries Fibromyalgia diagnosis based on American College of Rheumatology\n             criteria.\n\n          -  Fibromyalgia patients who are gamma-aminobutyric acid (GABA)-analogue (gabapentin or\n             pregabalin) naïve, or those who have been on gamma-aminobutyric acid (GABA)-analogue,\n             but discontinued due to side effects or having difficulty maintaining dosing schedule\n             due to multiple doses per day, or those who are currently on immediate release\n             gamma-aminobutyric acid-analogue (GABA).\n\n          -  Able to distinguish pain from fibromyalgia and pain from other sources. (subjects\n             with other rheumatic disease or medical conditions that contributed to the symptoms\n             of fibromyalgia will be excluded)\n\n          -  Subject pain scores >4 on Numeric pain rating scale (NPRS)\n\n        Exclusion Criteria:\n\n          -  Creatinine clearance of < 30mg/ml\n\n          -  Pain from Traumatic injury or structural or regional rheumatic disease\n\n          -  Unstable medical or psychiatric illness\n\n          -  Lifetime history of psychosis, hypomania, or mania.\n\n          -  Epilepsy, or dementia\n\n          -  Substance abuse in the last 6 months\n\n          -  Suicidal tendencies\n\n          -  Pregnant or breastfeeding\n\n          -  Not on contraception for those of childbearing age. (Barrier methods, oral\n             contraception, hormone injections, or surgical sterilization)\n\n          -  Subjects who are, in the opinion of the principle investigator, are treatment\n             refractory\n\n          -  Treatment with investigational drug within 30 days of screening.\n\n          -  Concomitant medication exclusions consisted of medications or herbal agents with\n             Central Nervous System (CNS) effects with exception of episodic use of sedating\n             antihistamines\n\n          -  Subject who are on more than one additional class of concomitant fibromyalgia\n             medications i.e. non-selective serotonin reuptake inhibitor (SSRI) antidepressants,\n             topicals, opioids."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052414", 
            "org_study_id": "IIR 2012-01"
        }, 
        "intervention": {
            "arm_group_label": "Gralise (Gabapentin ER)", 
            "description": "Patient who are on  gralise will report efficacy by rating his or her pain rating on a digital pain scale (11 points) from 0 to 10 on each scheduled clinical visits, which will be compared to their pain level at baseline.\nIn addition, patients will also record the doses and any adverse effects that might arise during the trial in a diary provided by the study. All information will be recorded in a paper diary that will be followed by coordinator during each follow up visits.", 
            "intervention_name": "Gabapentin ER", 
            "intervention_type": "Drug", 
            "other_name": "Gralise"
        }, 
        "intervention_browse": {
            "mesh_term": "Gabapentin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "side effects", 
            "safety", 
            "efficacy", 
            "Gralise", 
            "Fibromyalgia", 
            "gabapentin"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "link": [
            {
                "description": "Drug manufacturer's website", 
                "url": "http://depomed.com/"
            }, 
            {
                "description": "website for center for clinical research", 
                "url": "http://www.centerforclinicalresearch.com/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27103"
                }, 
                "name": "Center for Clinical Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open Labeled, Non-randomized, Study of Efficacy and Safety of Gralise in Fibromyalgia Patients.", 
        "other_outcome": {
            "description": "study participants will be asked to fill out the PGIC at each follow up visit starting at visit 2. This subjective outcome measure is used to gauge the patient's impression of improvements, and will be used to compare it against objective outcome measures such as NPRS and FIQ", 
            "measure": "Patient Global Impression of Change (PGIC)", 
            "safety_issue": "No", 
            "time_frame": "15 Weeks."
        }, 
        "overall_official": {
            "affiliation": "Center for Clinical Research", 
            "last_name": "James North, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Reduction in Numeric Pain Rating System (NPRS) score over 12 weeks of treatment period to baseline, in addition to 3 weeks of end of treatment taper for total of 15 weeks. this will measure the magnitude of pain relief as reflected in digital scale of 1-10. NPRS scores from intake/ baseline will be compared to the NPRS scores obtained during treatment period to assess the efficacy of the study medication in bringing Fibromyalgia pain relief.", 
            "measure": "Numeric Pain Rating System (NPRS) Fibromyalgia patients.", 
            "safety_issue": "No", 
            "time_frame": "15 weeks"
        }, 
        "reference": [
            {
                "PMID": "2306288", 
                "citation": "Wolfe F, Smythe HA, Yunus MB, Bennett RM, Bombardier C, Goldenberg DL, Tugwell P, Campbell SM, Abeles M, Clark P, et al. The American College of Rheumatology 1990 Criteria for the Classification of Fibromyalgia. Report of the Multicenter Criteria Committee. Arthritis Rheum. 1990 Feb;33(2):160-72."
            }, 
            {
                "PMID": "8860800", 
                "citation": "Hudson JI, Pope HG Jr. The relationship between fibromyalgia and major depressive disorder. Rheum Dis Clin North Am. 1996 May;22(2):285-303. Review."
            }, 
            {
                "PMID": "7818567", 
                "citation": "Wolfe F, Ross K, Anderson J, Russell IJ, Hebert L. The prevalence and characteristics of fibromyalgia in the general population. Arthritis Rheum. 1995 Jan;38(1):19-28."
            }, 
            {
                "PMID": "10749947", 
                "citation": "Arnold LM, Keck PE Jr, Welge JA. Antidepressant treatment of fibromyalgia. A meta-analysis and review. Psychosomatics. 2000 Mar-Apr;41(2):104-13."
            }, 
            {
                "PMID": "16298061", 
                "citation": "Arnold LM, Rosen A, Pritchett YL, D'Souza DN, Goldstein DJ, Iyengar S, Wernicke JF. A randomized, double-blind, placebo-controlled trial of duloxetine in the treatment of women with fibromyalgia with or without major depressive disorder. Pain. 2005 Dec 15;119(1-3):5-15. Epub 2005 Nov 17."
            }, 
            {
                "PMID": "9365080", 
                "citation": "Pillemer SR, Bradley LA, Crofford LJ, Moldofsky H, Chrousos GP. The neuroscience and endocrinology of fibromyalgia. Arthritis Rheum. 1997 Nov;40(11):1928-39."
            }, 
            {
                "PMID": "9303250", 
                "citation": "Lautenbacher S, Rollman GB. Possible deficiencies of pain modulation in fibromyalgia. Clin J Pain. 1997 Sep;13(3):189-96."
            }, 
            {
                "PMID": "10221469", 
                "citation": "Bennett RM. Emerging concepts in the neurobiology of chronic pain: evidence of abnormal sensory processing in fibromyalgia. Mayo Clin Proc. 1999 Apr;74(4):385-98. Review."
            }, 
            {
                "PMID": "12126581", 
                "citation": "Staud R. Evidence of involvement of central neural mechanisms in generating fibromyalgia pain. Curr Rheumatol Rep. 2002 Aug;4(4):299-305. Review."
            }, 
            {
                "PMID": "9481803", 
                "citation": "Baranauskas G, Nistri A. Sensitization of pain pathways in the spinal cord: cellular mechanisms. Prog Neurobiol. 1998 Feb;54(3):349-65. Review."
            }, 
            {
                "PMID": "17393438", 
                "citation": "Arnold LM, Goldenberg DL, Stanford SB, Lalonde JK, Sandhu HS, Keck PE Jr, Welge JA, Bishop F, Stanford KE, Hess EV, Hudson JI. Gabapentin in the treatment of fibromyalgia: a randomized, double-blind, placebo-controlled, multicenter trial. Arthritis Rheum. 2007 Apr;56(4):1336-44."
            }, 
            {
                "PMID": "9714500", 
                "citation": "Gidal BE, DeCerce J, Bockbrader HN, Gonzalez J, Kruger S, Pitterle ME, Rutecki P, Ramsay RE. Gabapentin bioavailability: effect of dose and frequency of administration in adult patients with epilepsy. Epilepsy Res. 1998 Jul;31(2):91-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Study will use Medical Outcomes Study (MOS) sleep questionnaires to assess how Fibromyalgia impacts patients' sleep. Specifically, we will be looking to see if there are any improvements' in sleep that corresponds with improvements in Fibromyalgia symptoms (NPRS). Patient will be asked to fill out MOS sleep questionnaire on each scheduled visit.", 
                "measure": "Medical outcome study (MOS) sleep questionnaires", 
                "safety_issue": "No", 
                "time_frame": "15 weeks"
            }, 
            {
                "description": "Will be tabulating all reported side effects to see if reported side effects are similar or equivalent to previously reported side effects with immediate release gabapentin.", 
                "measure": "Self reported side effects.", 
                "safety_issue": "Yes", 
                "time_frame": "15 Weeks"
            }, 
            {
                "description": "Patient will be asked to fill out fibromyalgia impact questionnaire during 12 weeks of treatment as well as 3 weeks of taper of period for total of 15 weeks. FIQ measures quality of life issues, and will be an additional information that will be used to evaluate the symptom improvements as well as improvements in quality of life.", 
                "measure": "Fibromyalgia impact questionnaire (FIQ)", 
                "safety_issue": "No", 
                "time_frame": "15 weeks."
            }
        ], 
        "source": "The Center for Clinical Research, Winston-Salem, NC", 
        "sponsors": {
            "collaborator": {
                "agency": "Depomed", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "The Center for Clinical Research, Winston-Salem, NC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}