{
    "clinical_study": {
        "@rank": "26616", 
        "arm_group": [
            {
                "arm_group_label": "Patient Decision Making Tool", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be given an opportunity to use a decision making tool to assist in decision making of their care"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "Active Comparator", 
                "description": "Control group consisting of normal care"
            }
        ], 
        "brief_summary": {
            "textblock": "1. (Primary) To compare the effectiveness of a patient guided choice of care using a\n           patient decision support tool to clinical guided care within a novel care process for\n           non-specific low back pain.\n\n           (We hypothesize that the patient guided choice model will demonstrate significant\n           improvements when compared to the clinician guided care approach)\n\n        2. (Secondary) To qualitatively investigate which components of the patient choice\n           educational methods were most effective for informed decision making among patients who\n           participate in the patient guided choice of care approach (We hypothesize that dialogue\n           method of patient guided choice will be identified as most useful)"
        }, 
        "brief_title": "Influence of Patient-Informed Choice in a Novel Treatment Model for LBP", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Mechanical Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this research study proposal is to evaluate patient choice within this\n      physical therapist-led model for non-specific low back pain. Evidence exists that patients\n      are eager to play an active role in decisions concerning their health. Recent evidence from\n      research supports the benefit of decision aides for consumers, especially those that were\n      accurate and refined to the specific problems of each patient.  In our proposed randomized\n      controlled trial (RCT), one group of patients in the study will have the opportunity to\n      drive choices within their healthcare model; but only after receiving useful information on\n      what the consequences of their selections will be. Patients will receive decision making\n      information to assist in making an informed choice. The structured information will organize\n      known results from the research literature to assist patients in understanding the likely\n      outcome of their condition and what they need to adequately manage their own care. The\n      control group of patients will receive the Physical therapist-directed care model that is\n      presently used and has shown success. Patient outcomes will involve patient self report of\n      improvement and whether or not the patient pursued care for the same condition over a 1 year\n      period of time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older with mechanically producible LBP\n\n        Exclusion Criteria:\n\n          -  the presence of any red flags (i.e., tumor, metabolic diseases, RA, osteoporosis,\n             prolonged history of steroid use, etc.), or signs consistent with nerve root\n             compression (reproduction of low back or leg pain with straight leg raise at less\n             than 45°, muscle weakness involving a major muscle group of the lower extremity,\n             diminished lower extremity muscle stretch reflex, or diminished or absent sensation\n             to pinprick in any lower extremity dermatome). Other exclusion criteria include prior\n             surgery to the lumbar spine and current pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744015", 
            "org_study_id": "6291965", 
            "secondary_id": "WalshU1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Patient Decision Making Tool", 
                "description": "The experimental group will consist of typical care from the physical therapist (as with the control group) with the addition of the patient decision support tool and information dissemination. The process of information dissemination for informed decision making. Based on the literature, we have deemed three points of informational contact as necessary to improve informed decision making. We plan to inform patients through the use of a) pre-material, b) dialogue, and c) reinforcement means.", 
                "intervention_name": "Patient Decision Making tool", 
                "intervention_type": "Behavioral", 
                "other_name": "Patient Decision Making tool"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "description": "A control group will receive typical care from the physical therapist. Typical care includes physical therapist directed care of patients with low back pain, using standardized treatment algorithms (guideline oriented) for referral to physicians during cases of concern. In this model, a physician is consulted when the physical therapists feel it is necessary; or when directly requested by a patient. Physician consult is not normally provided as an option for the control group, unless evidence exists within the examination to suggest the need from a mutually agreed upon examination scheme including identification of red flags between the PT and physician.  In the current model, because most of patients seen are diagnosed with non-specific LBP and do not require imaging or prescriptive medications, a majority are treated actively by the physical therapists-only during the initial visit.", 
                "intervention_name": "Standard of care", 
                "intervention_type": "Other", 
                "other_name": "Standard of care"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Low back pain", 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Greenville", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29602"
                }, 
                "name": "Proaxis Physical Therapy"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Patient-Informed Choice in a Novel Treatment Model for LBP: A Randomized Controlled Trial", 
        "other_outcome": {
            "description": "At D/C, we will compare pain change scores", 
            "measure": "Numeric Pain Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed for the duration of the treatment which is on average 4 weeks"
        }, 
        "overall_official": {
            "affiliation": "Walsh U", 
            "last_name": "Chad E Cook, phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Care seeking behavior is defined as a recurrence of symptoms, no resolution of symptoms at 1 year", 
            "measure": "Care Seeking Behavior (recurrence of back pain) at 1 year", 
            "safety_issue": "No", 
            "time_frame": "1 year status post discharge from formal physical therapy care"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744015"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Walsh University", 
            "investigator_full_name": "Chad Cook", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "At discharge (after care) the Oswestry will be measured and compared", 
            "measure": "Oswestry Disability Index", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed for the duration of the treatment which is on average 4 weeks"
        }, 
        "source": "Walsh University", 
        "sponsors": {
            "collaborator": {
                "agency": "Proaxis Therapy", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Walsh University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012", 
        "why_stopped": "We did not receive funding"
    }
}