{
    "clinical_study": {
        "@rank": "162936", 
        "arm_group": [
            {
                "arm_group_label": "ChAd63 ME-TRAP and MVA ME-TRAP", 
                "arm_group_type": "Active Comparator", 
                "description": "ChAd63 ME-TRAP / MVA ME-TRAP heterologous prime-boost immunisation"
            }, 
            {
                "arm_group_label": "Rabies vaccine", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2 x 2.5IU Verorab"
            }
        ], 
        "brief_summary": {
            "textblock": "Malaria transmission is falling in some parts of Africa as bed nets and anti-malarials\n      become more widely available. However, transmission still persists and it appears that\n      additional control measures are required. The leading malaria vaccine candidate in\n      development is RTS,S which has efficacy against clinical malaria measured at 30-50% in the\n      field. This partial protection might be enhanced by combination with other components. The\n      other vaccination approach that has produced repeatable efficacy in humans is the use of\n      viral vectors to induce T cell responses. Previous attempts with this vaccine approach have\n      been effective in challenge studies in Oxford, but ineffective in the field, probably\n      because of reduced immunogenicity with previous vector platforms.\n\n      Recently, studies in Oxford, Kenya and the Gambia have shown higher levels of immunogenicity\n      by using a chimpanzee adenovirus (ChAd63) followed by an attenuated vaccinia virus (modified\n      vaccinia Ankara) to deliver the pre-erythrocytic antigen, multiple epitope string with\n      thrombospondin- related adhesion protein (ME-TRAP).\n\n      The increase in immunogenicity has lead to sterile protection in 3 out of 14 volunteers and\n      partial protection in 5 out of 14 volunteers in challenge studies.\n\n      The investigators propose a Phase 2b study of 120 healthy adult men in Senegal. The\n      investigators will assess the efficacy and further evaluate the immunogenicity and safety\n      profile of the vaccine regimen. The investigators also intend to assess the correlates of\n      efficacy and natural immunity."
        }, 
        "brief_title": "Efficacy of Candidate Malaria Vaccines in Senegalese Adults", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consenting adult males aged 18 - 50 years in good health.\n\n          -  Will remain resident in the study area for the study duration.\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements\n\n          -  Informed Consent\n\n        Exclusion Criteria:\n\n          -  Any significant medical disease, disorder or finding which may significantly increase\n             the risk to the volunteer because of participation in the study, affect the ability\n             of the volunteer to participate in the study or impair interpretation of the study\n             data\n\n          -  Hypersensitivity to HDCRV,the trial vaccines or the antimalarial used.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccines, e.g. egg products, kathon, neomycin\n\n          -  History of splenectomy.\n\n          -  Haemoglobin less than 10.0 g/dl\n\n          -  Clinically significant abnormalities of laboratory screening tests (full blood count,\n             ALT, creatinine levels).\n\n          -  Blood transfusion within the month preceding enrolment.\n\n          -  History of vaccination with previous experimental malaria vaccines or other vaccines\n             likely to impact on findings of study (e.g. other MVA or adenovirus vectored\n             vaccines)\n\n          -  Administration of any other vaccine or immunoglobulin within 2 weeks before\n             vaccination.\n\n        HIV or Hepatitis B surface antigen seropositivity.\n\n          -  Current participation in another clinical trial or recent participation within 12\n             weeks of this study.\n\n          -  Any other finding which in the opinion of the investigators would increase the risk\n             of an adverse outcome from participation in the trial.\n\n          -  Likelihood of travel away from the study area"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658696", 
            "org_study_id": "VAC047"
        }, 
        "intervention": [
            {
                "arm_group_label": "ChAd63 ME-TRAP and MVA ME-TRAP", 
                "description": "ChAd63 ME-TRAP: 5 x 10^10vp MVA ME-TRAP: 2 x 10^8 pfu heterologous prime-boost immunisation", 
                "intervention_name": "ChAd63 ME-TRAP and MVA ME-TRAP", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Rabies vaccine", 
                "description": "2 x 2.5IU Verorab", 
                "intervention_name": "Rabies vaccine", 
                "intervention_type": "Biological", 
                "other_name": "Verorab"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dakar", 
                    "country": "Senegal", 
                    "zip": "BP 5005"
                }, 
                "name": "University Cheikh Anta Diop (UCAD)"
            }
        }, 
        "location_countries": {
            "country": "Senegal"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy Study of ChAd63-MVA ME-TRAP Prime-boost Vaccination Against Plasmodium Falciparum Infection", 
        "other_outcome": {
            "description": "We will compare combined active vaccination from VAC046 and VAC047, with combined control vaccination from VAC046 and VAC047, for time to first episode of P.falciparum infection, defined as 2 or more consecutive blood samples confirmed positive by PCR for P.falciparum.", 
            "measure": "Tertiary Endpoint - Metaanalysis of Vaccine Efficacy", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Senegal: Ministere de la Sante et de L'action Sociale", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We will compare active and control vaccination for time to first episode of P.falciparum infection, defined as 2 or more consecutive blood samples confirmed positive by PCR, for P.falciparum.", 
            "measure": "Vaccine Efficacy", 
            "safety_issue": "No", 
            "time_frame": "18 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658696"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measures of immunogenicity will include:\nEx vivo ELISPOT responses to overlapping pools of ME - TRAP peptides. 25 Cultured ELISPOT responses to overlapping pools of ME - TRAP peptides. ICS by flow cytometry for cell mediated immune responses ELISA for antibodies to malaria antigens All solicited and unsolicited local and systemic vaccine- linked adverse events (AEs) including clinically significant laboratory abnormalities.", 
                "measure": "Vaccine immunogenicity", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "All solicited and unsolicited local and systemic vaccine- linked adverse events (AEs) including clinically significant laboratory abnormalities.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "collaborator": {
                "agency": "European and Developing Countries Clinical Trials Partnership (EDCTP)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}