{
    "clinical_study": {
        "@rank": "161656", 
        "arm_group": {
            "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo iodine I-124 PET/CT on day 5 of week 1. Beginning day 6, patients receive trametinib PO daily for 4 weeks in the absence of disease progression or unacceptable toxicity. Patients undergo second iodine I-124 PET/CT on week 5. If I-124 PET/CT shows enough iodine absorption, patients may receive iodine I-131 PO and continue receiving trametinib for another 2 days. If I-124 shows that the thyroid is not absorbing iodine, patients may continue trametinib at the doctor's discretion and do not receive iodine I-131."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well trametinib and radioiodine work increasing tumoral\n      iodine incorporation in patients with thyroid cancer that has come back or spread to another\n      place in the body. Trametinib may stop the growth of tumor cells by blocking some of the\n      enzymes needed for cell growth and help make treatment more effective. Iodine-124 is a type\n      of radioactive iodine that may help to see how much radioactive iodine is absorbed by\n      thyroid tumors with scans. Giving trametinib with radioiodine may help increase tumoral\n      iodine incorporation with radioiodine and help doctors plan better treatment."
        }, 
        "brief_title": "Trametinib and Radioiodine in Increasing Tumoral Iodine Incorporation in Patients With Recurrent or Metastatic Thyroid Cancer", 
        "condition": [
            "Recurrent Thyroid Cancer", 
            "Stage IVA Follicular Thyroid Cancer", 
            "Stage IVA Papillary Thyroid Cancer", 
            "Stage IVB Follicular Thyroid Cancer", 
            "Stage IVB Papillary Thyroid Cancer", 
            "Stage IVC Follicular Thyroid Cancer", 
            "Stage IVC Papillary Thyroid Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases", 
                "Adenocarcinoma, Follicular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the effect of trametinib on enhancing radioiodine (RAI) activity by\n      determining the proportion of patients alive at 6 months without disease progression by\n      Response Evaluation Criteria In Solid Tumors version 1.1 (RECIST v 1.1) criteria following\n      treatment with RAI in co-administration with trametinib. (Cohort A) II. To evaluate the\n      effect of trametinib on enhancing RAI activity by determining the objective response rate\n      (ORR) at 6 months following treatment with radioiodine (RAI) in co-administration with\n      trametinib. (Cohort A) III. To determine the proportion of patients following trametinib\n      therapy with increased tumoral iodine incorporation as quantified by iodine iodine-124\n      (I-124) positron emission tomography (PET)/computed tomography (CT) lesional dosimetry.\n      (Cohort B )\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the proportion of patients following trametinib therapy with increased\n      tumoral iodine incorporation as quantified with I-124 PET/CT lesional dosimetry. (Cohort A )\n      II. To evaluate the safety/tolerability of trametinib with or without RAI. (Cohort A ) III.\n      To evaluate changes in serum thyroglobulin levels in patients treated with RAI. (Cohort A)\n      IV. To explore potential correlations between genomic alterations present in the tumor\n      and/or tumoral pharmacodynamic changes induced by trametinib to clinical outcomes. (Cohort\n      A) V. To evaluate the effect of trametinib on enhancing RAI activity by determining the ORR\n      at 6 months following treatment with RAI in co-administration with trametinib. (Cohort B)\n      VI. To evaluate the effect of trametinib on enhancing RAI activity by determining the\n      proportion of patients alive at 6 months without disease progression by RECIST v 1.1\n      criteria following treatment with RAI in co-administration with trametinib. (Cohort B) VII.\n      To evaluate the safety/tolerability of trametinib with or without RAI. (Cohort B) VIII. To\n      evaluate changes in serum thyroglobulin levels in patients treated with RAI. (Cohort B) IX.\n      To explore potential correlations between genomic alterations present in the tumor and/or\n      tumoral pharmacodynamic changes induced by trametinib to clinical outcomes. (Cohort B) X.\n      Preliminary evaluation of best objective response (BOR) rate for patients treated with\n      trametinib alone. (Cohort C) XI. Preliminary evaluation of the proportion of patients\n      following treatment with trametinib alive at 6 months without disease progression by RECIST\n      v 1.1 criteria. (Cohort C) XII. To evaluate the safety/tolerability of trametinib. (Cohort\n      C) XIII. To evaluate changes in serum thyroglobulin levels in patients treated with\n      trametinib. (Cohort C) XIV. To explore potential correlations between genomic alterations\n      present in the tumor and/or tumoral pharmacodynamic changes induced by trametinib to\n      clinical outcomes. (Cohort C)\n\n      OUTLINE:\n\n      Patients undergo iodine I-124 PET/CT on day 5 of week 1. Beginning day 6, patients receive\n      trametinib orally (PO) daily for 4 weeks in the absence of disease progression or\n      unacceptable toxicity. Patients undergo second iodine I-124 PET/CT on week 5. If I-124\n      PET/CT shows enough iodine absorption, patients may receive iodine I-131 PO and continue\n      receiving trametinib for another 2 days. If I-124 shows that the thyroid is not absorbing\n      iodine, patients may continue trametinib at the doctor's discretion and do not receive\n      iodine I-131.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed thyroid carcinoma of\n             follicular origin (including papillary, follicular, or poorly differentiated subtypes\n             and their respective variants); confirmation of thyroid carcinoma will be done at\n             Memorial Sloan-Kettering Cancer Center (MSKCC) or locally for participating sites\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral CT scan, magnetic resonance imaging (MRI), or\n             calipers by clinical exam; tumors in previously irradiated fields may be considered\n             measureable if there is evidence of tumor progression after radiation treatment\n\n          -  RAI-refractory disease on structural imaging, defined as any one of the following:\n\n               -  A metastatic lesion that is not radioiodine-avid on a diagnostic radioiodine\n                  scan performed up to 2 years prior to enrollment in the current study, or\n\n               -  A radioiodine-avid metastatic lesion which remained stable in size or progressed\n                  despite radioiodine treatment 6 months or more prior to entry in the study;\n                  there are no size limitations for the index lesion used to satisfy this entry\n                  criterion\n\n               -  The presence of at least one fluorodeoxyglucose (FDG) avid lesion with a maximum\n                  standardized uptake value (SUVmax) >= 5\n\n          -  No recent treatment for thyroid cancer as defined as:\n\n               1. No prior RAI therapy is allowed < 6 months prior to initiation of therapy on\n                  this protocol; a diagnostic study using < 10 mCi of RAI is not considered RAI\n                  therapy\n\n               2. No external beam radiation therapy < 4 weeks prior to initiation of therapy on\n                  this protocol; (previous treatment with radiation for any indication is allowed\n                  if the investigator judges that the previous radiation does not significantly\n                  compromise patient safety on this protocol)\n\n               3. No chemotherapy or targeted therapy (e.g., tyrosine kinase inhibitor) is allowed\n                  < 4 weeks prior to the initiation of therapy on this protocol\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events version 4.0 (CTCAE v 4.0) grade =< 1 (except alopecia); grade 2 prior\n             treatment related toxicities may be allowed after discussion with the Principal\n             Investigator\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Albumin >= 2.5 g/dL\n\n          -  Serum bilirubin =< 1.5 x institutional upper limit of normal (ULN)\n\n          -  Total bilirubin =< 1.5 x institutional ULN\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 2.5 x\n             institutional ULN\n\n          -  Serum creatinine =< 1.5 mg/dL OR calculated creatinine clearance (Cockroft-Gault\n             formula) >= 50 mL/min OR 24-hour urine creatinine clearance >= 50 mL/min\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) and partial thromboplastin\n             time (PTT) =< 1.5 x institutional ULN\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multi gated acquisition scan(MUGA)\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; women of child-bearing potential must have a\n             negative serum pregnancy test within 2 weeks prior study registration; should a woman\n             become pregnant or suspect she is pregnant while she or her partner is participating\n             in this study, she should inform the treating physician immediately; men treated or\n             enrolled on this protocol must also agree to use adequate contraception prior to the\n             study, for the duration of study participation, and 4 months after completion of\n             trametinib administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Patients must agree to undergo two separate biopsies of a malignant lesion; biopsies\n             do not need to be done if one of the following apply:\n\n               1. If either the site investigator or person performing the biopsy judges that no\n                  tumor is accessible for biopsy or that biopsy poses too great of a risk to the\n                  patient\n\n               2. The goal will be to have a minimum of 6 patients from Cohort A and 3 patients\n                  from Cohort B attempt to have one or both of these research biopsies done (for a\n                  total of 9 patients total); accrual may be limited only to subjects for whom\n                  tumor is accessible for biopsy and attempt at biopsy is considered safe if\n                  continued enrollment of those who are not candidates for biopsy make it\n                  impossible to reach the accrual goals for research biopsies described above.\n                  (e.g., if 19 (of 25) patients are accrued to Cohort A without any biopsies\n                  having been obtained within the cohort, then all further subjects who are\n                  registered to that cohort must qualify for attempted research biopsy in order to\n                  be enrolled into the study (i.e., subjects who would have been excluded from\n                  having biopsies done due to the above reasons would be excluded from\n                  participating in the study; these conditions also apply to Cohort B)\n\n          -  Availability of archival tumor tissue from the thyroid cancer primary or metastasis\n             (a tissue block or a minimum of 30 unstained slides would be required; patients with\n             less archival tissue available may still be eligible for the study after discussion\n             with the MSKCC Principal Investigator)\n\n          -  COHORT A: Confirmation in a Clinical Laboratory Improvement Amendments (CLIA)\n             certified laboratory that one of the patient's thyroid tumors (primary tumor,\n             recurrent tumor, or metastasis) has an neuroblastoma RAS viral (v-ras) oncogene\n             homolog [NRAS] or Kirsten rat sarcoma viral oncogene homolog [KRAS] or Harvey rat\n             sarcoma viral oncogene homolog [HRAS] mutation at G12, G13, or Q61; this group of\n             patients will also be referred to as \"RAS MUT\"\n\n          -  COHORT A: Patients must have progressive disease, defined as the presence of new or\n             growing lesion(s) on radiologic imaging within 14 months of study enrollment and/or\n             new/worsening disease related symptoms within 14 months of study enrollment;\n             (progression according to RECIST v 1.1 criteria is not required)\n\n          -  COHORT B: Confirmation in a CLIA certified laboratory that one of the patient's\n             thyroid tumors (primary tumor, recurrent tumor, or metastasis) does not have any of\n             the following mutations:\n\n               -  Mutation at V600 of the v-raf murine sarcoma viral oncogene homolog B (BRAF)\n                  gene\n\n               -  Mutation in NRAS or KRAS or HRAS at G12, G13, or Q61\n\n               -  These patients will be designated \"BRAF/RAS wild type (WT)\"\n\n        Exclusion Criteria:\n\n          -  History of another malignancy; exception: patients who have been disease-free for 3\n             years, patients with a history of completely resected non-melanoma skin cancer,\n             and/or patients with indolent secondary malignancies, are eligible; MSKCC can consult\n             the Cancer Therapy Evaluation Program (CTEP) Medical Monitor if unsure whether second\n             malignancies meet the requirements specified above\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             trametinib and during the study\n\n          -  Symptomatic or untreated leptomeningeal or brain metastases or spinal cord\n             compression\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to trametinib, or excipients or to dimethyl sulfoxide (DMSO) or to\n             thyrotropin alpha (Thyrogen)\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study; (note: megestrol [Megace] if used as\n                  an appetite stimulant is allowed; thyroid-stimulating hormone [TSH] suppressive\n                  therapy is also allowed; palliative radiation therapy to non-target lesions is\n                  also allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  Concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  gingko biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes; assessment of what is an \"uncontrolled\" condition\n                  is left to the discretion of the site investigator)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as evidence of new optic disc cupping, evidence\n                  of new visual field defects, and intraocular pressure > 21 mm Hg\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricular ejection fraction (LVEF) < LLN\n\n               -  A QT interval corrected for heart rate using the Bazett's formula (QTcB) >= 480\n                  msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  prior to the initiation of therapy on this protocol are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to the\n                  initiation of therapy on this protocol\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Known cardiac metastases\n\n          -  Known human immunodeficiency virus (HIV), hepatitis B virus (HBV), or hepatitis C\n             virus (HCV) infection (with the exception of chronic or cleared HBV and HCV\n             infection, which will be allowed)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Study drug must not be administered to pregnant women or nursing mothers\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible\n\n          -  Patients unable to follow a low iodine diet or requiring medication with high content\n             in iodide (amiodarone)\n\n          -  Patients who received iodinated intravenous contrast as part of a radiographic\n             procedure within 3 months of study registration; those that have had iodinated\n             intravenous contrast within this time frame may still be eligible if an urinary\n             iodine analysis reveals that the excess iodine has been cleared after the last\n             intravenous contrast administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152995", 
            "org_study_id": "NCI-2014-01106", 
            "secondary_id": [
                "NCI-2014-01106", 
                "13-157", 
                "9446", 
                "U01CA069856", 
                "P30CA008748"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Undergo iodine I-124 PET", 
                "intervention_name": "iodine I 124", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "I-124", 
                    "iodine 124"
                ]
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Positron emission tomography", 
                "intervention_name": "positron emission tomography", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FDG-PET", 
                    "PET", 
                    "PET scan", 
                    "tomography, emission computed"
                ]
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Given PO", 
                "intervention_name": "iodine I 131", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "I 131", 
                    "Iodotope", 
                    "Iodotrope"
                ]
            }, 
            {
                "arm_group_label": "Treatment (iodine-124 PET/CT, trametinib, iodine I-131)", 
                "description": "Undergo I-124 PET/CT", 
                "intervention_name": "computed tomography", 
                "intervention_type": "Procedure", 
                "other_name": "tomography, computed"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Iodine", 
                "Cadexomer iodine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "contact": {
                "email": "hoa@mskcc.org", 
                "last_name": "Alan L. Ho", 
                "phone": "646-888-4235"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Alan L. Ho", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Study of Trametinib in Combination With Radioiodine (RAI) for RAS Mutant or RAS/RAF Wild-Type, RAI-Refractory Recurrent and/or Metastatic Thyroid Cancers.", 
        "other_outcome": [
            {
                "description": "Analyses will be descriptive", 
                "measure": "Expression and phosphorylation of MAPK signaling pathway proteins", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Analyses will be descriptive.", 
                "measure": "Expression and phosphorylation of negative feedback loops connected to the MAPK pathway (such as human epidermal growth factor 3)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Analyses will be descriptive.", 
                "measure": "Quantitative levels of messenger ribonucleic acid transcripts for MAPK regulated and thyroid-specific gene products", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Analyses will be descriptive.", 
                "measure": "Presence of other genetic alterations", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Alan Ho", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportion of patients alive following treatment with trametinib and I-124 (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "description": "An exact binomial stage design will be used to discriminate between true 6-month progression/death rates of 20% vs 50%.", 
                "measure": "Progression free survival (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "description": "An exact binomial stage design will be used to discriminate between true 6-month ORR rates at 6 months of 5% and 25%.", 
                "measure": "ORR (complete response or partial response) assessed by RECIST v 1.1 (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "measure": "Iodine incorporation in thyroid cancer metastases to a predicted lesional absorbed radiation dose equal to or exceeding 2,000 cGy with the administration of < 300 mCi RAI (Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152995"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of patients with an adequate increase will be reported, along with the corresponding exact 95% confidence interval.", 
                "measure": "Adequately increase defined as increasing iodine incorporation in thyroid cancer metastases to a predicted lesional absorbed radiation dose equal to or exceeding 2,000 cGy with the administration of < 300 mCi RAI (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Wilcoxon signed rank test will be performed for paired samples to compare the serum thyroglobulin level before and after RAI treatment in the subset of patients treated with RAI.", 
                "measure": "Changes in serum thyroglobulin", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 months"
            }, 
            {
                "description": "Toxicities will be individually reported and summarized.", 
                "measure": "Incidence of toxicity assessed using National Cancer Institute-Common Terminology Criteria for Adverse Events version 4.0 (Cohort A)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of treatment"
            }, 
            {
                "description": "An exact binomial stage design will be used to discriminate between true 6-month ORR rates at 6 months of 5% and 25%.", 
                "measure": "ORR per per RECIST v 1.1 criteria (Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "measure": "Proportion of patients alive without disease progression per RECIST v 1.1(Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "description": "Estimated using 95% confidence intervals.", 
                "measure": "Proportion of patients alive without disease progression by RECIST v 1.1 criteria (Cohort C)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months"
            }, 
            {
                "description": "Estimated using 95% confidence intervals.", 
                "measure": "Best objective response (Cohort C)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}