{
    "clinical_study": {
        "@rank": "159620", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 Punch Biopsy Wound", 
                "arm_group_type": "Experimental", 
                "description": "One of two absorbable sutures is used to close punch  wounds."
            }, 
            {
                "arm_group_label": "Group 2 Punch Biopsy Wound", 
                "arm_group_type": "Experimental", 
                "description": "This is one of two absorbable sutures used to close punch biopsy wounds."
            }
        ], 
        "brief_summary": {
            "textblock": "Some Dermatologists prefer absorbable suture to non-absorbable suture in the closure of\n      punch biopsy sites. The reason these are often preferred is because patients do not have to\n      pay for another visit to get the suture material removed. Also patients are not\n      inconvenienced into returning to the office for suture removal1. However, the absorbable\n      suture material currently used by most Dermatologists is very expensive.\n\n      In order to evaluate ways to reduce costs for patients, we will compare a less expensive\n      suture material (chromic gut) with one of the absorbable suture materials currently used in\n      clinical practice (PDS).\n\n      Patients who are eligible and choose to participate in the study will undergo a punch biopsy\n      and a suture will be used to close the skin. The type of suture received by the patient will\n      be randomized, like the flip of a coin. Group A will receive PDS suture and Group B will\n      receive PDS suture.\n\n      After one weeks time, the patient will return to clinic and their dermatologist will\n      evaluate the biopsy site for redness, wound infection, wound opening, and scar formation.\n      The patients will be given a questionnaire evaluating their satisfaction with the cosmetic\n      outcome and any pain caused by the suture materials. If the suture came out before the\n      visit, the patient will be asked to report on what day the suture fell out. The patients\n      will return two more times over the next two weeks to receive the same questionnaire and\n      evaluation by their dermatologist."
        }, 
        "brief_title": "A Comparison of Polyglactin 910 and Chromic Gut Suture in the Closure of Punch Biopsy Sites", 
        "condition": "Wound Closure Technique", 
        "detailed_description": {
            "textblock": "Purpose of the Study This study will seek to compare two absorbable suture materials (PDS\n      and chromic gut) in the closure of punch biopsy sites. This information could contribute to\n      cost savings and increased convenience for patients.\n\n      Background A punch biopsy is a full thickness skin biopsy performed by Dermatologists to\n      diagnose various skin conditions. The incision from the biopsy ranges from 2 - 6mm in\n      width2. There have been several recommendations of ways to manage these biopsy sites\n      including the use of a non-absorbable suture such as nylon, healing by second intention and\n      the use of an absorbable suture such as PDS or Polyglactin 9101,3. The benefit of an\n      absorbable suture over a non-absorbable suture is reduced costs to the patient because they\n      will not have pay for a suture removal visit. Also, the patients do not have the extra\n      inconvenience of returning to the clinic a second time2,3. There has been only one case in\n      the literature comparing an absorbable with a non-absorbable suture material in the closure\n      of skin punch biopsy sites2. Never, has there been a study comparing two different\n      absorbable suture in this setting. We believe there may be a less expensive suture material\n      that would yield the same performance as the current ones. If this is the case, this\n      information could benefit the Dermatology community in that it would provide a less\n      expensive alternative suture material to close skin punch biopsy sites. Therefore, it would\n      cut overall costs related to this routine procedure.\n\n      Chromic gut is an absorbable suture made from natural fibers of sheep or cattle intestine.\n      It is one of the first absorbable sutures available and is inexpensive. The difference\n      between plain gut and chromic gut is chromic gut is treated with chromic salts which allows\n      it to retain its tensile strength longer. The suture integrity lasts 10-14 days (time at\n      when the suture begins the absorption process) with complete absorption in 15-60 days.\n      Chromic gut is documented to have moderate to high tissue reactivity4,5.\n\n      PDS is an absorbable, monofilament made from synthetic material (polyester).  It is a newer,\n      more expensive, absorbable suture material. The suture integrity lasts 45-60 days with total\n      absorption in 180 days.  PDS is documented to have low tissue reactivity and is shown to\n      maintain its tensile strength in the presence of a bacterial infection4,5.\n\n      Performance of PDS with chromic gut suture in closing of punch biopsy sites would be\n      compared in this study. We hope that the information that we collect could show that the\n      less expensive suture (chromic gut) can be safely used in closing skin punch biopsy sites,\n      therefore improving the clinical practice of these procedures and saving the health care\n      system money.\n\n      Number of Subjects Up to 100 subjects are anticipated in this project. Inclusion/Exclusion\n      Criteria Inclusion Criteria\n\n      In order for patients to participate in this study, they must:\n\n        1. Be age 18 or older\n\n        2. Having a punch biopsy procedure performed for benign reasons\n\n        3. Biopsy site is between the shoulders and ankles Exclusion Criteria\n\n      Patients may not participate in this study if they:\n\n        1. Having a punch biopsy procedure performed for a suspicious cancerous lesion  including\n           basal and squamous cell carcinoma and melanoma\n\n        2. Biopsy site is on the face, palms, soles or groin area Vulnerable Subjects Elderly\n           subjects will be included in this study.  However, these subjects will not be coerced\n           in any way to participate.  As with all other subjects, the investigator will explain\n           the purpose of the research and the nature and duration of the procedures to elderly\n           subjects.  The investigator will then explain the risk of a breach of confidentiality,\n           the possible societal benefits associated with the study, and the right of subjects to\n           withdraw consent at any time without penalty.  The investigator will ask the subject to\n           confirm that they fully understand all of these issues, and subjects will be asked if\n           they have any questions about the research.  Before data collection can occur, the\n           subject's questions concerning the study must be answered to his or her satisfaction.\n\n      Method of Subject Identification and Recruitment Patients age 18 and over who meet the\n      study's inclusion criteria will be asked during their office visit of their willingness to\n      participate in a study that compares two absorbable suture materials (PDS and chromic gut)\n      in the closure of punch biopsy sites. Patients who choose to participate must sign a consent\n      form after the study protocol has been explained and is fully understood. The dermatologist\n      will perform a punch biopsy and will close the skin with either the PDS or chromic gut\n      suture. The patients will be randomized into either Group A that will receive PDS suture or\n      Group B that will receive chromic gut suture. A nurse will place patients into groups A and\n      B based on whether they are an even or an odd patient.\n\n      Methods and Procedures Applied to Human Subjects During their office visit, patients over\n      the age of 18 who meet the inclusion criteria and do not meet the exclusion criteria will be\n      invited to participate in the study. Patients who choose to participate will be given a\n      verbal explanation of the study protocol by an investigator. A punch biopsy will be\n      performed and each site will be closed with one simple percutaneous suture using a P-3\n      needle and aseptic technique. The type of suture received by the patient will be randomized.\n      Group A will receive PDS suture and Group B will receive chromic gut suture. The wounds will\n      be dressed with bacitracin and an adhesive bandage. The sites will be treated with twice\n      daily bacitracin and bandage changes by the patient. After one weeks time, the patient will\n      return to clinic and their dermatologist will evaluate the biopsy site for redness, wound\n      infection, wound dehiscence, and scar hypertrophy.  The patients will be given a\n      questionnaire evaluating their satisfaction with the cosmetic outcome and any pain caused by\n      the suture. If the suture came out before the visit, the patient will be asked to report on\n      what day the suture fell out. The patients will return in one week and the same evaluation\n      will be performed by their Dermatologist as well as given the same questionnaire. Lastly,\n      the patients will return for their fourth total visit to once again be given the same\n      evaluation by their Dermatologist as well as given the same questionnaire.\n\n      Setting and Mode of Administering Suture Materials, Evaluation and Questionaire\n\n      Data collection will take place in the following location:\n\n      • Face and Skin Center Township at Colony Park 201 Northlake Avenue, Suite 211 Ridgeland, MS\n      39157\n\n      Each participant will be educated on study protocol before data collection begins.  The\n      Dermatologist will perform the biopsy and place the suture. The patients will receive\n      bacitracin oitment applied to the biopsy site and an adhesive bandage will be administered.\n      Patients will be given a follow-up appointment in one week. Patients will return to clinic\n      in one week. Their Dermatologist that performed the procedure will evaluate the biopsy site\n      and the patient will be given a questionnaire to complete and asked to report if and when if\n      applicable the suture fell out. This process will continue every week for one month.\n\n      Data Collection, Storage, and Confidentiality Data will be collected by study personnel and\n      will be associated with the patient's name.  Study personnel will interview subjects in\n      order to complete a standardized questionnaire. Patients' records will be kept in locked\n      filing cabinets at the data collection site.  All digital patient information will be\n      password protected.  Access to the data will be limited to only the investigators.  Data\n      will be kept for two years following completion of the study, and will then be shredded and\n      destroyed.\n\n      Potential Risks and Discomforts There are no financial risks associated with this study.\n      There is, however, a risk of breached confidentiality.  Although a breach of confidentiality\n      would not be reversible, it would cause minimal harm to the subjects, as the type of suture\n      the patient received is not a sensitive medical or legal problem.  Protocol to minimize\n      risks associated with this study will ensure a low probability that subjects will be harmed\n      in any way.  Patients' records will be kept in locked filing cabinets at the data collection\n      site.  All digital patient information will be password protected.  Access to the data will\n      be limited to only the investigators.  Data will be kept for two years following completion\n      of the study, and will then be shredded and destroyed.\n\n      Risk Classification The overall risk classification of this research is minimal. Minimizing\n      Risks Patients' records will be kept in the principal investigator's medical office in a\n      locked filing cabinet.  All digital patient information will be password protected.  Access\n      to the data will be limited to only the investigators.  Data will be kept for two years\n      following completion of the study, and will then be shredded and destroyed.\n\n      Potential Benefits There is no direct benefit to patients participating in this study.\n      Societal benefits can be expected from this research, which provides information that could\n      contribute to cost-saving strategies and quality of life enhancements associated with skin\n      punch biopsies.\n\n      Risk/Benefit Ratio Payment for Participation Subjects will not be provided with financial\n      compensation for their participation in this study.\n\n      Financial Obligations of the Subjects Subjects will not incur any financial obligations as a\n      result of participating in this study except the cost of the punch biopsy procedure. They\n      will not be charged for the follow-up visits. The cost of the punch biopsy procedure is not\n      increased because of their participation.\n\n      Emergency Care and Compensation for Research-Related Injury Not Applicable Capacity to\n      Consent All adult subjects involved in this study, which involves minimal risk, will have\n      the capacity to consent.\n\n      Personnel Inviting Participants\n\n      The following research personnel will be authorized to describe the research to subjects and\n      to invite their participation:\n\n        -  Robert T. Brodell, M.D.—Principal Investigator\n\n        -  Nancye K. McCowan, M.D. —\n\n        -  Allison Jones—Student The investigator will begin by confirming that the subject meets\n           all inclusion criteria and does not meet any exclusion criteria.  The subject will then\n           be asked during their office visit if they would be interested in participating in a\n           study that compares two absorbable suture materials (PDS and chromic gut) in the\n           closure of punch biopsy sites. The investigator will explain the purpose of the\n           research and the nature and duration of the procedures to the subject.  The\n           investigator will then explain the risk of a breach of confidentiality, the possible\n           societal benefits associated with the study, and the right of subjects to withdraw\n           consent at any time without penalty.  The investigator will ask the subject to confirm\n           that they fully understand all of these issues, and subjects will be asked if they have\n           any questions about the research.  Before data collection can occur, the subject's\n           questions concerning the study must be answered to his or her satisfaction.\n\n      Seth Bendo, M.D. has participated in conceiving this study and planning its execution, and\n      he will help edit the publication that results from this work.  He will not be asking his\n      patients to participate in the study.\n\n      Process of Consent The consent process will take place during the subject's office visit.\n      The investigator will ask the subject if they are interested in participating in a study\n      that compares two absorbable suture materials (PDS and chromic gut) in the closure of punch\n      biopsy sites.\n\n      Comprehension of the Information Provided The investigator will explain the purpose of the\n      research and the nature and duration of the procedures to the subject.  The investigator\n      will then explain the risk of a breach of confidentiality, the possible societal benefits\n      associated with the study, and the right of subjects to withdraw consent at any time without\n      penalty.  The investigator will ask the subject to confirm that they fully understand all of\n      these issues, and subjects will be asked if they have any questions about the research.\n      Before data collection can occur, the subject's questions concerning the study must be\n      answered to his or her satisfaction.\n\n      Information Withheld From Subjects There will be no information withheld from potential or\n      participating subjects regarding the research purpose and design.\n\n      Consent/Assent Forms Adult consent forms will be used in this study. Informed Consent\n      Personal identifiers will be recorded in this study.  A copy of the consent form to be used\n      is attached."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be age 18 or older\n\n          2. Having a punch biopsy procedure performed for benign reasons\n\n          3. Biopsy site is between the shoulders and ankles\n\n        Exclusion Criteria:\n\n          1. Having a punch biopsy procedure performed for a suspicious cancerous lesion\n             including basal and squamous cell carcinoma and melanoma\n\n          2. Biopsy site is on the face, palms, soles or groin area"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01722994", 
            "org_study_id": "2012-0180"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 2 Punch Biopsy Wound", 
                "description": "Half of punch biopsy wounds are closed with each absorbablesuture", 
                "intervention_name": "Polyglactin 910 sterile synthetic absorbable suture (Ethicon)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Group 1 Punch Biopsy Wound", 
                "intervention_name": "Chromic Gut Sterile absorbable Suture (Ethicon)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 4, 2013", 
        "location": {
            "contact": {
                "email": "rbrodell@umc.edu", 
                "last_name": "Robert T Brodell, MD", 
                "phone": "601-815-8000"
            }, 
            "contact_backup": {
                "email": "pfarnham@umc.edu", 
                "last_name": "Peg Farnham", 
                "phone": "6018158000"
            }, 
            "facility": {
                "address": {
                    "city": "Jackson", 
                    "country": "United States", 
                    "state": "Mississippi", 
                    "zip": "39216"
                }, 
                "name": "University of Mississippi Medical Center"
            }, 
            "investigator": {
                "last_name": "Robert T Brodell, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of Polyglactin 910 and Chromic Gut Suture in the Closure of Punch Biopsy Sites", 
        "overall_contact": {
            "email": "rbrodell@umc.edu", 
            "last_name": "Robert T Brodell, MD", 
            "phone": "6018158000"
        }, 
        "overall_contact_backup": {
            "email": "nmccowan@umc.edu", 
            "last_name": "Nancye McCowan, MD", 
            "phone": "6018158000"
        }, 
        "overall_official": {
            "affiliation": "University of Mississippi Medical Center", 
            "last_name": "Robert T Brodell, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All subjects will be examined two weeks and one month after the wounds are closed with absorbable suture to assess the presence or absence of scarring", 
            "measure": "Presence or absence of scarring", 
            "safety_issue": "Yes", 
            "time_frame": "1 month"
        }, 
        "reference": {
            "PMID": "3286691", 
            "citation": "Bennett RG. Selection of wound closure materials. J Am Acad Dermatol. 1988 Apr;18(4 Pt 1):619-37. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01722994"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Mississippi Medical Center", 
            "investigator_full_name": "Robert Brodell", 
            "investigator_title": "Professor and Chief, Division of Dermatology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "10940061", 
                "citation": "Gabel EA, Jimenez GP, Eaglstein WH, Kerdel FA, Falanga V. Performance comparison of nylon and an absorbable suture material (Polyglactin 910) in the closure of punch biopsy sites. Dermatol Surg. 2000 Aug;26(8):750-2; discussion 752-3."
            }, 
            {
                "PMID": "16172305", 
                "citation": "Christenson LJ, Phillips PK, Weaver AL, Otley CC. Primary closure vs second-intention treatment of skin punch biopsy sites: a randomized trial. Arch Dermatol. 2005 Sep;141(9):1093-9."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "The time post placement when the stitch falls out will be recorded.", 
                "measure": "Length of time till absorbable suture falls out", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Any infected wounds will be documented", 
                "measure": "Presence or absence of infection", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }
        ], 
        "source": "University of Mississippi Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Mississippi Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}