{
    "clinical_study": {
        "@rank": "16698", 
        "brief_summary": {
            "textblock": "Exposure to second-hand smoke during pregnancy and early infancy leads to low birth weight\n      and childhood illnesses. 50% of all newborns in the UK are exposed to tobacco smoke due to\n      maternal smoking or contact with second-hand smoke.\n\n      The purpose of this study is to test the feasibility of delivering and evaluating the\n      effectiveness of a Smoke Free Homes (SFH) health education intervention with pregnant women\n      and mothers with newborns to reduce unborn and newborn babies exposure to second-hand smoke.\n      The intervention will be delivered through routine antenatal and postnatal healthcare\n      settings provided by midwifery and health visiting services.\n\n      The intervention consists of educational materials to be given to the woman and a\n      conversation held between the woman and midwife/health visitor about protecting the baby\n      from second-hand smoke. The development of the intervention has been informed by the views\n      of health professionals and service users, incorporates behaviour change theory and has\n      drawn on other SFH materials developed for other settings. Different parts of the\n      intervention will be delivered at different points along the antenatal and postnatal care\n      pathway. 200 pregnant women and their newborns will be recruited.\n\n      We will measure salivary cotinine levels to assess the level of exposure to SHS in women and\n      urinary cotinine levels in newborns. We plan to conduct a before-and-after study of the\n      delivery of the intervention to test the feasibility of delivering, and methods to evaluate\n      the effectiveness of the intervention.\n\n      Feasibility study outputs:\n\n        -  A standardised, acceptable, feasible and appropriate health education intervention to\n           protect unborn and newborn babies exposure to second-hand smoke at home, capable of\n           being integrated into routine midwifery and health visiting practice\n\n        -  A trial protocol to evaluate the effectiveness of the intervention on unborn and\n           newborn babies' exposure to secondhand smoke."
        }, 
        "brief_title": "Mothers Learning About Second-hand Smoke - MLASS Study", 
        "condition": "The Effects of Second-hand Smoke in New Borns", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria for women\n\n               -  Pregnant\n\n               -  Smokers; or, non-smokers who live in a household with an adult who smokes or in\n                  a household with regular visitors to the home who smoke\n\n               -  Aged 17-40 years of age\n\n               -  Living in neighbourhoods in Leeds that are among the 40% most deprived in\n                  England Inclusion criteria for newborns\n\n               -  Born to a woman already recruited into the study\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria for women\n\n               -  Not pregnant or have a miscarriage during pregnancy\n\n               -  Non-smokers who do not live in a household with an adult who smokes or in a\n                  household with regular visitors to the home who smoke\n\n               -  Having serious health complications during pregnancy or after childbirth\n\n               -  Known or suspected to be in an abusive relationship Exclusion criteria for\n                  newborns\n\n               -  Having serious health complications after birth or requiring hospitalisation\n\n               -  Living in neighbourhoods in Leeds that are not among the 40% most deprived in\n                  England . being permanently looked after in home separate from mother's"
            }, 
            "gender": "Both", 
            "maximum_age": "40 Years", 
            "minimum_age": "1 Year"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995409", 
            "org_study_id": "OG13/10649", 
            "secondary_id": "14075"
        }, 
        "intervention": {
            "intervention_name": "No smoking material provided in households with newborn infants", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "last_name": "Julie Scarfe, RN, RM, BSc, MA."
            }, 
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "zip": "LS9 7TF"
                }, 
                "name": "The Leeds Teaching Hospital NHS Trust"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "overall_contact": {
            "email": "Julie.Scarfe@leedsth.nhs.uk", 
            "last_name": "Julie Scarfe, RN, RM, BSc, MA.", 
            "phone": "0113 2066975"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will assess the level of smoking restrictions at home through a Household Survey (questionnaire) completed by the women. The survey is divided into two parts. Part One asks for demographic information and this information will only be collected once, at the start of the study. Part Two asks about smoking behaviour and is based on two questions; (a) Do people in the house smoke in front of pregnant mothers and children? (b) Where do people smoke? Participants will be asked to complete Part B at different points throughout their involvement in the study so that the impact of the delivery of different stages of the intervention can be assessed.\nResponses to question (a) will be assessed as a binary outcome. However, responses to question (b) will be grouped into one of three categories. Smoking takes place; (i) in any part of the house; (ii) in one room only; (iii) only outside the house. We will add an additional question to assess smoking restrictions on the visitors.", 
            "measure": "Salivary cotinine levels in women who do not smoke during pregnancy, and urine cotinine levels in newborns.", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995409"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Leeds Teaching Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Leeds Teaching Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}