{
    "clinical_study": {
        "@rank": "115978", 
        "arm_group": [
            {
                "arm_group_label": "BCI-then-Standard Rehabilitation Group (Group A)", 
                "arm_group_type": "Experimental", 
                "description": "Participants will take 8 weeks of BCI rehabilitation first (3 rehabilitation sessions each week, a total of 24 sessions); participants receive 100 minutes of standard rehabilitation and 20 minutes BCI rehabilitation training using BCI-controlled neurorehabilitation device during each session. After finishing 8 weeks of BCI rehabilitation, participants will take 3 standard rehabilitation therapy sessions (for 2 hours) each week for 8 weeks (a total of 24 sessions)"
            }, 
            {
                "arm_group_label": "Standard-then-BCI Rehabilitation Group (Group B)", 
                "arm_group_type": "Experimental", 
                "description": "Participants will take 8 weeks of standard rehabilitation therapy first (3 sessions per week, 2 hours for each session, a total of 24 sessions). After that, participants will take 8 weeks of BCI rehabilitation (3 rehabilitation sessions each week, a total of 24 sessions); participants receive 100 minutes of standard rehabilitation and 20 minutes BCI rehabilitation training using BCI-controlled neurorehabilitation device during each session."
            }
        ], 
        "brief_summary": {
            "textblock": "This study integrates the wireless EEG system with an ordinary rehabilitation device (an\n      upper limb ergometer, \"arm bike\") used in the Department of Physical Medicine and\n      Rehabilitation at our hospital for a brain-computer-interface (BCI)-controlled\n      neurorehabilitation device, and aims to test the effectiveness of this device. We\n      hypothesize that, the coupling of electroencephalographic signals related with initiation of\n      limb movements with a mechanical device which assists the intended movement is effective to\n      facilitate motor recovery in patients with brain lesion. We propose to enroll 20 patients\n      with cerebrovascular accident (CVA) (4-24 months after the onset of CVA) and the patients\n      will be randomly assigned to experimental (using BCI controlled device and undergoing\n      standard rehabilitation) and control groups (undergoing standard rehabilitation alone). To\n      compare the rehabilitation results among these groups, we propose to use various assessment\n      tools including clinical evaluation (Fugl-Meyer assessment, Modified Ashworth scale, Motor\n      Activity Log, Functional Independence Measure) as well as functional Magnetic Resonance\n      Imaging (fMRI) and Diffusion Tensor Imaging (DTI) before, immediate and 2 months after\n      completion of the training protocol."
        }, 
        "brief_title": "Wireless Brain-computer-interface-controlled Neurorehabilitation System for Patients With Stroke", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evaluating the effectiveness of Wireless EEG-based BCI-controlled Rehabilitation System in\n      patients with stroke\n\n      Applying the brain-computer interface (BCI) to improve the life-quality of handicaps and\n      conveniences of healthy people in real life has been listed as one of the top 20 issues in\n      the neuroscience field in recent 20 years. Over past years, the Biomedical Engineering R & D\n      Center in China Medical University (CMU) and Hospital has devoted to develop wireless and\n      wearable brain-signal detection equipment and the related software and hardware. Recently,\n      the wireless electroencephalogram (EEG) system has been integrated and tested, side-by-side\n      with a commercially available wired EEG system, which is oftentimes used as a standard in\n      most laboratories for EEG experiments. After some examinations with cognitive tasks, the\n      quality of the device and detected signals has been comparable to that of a commercial EEG\n      system. As a result, we are further integrating the wireless EEG system with an ordinary\n      rehabilitation device (an upper limb ergometer, \"arm bike\") used in the Department of\n      Physical Medicine and Rehabilitation at our hospital for a BCI-controlled\n      neurorehabilitation device, which we propose to use in the rehabilitation therapy for\n      patients with stroke. We hypothesize that, the coupling of electroencephalographic signals\n      related with initiation of limb movements with a mechanical device which assists the\n      intended movement is effective to facilitate motor recovery in patients with brain lesion.\n      To test the effectiveness of the proposed wireless EEG-based BCI-controlled rehabilitation\n      device, we propose to enroll 20 patients with cerebrovascular accident (CVA) (4-24 months\n      after stroke attach) and the patients will be randomly assigned to experimental and control\n      groups. Patients in the experimental group will undergo 80 minutes of standard\n      rehabilitation therapy and 20 minutes of BCI-controlled upper limb ergometer training during\n      one rehabilitation session; those in the control group will take 100 minutes of standard\n      rehabilitation therapy. All participants will receive 3 rehabilitation sessions each week\n      for 8 weeks (a total of 24 sessions). To evaluate the rehabilitation result with different\n      training protocols, we propose to use the behavioral assessment and brain imaging tools\n      (fMRI and DTI). To compare the rehabilitation results among these groups, we propose to use\n      various assessment tools including clinical evaluation (Fugl-Meyer assessment, Modified\n      Ashworth scale, Motor Activity Log, Functional Independence Measure) as well as functional\n      Magnetic Resonance Imaging and Diffusion Tensor Imaging before, immediate and 2 months after\n      completion of the training protocol. If significant differences on behavioral and neuroimage\n      evaluations between the two groups can be achieved, we will integrate the wireless-EEG\n      rehabilitation system and behavioral-neuroimage assessment procedure as a new rehabilitation\n      protocol for real clinical trial with a larger sample size."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  cerebrovascular accident (CVA) for the first time\n\n          -  between 4 months and 2 years after onset of CVA\n\n          -  diagnosis of CVA proved by brain computed tomography or magnetic resonance imaging\n             (MRI)\n\n          -  motor status of CVA-affected proximal upper extremity: equals to or better than\n             Brunnström stage IV\n\n          -  ability to understand verbal commands and cooperate with test procedures\n\n        Exclusion Criteria:\n\n          -  pain in the CVA-affected upper extremity, which adversely influences function\n\n          -  severe joint contracture in the CVA-affected upper extremity\n\n          -  strong spasticity (Modified Ashworth scale >3)\n\n          -  poorly controlled epilepsy\n\n          -  inability to undergo MRI for medical or other reasons"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880268", 
            "org_study_id": "PMR BMERDC NeuroRehab10201"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "BCI-then-Standard Rehabilitation Group (Group A)", 
                    "Standard-then-BCI Rehabilitation Group (Group B)"
                ], 
                "description": "Brain computer interface (BCI) -controlled neurorehabilitation device uses a participant's EEG to control with movements of an ordinary rehabilitation device (an upper limb ergometry, \"arm bike\")", 
                "intervention_name": "BCI-controlled neurorehabilitation device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "BCI-then-Standard Rehabilitation Group (Group A)", 
                    "Standard-then-BCI Rehabilitation Group (Group B)"
                ], 
                "description": "Standard rehabilitation therapy for patient with stroke includes 1 hour of physical therapy and 1 hour of occupational therapy", 
                "intervention_name": "Standard rehabilitation therapy", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "d6351@ms13.hinet.net", 
                "last_name": "Nai-Hsin Meng, M.D.", 
                "phone": "886-4-22052121", 
                "phone_ext": "2381"
            }, 
            "facility": {
                "address": {
                    "city": "Taichung City", 
                    "country": "Taiwan", 
                    "zip": "404"
                }, 
                "name": "China Medical University Hospial"
            }, 
            "investigator": [
                {
                    "last_name": "Nai-Hsin Meng, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeng-Ren Duann, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating the Effectiveness of Wireless Electroencephalogram-based Brain-computer-interface-controlled Neurorehabilitation System in Patients With Stroke", 
        "overall_contact": {
            "email": "nsmeng@ms13.hinet.net", 
            "last_name": "Nai-Hsin Meng, MD", 
            "phone": "886-4-22052121", 
            "phone_ext": "2381"
        }, 
        "overall_official": {
            "affiliation": "Director, Department of Physical Medicine and Rehabilitation, China Medical University Hospital, Taichung, Taiwan", 
            "last_name": "Nai-Hsin Meng, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "upper limb function as measured by Fugl-Meyer Assessment (Upper extremity motor score, arm score, wrist and hand score)", 
            "measure": "upper limb function as measured by Fugl-Meyer Assessment", 
            "safety_issue": "No", 
            "time_frame": "1st assement: 1 week prior to therapy,"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880268"
        }, 
        "responsible_party": {
            "investigator_affiliation": "China Medical University Hospital", 
            "investigator_full_name": "Nai-Hsin Meng", 
            "investigator_title": "Director, Department of Physical Medicine and Rehabilitation", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Motor Activity Log measures the quality and quantity a participant uses her/his upper extremity.", 
                "measure": "Motor Activity Log", 
                "safety_issue": "No", 
                "time_frame": "1st assement: 1 week prior to therapy,"
            }, 
            {
                "description": "Functional Independence Measure survey the status of a participant's activities of daily living", 
                "measure": "Functional Independence Measure", 
                "safety_issue": "No", 
                "time_frame": "1st assement: 1 week prior to therapy,"
            }, 
            {
                "description": "functional magnetic resonance imaging evaluates the cortical activation pattern related with voluntary movements.", 
                "measure": "functional magnetic resonance imaging", 
                "safety_issue": "No", 
                "time_frame": "1st assement: 1 week prior to therapy,"
            }, 
            {
                "description": "Diffusion Tensor Imaging evaluate the changes in morphology of the corticospinal tract", 
                "measure": "Diffusion Tensor Imaging", 
                "safety_issue": "No", 
                "time_frame": "1st assement: 1 week prior to therapy,"
            }
        ], 
        "source": "China Medical University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "China Medical University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}