{
    "clinical_study": {
        "@rank": "62164", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Part 1 is a dose escalation phase in which subjects will receive pazopanib orally and the MK 3475 intravenously. Subjects will be evaluated for a minimum of 8 weeks before the next dose level cohort is enrolled."
            }, 
            {
                "arm_group_label": "Part 2", 
                "arm_group_type": "Experimental", 
                "description": "Part 2 is a randomized phase in which subjects will be enrolled in each treatment arm:\nPazopanib monotherapy Pazopanib+MK-3475 MK-3475 monotherapy"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label, 2 part study of pazopanib and/or MK 3475 in treatment naïve subjects\n      with advanced RCC. Part 1 consists of a Phase I dose escalation of pazopanib + MK 3475\n      followed by an expansion cohort to determine the maximum tolerated regimen and the\n      recommended Phase II dose.  Part 2 is a randomized 3-arm Phase II study to evaluate the\n      clinical efficacy and safety of pazopanib + MK 3475 as compared to single-agent pazopanib\n      and single-agent MK 3475. The objectives of this Phase I/II study are to test the safety and\n      tolerability of pazopanib in combination with MK 3475, and study the clinical efficacy of\n      pazopanib in combination with MK 3475 in subjects with advanced RCC as compared with\n      single-agent pazopanib and single-agent MK 3475."
        }, 
        "brief_title": "Safety and Efficacy Study of Pazopanib and MK 3475 in Advanced Renal Cell Carcinoma (RCC)", 
        "completion_date": {
            "#text": "April 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Carcinoma, Renal Cell", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent before performance of study-specific procedures or\n             assessments and must be willing to comply with treatment and follow up.\n\n          -  Diagnosis of locally advanced (defined as disease not amenable to curative surgery or\n             radiation therapy) or metastatic RCC (equivalent to Stage IV RCC according to\n             American Joint Committee on Cancer [AJCC] staging) that is predominantly clear cell\n             histology. A biopsy containing RCC obtained at anytime from the initial diagnosis to\n             study entry including a recent archival tumor specimen if it is not feasible to\n             obtain a fresh biopsy (a formalin-fixed, paraffin-embedded [FFPE] tumor block is\n             preferred; tissue from a metastatic site is acceptable). The tumor tissue must be\n             submitted no later than 10 days before the start of study treatment.\n\n          -  Must have measurable disease, i.e. presenting with at least one measurable lesion.\n\n          -  Subject has received no prior systemic therapy.\n\n          -  Male or female >=18 years of age or legal age of consent if greater than 18 years.\n\n          -  A woman is eligible to participate in the study if she is of: Non-childbearing\n             potential (i.e., physiologically incapable of becoming pregnant), including any\n             female who: Has had a hysterectomy; Has had a bilateral oophorectomy (ovariectomy),\n             Has had a bilateral tubal ligation, Is post-menopausal (total cessation of menses for\n             >=1 year); Childbearing potential, has a negative serum beta-human chorionic\n             gonadotropin (beta HCG) pregnancy test within 7 days of the first dose of study\n             treatment, not lactating, and agrees to use adequate contraception during the study\n             until at least 120 days after the last dose of investigational product.\n\n          -  Eastern Cooperative Oncology Group performance status (ECOG PS) 0 or 1.\n\n          -  Adequate organ function as defined in the protocol.\n\n          -  Left ventricular ejection fraction (LVEF) >= lower limit of normal (LLN) as assessed\n             by echocardiogram (ECHO) or multigated acquisition (MUGA) scan. The same modality\n             used at baseline must be applied for subsequent evaluations.\n\n          -  French subjects: In France, a subject will be eligible for inclusion in this study\n             only if either affiliated to or a beneficiary of a social security category.\n\n        Exclusion Criteria:\n\n          -  Subject has an active autoimmune disease or a documented history of autoimmune\n             disease or syndrome that requires systemic steroids or immunosuppressive agents.\n\n          -  Subject is currently participating or has participated in a study of an\n             investigational agent or using an investigational device within 30 days of the first\n             dose of study treatment.\n\n          -  Subject is expected to require any other form of systemic or localized antineoplastic\n             therapy while on study.\n\n          -  Subject is on any systemic steroid therapy, within one week before the planned date\n             for first dose of study treatment.  Subject is on any other form of immunosuppressive\n             medication.\n\n          -  Subject has a history of a malignancy (other than the disease under treatment in the\n             study) within 5 years before first study treatment administration.\n\n          -  Central nervous system metastasis.\n\n          -  Unable to swallow and retain orally administered medication. Malabsorption syndrome\n             or disease that significantly affects GI function, or major resection of the stomach\n             or small bowel that could affect the absorption of pazopanib.\n\n          -  Subject has interstitial lung disease or a history of pneumonitis.\n\n          -  Active peptic ulcer disease, inflammatory bowel disease, ulcerative colitis, or other\n             Gastrointestinal (GI) conditions with increased risk of perforation; history of\n             abdominal fistula, GI perforation, or intra-abdominal abscess within 4 weeks before\n             beginning study treatment.\n\n          -  Known history of human immunodeficiency virus (HIV) infection or a known history of\n             or is positive for Hepatitis B (Hepatitis B surface antigen [HBsAg] reactive) or\n             Hepatitis C (HCV Ribonucleic acid [RNA] [qualitative] is detected).\n\n          -  Presence of active infection requiring systemic therapy.\n\n          -  Corrected QT interval duration (QTc) prolongation defined as QTc interval >480\n             milliseconds (msecs).\n\n          -  History of any one or more of the following cardiac conditions within the past 6\n             months: Cardiac angioplasty or stenting; Myocardial infarction; Unstable angina;\n             History of Class III or IV congestive heart failure according to New York Heart\n             Association (NYHA) classification.\n\n          -  History of cerebrovascular accident within the past 6 months.\n\n          -  Poorly controlled hypertension.\n\n          -  History of untreated deep venous thrombosis (DVT) (e.g. a calf vein thrombosis that\n             is not treated or pulmonary embolism within the past 6 months). Note: Subjects with\n             recent DVT who are treated with therapeutic anti-coagulating agents (excluding\n             therapeutic warfarin) for at least 2 weeks are eligible.\n\n          -  Presence of any non-healing wound, fracture, or ulcer, or presence of symptomatic\n             peripheral vascular disease.\n\n          -  Evidence of bleeding diathesis or coagulopathy.\n\n          -  Recent hemoptysis (within 8 weeks before first dose of study treatment).\n\n          -  Known endobronchial lesions and/or lesions infiltrating major pulmonary vessels that\n             increase the risk of pulmonary hemorrhage, tumor touching but not infiltrating\n             (abutting) the vessels is acceptable (CT with contrast is strongly recommended to\n             evaluate such lesions).\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric, or other conditions\n             that could interfere with subject's safety, obtaining informed consent or compliance\n             to the study procedures.\n\n          -  Previous severe hypersensitivity reaction to another Monoclonal antibody (mAb). Known\n             immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs chemically\n             related to the excipients in pazopanib tablets.\n\n          -  Has taken any prohibited medications that are listed in the protocol within 14 days\n             of the first dose of study treatment. Subject has received or will receive a live\n             vaccine within 30 days before the first administration of study treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "228", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014636", 
            "org_study_id": "200249"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "Pazopanib is an orally administered 200 mg tablet available in the dose range of 400 to 800 mg", 
                "intervention_name": "Pazopanib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "MK 3475 is an intravenously administered 100 mg/ 4mL solution available in the potential dose range of 1 to 10 mg/kg.", 
                "intervention_name": "MK-3475", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pazopanib (GW786034)", 
            "MK 3475", 
            "Renal cell carcinoma"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W1G 6AD"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/II Study to Assess the Safety and Efficacy of Pazopanib and MK 3475 in Subjects With Advanced Renal Cell Carcinoma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Part 1: Incidence and severity of adverse events (AEs) and serious adverse events (SAEs )", 
                "safety_issue": "No", 
                "time_frame": "From the start of study treatment (first dose) and, until the post-treatment follow-up visit (at least 30 days after the last dose of investigational product) for AEs, and until 90 days after last dose for SAEs"
            }, 
            {
                "description": "MTR is defined as the highest dose of pazopanib in combination with the highest dose of MK 3475 at which no more than 1 of 6 subjects experiences a DLT after a minimum of 8 weeks of treatment. DLT is defined as a drug-related AE starting in the first 8 weeks of treatment", 
                "measure": "Part 1: To determine the dose limiting toxicity (DLT) and maximum tolerated regimen (MTR)", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "measure": "Part 1: Number of subjects with permanent discontinuation of treatment, dose reductions, interruptions, or delays", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Laboratory assessments include haematology, clinical chemistry, urine, coagulation and thyroid function test", 
                "measure": "Part 1: Change from baseline in laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Vital sign measurements will include heart rate, temperature and blood pressure", 
                "measure": "Part 1: Change from baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "30 days after the last dose of study treatment"
            }, 
            {
                "description": "Cardiac assessments will include Electrocardiogram (ECG) and Echocardiograms (ECHOs)", 
                "measure": "Part 1: Change from baseline in cardiac parameters", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Subjects will be monitored for anti-MK 3475 antibodies throughout the study", 
                "measure": "Part 1: Incidence and titer of anti MK 3475 antibodies", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "PFS is defined as the interval between the date of randomization and the earlier date of disease progression (using RECIST v1.1) or death due to any cause.", 
                "measure": "Part 2: Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For analysis of plasma pazopanib and serum MK 3475 concentrations, blood samples will be collected from all subjects", 
                "measure": "Part 1: Dose escalation cohorts: pazopanib plasma concentrations and serum MK 3475 concentrations.", 
                "safety_issue": "No", 
                "time_frame": "For Pazopanib: before and after the 1st and 2nd dose of MK-3475. For MK-3475: Until 6 months after the last dose of MK-3475"
            }, 
            {
                "description": "Area under the plasma concentration-time curve from time 0 to 24 hrs (AUC[0-24], maximum observed concentration (Cmax), tmax, and concentration at 24 hours (C24) of pazopanib; Pre-dose (trough) concentration at the end of the dosing interval (Ctau), and apparent clearance following oral dosing CL/F of pazopanib will be determined if data permit.", 
                "measure": "Part 1: Pharmacokinetic (PK) parameters in Expansion cohort", 
                "safety_issue": "No", 
                "time_frame": "For Pazopanib: before and after the 1st and 2nd dose of MK-3475. For MK-3475: Until 6 months after the last dose of MK-3475"
            }, 
            {
                "description": "Overall response rate is defined as the percentage of subjects, who achieved either a confirmed complete response (CR) or partial response (PR) by RECIST v1.1 and modified RECIST", 
                "measure": "Part 1 and Part 2: Overall response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Clinical benefit rate is defined as a confirmed response of CR or PR or at least 6-months stable disease by RECIST v1.1 and modified RECIST.", 
                "measure": "Part 1 and Part 2: Clinical benefit rate", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Time to response is defined for all subjects with a confirmed CR or PR as per RECIST v1.1as the time from randomization until the first documented evidence of CR or PR (whichever status is recorded first)", 
                "measure": "Part 1 and Part 2: Time to response", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Duration of response is defined for all subjects with confirmed CR or PR as the time from the first documented evidence of CR or PR until time of first documented disease progression or death due to any causes, whichever is first by RECIST v1.1 and modified RECIST", 
                "measure": "Part 1 and Part 2: Duration of response", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "measure": "Part 2: PFS by modified RECIST", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "PFSR18 will be calculated based on Kaplan-Meier estimates of Progression-free survival (PFS) at 18 months by RECIST v1.1 and modified RECIST", 
                "measure": "Part 1 and Part 2: Progression-free survival rate at 18 months (PFSR18)", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Overall survival at 18 months will be summarized based on the Kaplan-Meier method.", 
                "measure": "Part 2: Overall survival (OS) at 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Overall survival will be summarized using Kaplan-Meier survival curves", 
                "measure": "Part 2: Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "measure": "Part 2: Incidence and severity of AEs and SAEs", 
                "safety_issue": "No", 
                "time_frame": "From the start of study treatment (first dose) and, until the post-treatment follow-up visit (at least 30 days after the last dose of investigational product) for AEs, and until 90 days after last dose for SAEs"
            }, 
            {
                "measure": "Part 2: Number of subjects with permanent discontinuation of treatment, dose reductions, interruptions, or delays", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Laboratory assessments include haematology, clinical chemistry, urine, coagulation and thyroid function test", 
                "measure": "Part 2: Change from baseline in laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Vital sign measurements will include heart rate, temperature and blood pressure", 
                "measure": "Part 2: Change from baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Cardiac assessments will include ECG and ECHOs", 
                "measure": "Part 2: Change from baseline in cardiac parameters", 
                "safety_issue": "No", 
                "time_frame": "Average of 4 years"
            }, 
            {
                "description": "Subjects will be monitored for anti-MK 3475 antibodies throughout the study", 
                "measure": "Part 2: Incidence and titer of anti MK 3475 antibodies in patients treated with pazopanib + MK 3475 and single-agent MK 3475", 
                "safety_issue": "No", 
                "time_frame": "Until 6 months after the last dose of MK-3475"
            }, 
            {
                "description": "For analysis of plasma pazopanib and serum MK 3475 concentrations, blood samples will be collected from all subjects. AUC[0-24], Cmax, tmax, and C24 of pazopanib alone and in combination with MK 3475; Cmax, Ctau, and apparent clearance following oral dosing CL/F of pazopanib will be determined if data permit.", 
                "measure": "Part 2: PK parameters in randomized phase", 
                "safety_issue": "No", 
                "time_frame": "For Pazopanib: Until Dose 49 of MK-3475."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}