{
    "clinical_study": {
        "@rank": "109400", 
        "acronym": "IMCR", 
        "arm_group": {
            "arm_group_label": "Lifestyle intervention", 
            "arm_group_type": "Other", 
            "description": "life-style oriented group program together with an individualized treatment program using therapies out of the spectrum of  Complementary and Alternative Medicine (CAM)"
        }, 
        "brief_summary": {
            "textblock": "Some patients report relief of symptoms after amalgam removal. However, a large group of\n      patients are still suffering from partly severe health complaints even after the removal of\n      amalgam. To date, no biological/medical explanation for these Amalgam attributed health\n      complaints is available.\n\n      The objective of this study is to develop an integrated medical care rehabilitation program\n      and determine if it is a valid and feasible treatment for patients with persistent symptoms\n      after amalgam removal. Such a comprehensive concept has to date not been operationalized in\n      Norway, but information about the feasibility and the challenges around such a\n      rehabilitation program are required, in order to prepare for a possible controlled and\n      randomized study evaluating the effects of the suggested integrative care treatment program.\n      This treatment program will focus on \"learning by practicing\", hence the study participants\n      will be enrolled into a group program focusing on life-style changes. In addition to the\n      life-style oriented group program, an individualized treatment strategy with therapies out\n      of the spectrum of Complementary and Alternative Medicine (CAM) will be part of the\n      treatment program. This part of the program is based on the results of a survey, related to\n      use of CAM therapies, conducted in 2012 among the members of the patient organization\n      \"Forbundet Tenner og Helse\".\n\n      Participants of this treatment program must amongst other inclusion criteria have removed\n      all dental amalgam fillings and experience symptoms which have not disappeared after removal\n      of the dental fillings. Specific exclusion criteria are stated. The group program consists\n      of 12 sessions which are held once per week for a whole day. Added to this is a choice of\n      CAM therapies from a hierarchic list, established from the survey, and which accordingly is\n      based on risk/benefit judgment. Data collection will take place at baseline, after 12 weeks\n      (end of treatment), and three month later. The aim of this study is to test the feasibility\n      of an integrated medical care rehabilitation program for patients in Norway who have had\n      their Amalgam fillings removed, but still suffer from Amalgam attributed symptoms. It\n      combines a lifestyle oriented group program with individualized CAM therapies in form of an\n      outpatient program."
        }, 
        "brief_title": "Feasibility of an Integrated Medical Care Program for Patients With Continuing Health Complaints After Amalgam Removal", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Health Complaints Attributed to Previous Amalgam Fillings", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The research population should be permanent residents in Norway and be between 20 to\n             70 years of age and able to comply with the protocol\n\n          -  Participants must have removed all dental amalgam fillings (screening by study\n             dentist)\n\n          -  Still having health complaints which have not disappeared after removal of the dental\n             amalgam fillings\n\n          -  Minimum duration of health complaints of 12 months since removal of the last amalgam\n             filling\n\n          -  There is not yet any biological/medical explanation for their health complaints\n\n          -  Willing and motivated to take part in the IMCR program as it is described\n\n        Exclusion Criteria:\n\n          -  Patients with ongoing cancers, severe cardiopulmonal, neurological, or psychiatric\n             diseases or mental retardation (screening by study GP)\n\n          -  Life threatening disease\n\n          -  Dental conditions requiring treatment before entering the program."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02081664", 
            "org_study_id": "2014/34974(NSD)"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle intervention", 
            "intervention_name": "lifestyle intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Amalgam attributed health complaints", 
            "feasibility pilot study", 
            "integrated medical care program", 
            "lifestyle"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tromsø", 
                    "country": "Norway", 
                    "state": "Troms", 
                    "zip": "9037"
                }, 
                "name": "University of Tromsø"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "1", 
        "official_title": "Development and Feasibility Assessment of an Integrated Medical Care Rehabilitation Program for Patients With Continuing Health Complaints After Amalgam Removal - The IMCR Trial", 
        "other_outcome": {
            "description": "MYMOP is a patient-generated instrument where patients themselves decide what their most relevant health complaint is.", 
            "measure": "MYMOP  (scale from 0 to 6)", 
            "safety_issue": "No", 
            "time_frame": "difference between baseline and 6 months"
        }, 
        "overall_official": {
            "affiliation": "University of Tromso", 
            "last_name": "Frauke Musial, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Norway: Data Protection Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "number of patients who are willing to participate and are eligible", 
            "measure": "achieved patient enrollment rates (number of patients eligible)", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02081664"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "MYMOP is a patient-generated instrument where patients themselves decide what their most relevant health complaint is.", 
            "measure": "MYMOP  (scale from 0 to 6)", 
            "safety_issue": "No", 
            "time_frame": "difference between baseline and 3 months"
        }, 
        "source": "University of Tromso", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Tromso", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}