{
    "clinical_study": {
        "@rank": "6650", 
        "arm_group": [
            {
                "arm_group_label": "Sham injection", 
                "arm_group_type": "Sham Comparator", 
                "description": "Subjects randomized into this group will receive, under sterile conditions, a sham injection of lidocaine 1% (10 mg/ml) 1-2 ml.  Sterile preparation of the affected knee (treatment site) and the sham injection procedure will take place after sterile preparation into subcutaneous tissue without involving treatment to the intra-articular joint.  The sham procedure will be performed by the unblinded treating physician ONLY. This procedure will include an 22-25  gauge needle stick through the skin into the subcutaneous tissue without violating the joint capsule or performing arthrocentesis."
            }, 
            {
                "arm_group_label": "Synvisc-One Injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects randomized into the Synvisc-One group will receive a single 6 mL intra-articular injection of Synvisc-One under sterile conditions.  The unblinded treating physician will prepare the treatment site according to his/her standard practice guidelines (i.e. after cutaneous numbing with a vasocoolant spray and / or local lidocaine injection), an 18 gauge needle will be advanced into one of three compartments of the knee using the injectors' technique of choice.  Subjects will be monitored for a minimum 5 minutes post injection to evaluate for adverse events."
            }
        ], 
        "brief_summary": {
            "textblock": "The study hypothesis is that the use of Synvisc-One will improve physical therapy compliance\n      and performance, resulting in improved knee function and pain when compared to a group that\n      receives a sham injection (an injection that does not have medicine) only before a\n      standardized physical therapy regimen over 10 weeks."
        }, 
        "brief_title": "Optimization of Synvisc-One for Knee OA", 
        "condition": "Knee Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective, randomized, double-blind (subject and physical therapist), sham\n      needle injection controlled, single center, multi-site study.\n\n      Subjects with primary osteoarthritis knee pain will be randomly assigned to a 6 ml\n      intra-articular injection of Synvisc-One or sham needle injection.\n\n      The post-treatment course of physical therapy will begin between Day 3 and Day 14 and will\n      last up to 12 weeks in duration (PT ends at study Week 12).  Subjects are encouraged to\n      complete between 6 and 16 physical therapy visits within 10-12 weeks of physical therapy\n      treatment as determined by the treating Physical Therapist."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects meeting the American College of Rheumatology (ACR) criteria\n             for primary knee OA who are age 21 or greater with radiographic and symptomatic\n             evidence of tibio-femoral OA for more than 6 months (unilateral, single joint,\n             Kellgren-Lawrence Grading Scale Score of 2 or 3, medial or lateral +/-\n             patellofemoral).\n\n          -  Subjects with persistent target knee OA pain despite treatment ≥ 3 months with\n             acetaminophen 4 grams or less or other OA pain treatments.\n\n          -  Subjects willing to discontinue all prohibited treatments and medications (e.g.\n             opioids, narcotic analgesics, Tramadol) throughout the study period.\n\n          -  Subjects currently on prescription strength NSAIDs (Non steroidal antiinflammatory\n             drugs) must maintain a stable regimen (no dose increase and no new analgesics) during\n             the entire study period.\n\n          -  Female subjects of child bearing potential must have a negative serum or urine\n             pregnancy test prior to Synvisc-One® or sham injection.\n\n          -  Female subjects of child bearing potential must agree to use a medically acceptable\n             form of contraception for at least 1 month prior to Synvisc-One® or sham injection\n             and must agree to continue the use of an acceptable form of contraception for the\n             duration of the study. Otherwise, females must be surgically sterile, or\n             postmenopausal as documented in medical history for at least 1 year.\n\n          -  Subjects willing and able to commit to a standard 10 week course of physical therapy.\n\n          -  Subjects willing and able to sign written informed consent.\n\n        Exclusion Criteria:\n\n          -  Kellgren-Lawrence Grading Scale score of Grade 1 or Grade 4 given the low efficacy of\n             viscosupplements in this population and the KOOS is not validated in this patient\n             population.\n\n          -  Known allergy to hylan G-F 20 or any of its components, or to avian proteins, eggs,\n             feathers, down, or poultry.\n\n          -  History of viscosupplementation in the target knee joint within 3 months of the\n             baseline visit.\n\n          -  Isolated patellofemoral OA or isolated anterior knee pain (patellofemoral OA\n             coexisting with tibiofemoral knee OA may be included).\n\n          -  Symptomatic bilateral knee OA (unless the contralateral knee involvement is limited\n             to radiographic OA and not symptomatic).\n\n          -  Ipsilateral symptomatic OA of hip or ankle; contralateral symptomatic OA of hip,\n             knee, or ankle, or clinical evidence of hip disease.\n\n          -  Clinically apparent knee joint infection, tense effusion or other acute inflammation\n             of the target knee at baseline.\n\n          -  History of septic OA of any joint; and / or Inflammatory arthropathy such as RA\n             (Rheumatoid Arthritis), gout, pseudogout, lupus, crystalline inflammatory\n             arthropathy, chondrocalcinosis etc.\n\n          -  Active infection of a lower extremity (e.g. cellulitis).\n\n          -  Prosthetic implant in either knee.\n\n          -  Subjects with any clinical indication for arthroscopic surgery.\n\n          -  Subjects with a planned or scheduled surgery during the course of the study\n             (scheduled or awaiting for arthroscopy or a knee replacement procedure for OA of the\n             knee).\n\n          -  Subjects with plans to initiate or cease other OA treatments including, but not\n             limited to non- pharmacologic, pharmacologic, surgical, chiropractic, or acupuncture\n             during the course of the study.\n\n          -  Subjects with plans to initiate, cease or continue any other intra-articular knee\n             joint injection during the course of the study.\n\n          -  History of systemic and/or intra-articular steroid injection in target knee within\n             one month prior to the baseline visit.\n\n          -  History of open knee surgery in affected knee or history of arthroscopic surgery in\n             affected knee in past year.\n\n          -  History of complete menisectomy.\n\n          -  Suspected meniscus injury, including a positive McMuray's test or significant  joint\n             line tenderness.\n\n          -  Cruciate / collateral knee ligament instability, ligament laxity, or meniscal\n             instability of target knee.\n\n          -  Obvious cartilage defects producing mechanical symptoms (i.e. locking).\n\n          -  Patellar tendonitis.\n\n          -  Significant alignment deformity such as varus / valgus of target knee in the judgment\n             of the investigator.\n\n          -  Venous or lymphatic stasis in either leg.\n\n          -  Past or current history of peripheral vascular disease pertaining to the involved\n             limb.\n\n          -  Concurrent multisystem or multilimb trauma.\n\n          -  Known significant acute and / or concurrent medical comorbidities including, but not\n             limited to current malignancy, history of transplant surgery, congestive heart\n             failure, significant unstable cardiovascular disease, renal, hepatic, pulmonary,\n             endocrine, metabolic, gastrointestinal, or neurological condition that in the\n             judgment of the investigator would significantly impact life expectancy and / or the\n             conduct of the trial.\n\n          -  Known psychiatric disorder.\n\n          -  Body mass index (BMI) > 40.\n\n          -  Female subjects interested in conceiving a child during the study period.\n\n          -  Currently pregnant or new mothers who are breastfeeding.\n\n          -  Subjects currently prescribed chronic opioid analgesics at time of baseline visit\n             that cannot be discontinued.\n\n          -  Use of prohibited pain medications.\n\n          -  Any known contraindication to acetaminophen.\n\n          -  Subjects currently enrolled in any other experimental clinical trial or history of\n             trial enrollment within three months of baseline.\n\n          -  Subjects who plan to move or relocate out of area inhibiting their ability to\n             complete the entire physical therapy regimen as defined by the protocol and\n             prescribed by the investigator.\n\n          -  Knee pain is associated with a Worker's Compensation Claim."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "275", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029703", 
            "org_study_id": "CC-GENZYME-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Synvisc-One Injection", 
                "intervention_name": "Synvisc-One Injection", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham injection", 
                "intervention_name": "Sham Injection", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hyaluronic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Knee Osteoarthritis", 
            "Knee Pain", 
            "Synvisc-One"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "contact": {
                "last_name": "John Donohue, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Weston", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33331"
                }, 
                "name": "Cleveland Clinic, Florida"
            }, 
            "investigator": {
                "last_name": "John Donohue, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigating the Efficacy of Synvisc-One® (Hylan G-F 20) as Adjunctive Therapy for Patients With Knee Osteoarthritis (OA) Requiring Physical Therapy", 
        "overall_contact": {
            "email": "stroznil@ccf.org", 
            "last_name": "Lori Strozniak", 
            "phone": "216-444-7722"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Elaine Husni, MD MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is the inter-group difference in the KOOS (Knee injury and Osteoarthritis Outcome Score) pain subscale score over 12 and 24 weeks in subjects diagnosed with primary knee OA that are treated with standardized PT and Synvisc-One versus those that are treated with standardized PT and a sham injection.", 
            "measure": "Difference in pain score between groups", 
            "safety_issue": "No", 
            "time_frame": "12 and 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029703"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cleveland Clinic Foundation", 
            "investigator_full_name": "Elaine Husni", 
            "investigator_title": "Staff", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine inter-group difference over 12 and 24 weeks in functional improvement using Chair Stands Timed Test", 
                "measure": "Difference in functional improvement between groups", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 weeks"
            }, 
            {
                "description": "To determine inter-group difference over 12 and 24 weeks in isometric quadricep strength", 
                "measure": "Difference in isometric quadriceps strength between groups", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 weeks"
            }, 
            {
                "description": "To determine inter-group difference over 12 and 24 weeks in hamstring strength", 
                "measure": "Difference in isometric hamstrings strength between groups", 
                "safety_issue": "No", 
                "time_frame": "12 to 24 weeks"
            }
        ], 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Elaine Husni", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}