{
    "clinical_study": {
        "@rank": "75544", 
        "acronym": "DefeHEMY", 
        "arm_group": [
            {
                "arm_group_label": "Deferasirox HC", 
                "arm_group_type": "Active Comparator", 
                "description": "10 patients with hemochromatosis treated with Deferasirox"
            }, 
            {
                "arm_group_label": "Venesection HC", 
                "arm_group_type": "Active Comparator", 
                "description": "10 patients with hemochromatosis treated with venesection"
            }, 
            {
                "arm_group_label": "Deferasirox MDS", 
                "arm_group_type": "Active Comparator", 
                "description": "20 patients with myelodysplastic syndrome treated with Deferasirox"
            }, 
            {
                "arm_group_label": "Controls", 
                "arm_group_type": "No Intervention", 
                "description": "10 healthy control persons to assess the normal level of investigational blood tests."
            }
        ], 
        "brief_summary": {
            "textblock": "Hypothesis: Deferasirox can be used as a therapeutic agent to deplete the  liver, heart and\n      bone marrow of excess iron in patients with iron overload caused by myelodysplastic syndrome\n      (MDS) and  hemochromatosis (HC.\n\n      Assess the effect of new serum biomarkers (NTBI and hepcidin) and MRI as  indicators of iron\n      overload and their usefulness to monitor iron depletion treatment.\n\n      Study the  effect of iron overload and iron depletion on intracellular signal transduction,\n      trace metals concentrations in serum and urine and markers of oxidative stress in blood\n      cells and urine."
        }, 
        "brief_title": "Treatment of Iron Overload With Deferasirox (Exjade) in Hereditary Hemochromatosis and Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hemochromatosis", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemochromatosis", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "The two most important causes of iron overload disease in humans are the iron-loading\n      disorder hereditary hemochromatosis (HC), and transfusional siderosis in patients with\n      chronic hematological diseases like myelodysplastic syndrome (MDS), thalassemia, and\n      leukemia.\n\n      Hemochromatosis. In HC the molecular regulation of iron uptake across the intestinal mucosa\n      is disturbed, leading to hyperabsorption and accumulation of iron in parenchymal tissues\n      such as the liver, pancreas, endocrine organs and heart. Hepcidin, a small peptide hormone\n      synthesized in the liver, apparently functions as the master regulator of systemic iron\n      homeostasis by its ability to control the efflux of iron from the enterocytes and\n      macrophages  into blood plasma. This happens by diminishing the iron transfer capacity\n      through the basolateral, transmembrane protein, ferroportin. Expression of hepcidin is\n      carefully adjusted by the iron status of the hepatocytes through a multimolecular signal\n      transducing pathway which acts as a positive feedback mechanism with increased hepcidin\n      synthesis in iron overload (and inflammation). Mutation of one of the signal molecules,\n      leads to  inadequate hepcidin synthesis. The most common  are the classic C282Y and H63D\n      point mutations of  the hemochromatosis protein HFE, which disturbs its interaction with the\n      transferrin receptor 1, the first step in the hepcidin signal cascade. Homozygosity for\n      C282Y is the strongest risk factor for serious iron overload and disease which develops\n      after a long-lasting, asymptomatic period. In Norway the prevalence of C283Y homozygosity is\n      approximately 0.75 in both genders. The preclinical, biochemical  phenotype of HC is\n      disclosed by blood tests with elevated transferrin saturation as a marker of hyperabsorption\n      of iron, and increasing ferritin concentration  as a surrogate marker of a growing iron\n      overload. As an alternative to liver biopsy, magnetic resonance imaging (MRI) seems to be a\n      powerful non-invasive method to directly assess the iron content of the liver and heart.\n\n      Myelodysplastic syndrome and transfusional siderosis. Transfusional iron overload is the\n      result of multiple blood transfusions supplied over a long time period, each of which adds\n      approximately 220 to 250 mg of extra iron to the body. Because iron loading occurs via a\n      parenteral route with the macrophages as the primary target cells, the normal homeostatic\n      mechanisms are not responding adequately and the plasma hepcidin level can be normal or even\n      increased. Even if excess iron is better tolerated in macrophages than in parenchymal cells,\n      a life-threatening iron overload develops much faster  with transfusional siderosis than\n      HFE-associated HC. Myelodysplastic syndrome (MDS) is a heterogeneous group of stem cell\n      disorders with inefficient hematopoiesis and increased risk of developing acute myeloid\n      leukemia. The MDS International Prognostic Scoring System (IPSS) which  is based on numbers\n      of cytopenias, cytogenetic features and number of blasts in the bone marrow, enables\n      separation of four risk groups with the following median survival years: low-risk patients,\n      5.7 years; intermediate-1, 3.5 years; intermediate-2, 1.2 years; and high-risk 0.4 years.\n      Many patients become transfusion-dependent and get serious transfusional iron overload. Iron\n      chelation is recommended to low-risk and intermediate-1 patients with probable need of\n      lifelong transfusion therapy.\n\n      Consequences of iron overload. If not interrupted, continuous iron loading will at some\n      point start to gradually damage vital organs such as liver, heart and endocrine organs, and\n      lead to serious disease and a shortened lifetime. At the molecular level persistently\n      increased amounts of reactive, small molecular weight iron complexes or the sporadic\n      presence of free iron in blood and tissues, are probably the fundamental pathogenetic\n      mechanism in iron overload. These substances are highly toxic due to their strong ability to\n      catalyze the formation of free radicals such as Reactive Oxygen Species (ROS). The activity\n      of free radicals with damage of native molecules (e.g. DNA) and cellular structures is\n      considered to be the first step in organ and tissue injury. In blood, reactive iron exists\n      as Non-Transferrin Bound Iron (NTBI), mainly in the form of small molecular weight\n      iron-citrate complexes. NTBI is rapidly taken up by the liver and other organs where it adds\n      to the intracellular, reactive labile iron pool (LIP). The presence of NTBI and LIP has been\n      found to correlate with hepatic and cardiac  damage in transfusional siderosis and HC. In\n      addition, the homeostasis of other trace metals may be abnormal in iron overload. Little is\n      known about this issue, which warrants a deeper study.\n\n      Treatment. In HC, the preferred iron removal therapy is venesection, whilst transfusional\n      iron overload is treated with iron chelators.\n\n      Clinical aims of study. The major objective  is to determine the efficacy of deferasirox to\n      remove iron from the liver, heart and bone marrow in HC- and MDS-patients with iron\n      overload.\n\n      Explorative aims. Determine the correlation between the novel biomarkers hepcidin and NTBI,\n      and ferritin and transferrin saturation in serum; and liver iron concentration (LIC), heart\n      iron concentration (HIC), and bone marrow iron.\n\n      Assess the effect of iron overload and iron depletion with either deferasirox or\n      venesection, on the concentration of trace metals in serum and urine in HC and MDS patients.\n\n      Study the influence of iron overload and iron depletion with either deferasirox or\n      venesection, on intracellular signal transduction in blood cells isolated from HC and MDS\n      patients.\n\n      Study the influence of iron overload and iron depletion with either deferasirox or\n      venesection on oxidative damage of DNA (examined in urine), and the antioxidant status in\n      red blood cells isolated from HC and MDS patients.\n\n      Establish reference values for the investigational serum and urine tests in healthy control\n      subjects.\n\n      Rationale of the study. The major rationale of the study is related to the need to assess\n      the potential use of  deferasirox to treat HC- and MDS-patients with iron overload. However,\n      several \"learning objectives\" are included: the impact of iron overload and iron depleting\n      treatment on NTBI, hepcidin, markers of oxidative stress, trace metals and intracellular\n      signal transduction molecules.\n\n      Although venesection is a safe and effective means of depleting iron in HC patients, it may\n      suppress hepcidin and thus increase iron absorption, particularly at the end of a long\n      treatment period. Also, some HC patients not only feel the cumbersome impact of frequent\n      phlebotomies in daily life, but also experience troublesome side effects.\n\n      The subjective perception of venesection side effects was recently communicated in a survey\n      study among 210 HC patients across the United States and some european countries. Of these,\n      52% of patients undergoing weekly venesections and 37% of the patients in the maintenance\n      phase reported side effects \"always\" or \"most of the time\", and 16% would \"definitely\" or\n      \"probably\" refuse phlebotomy if they were offered an alternative treatment. Therefore,\n      investigation of the effect of chelator as a potential alternative therapy in HC is\n      warranted. Chelation therapy may not only remove excess iron from the body, but may also\n      counteract formation of reactive, free radicals.\n\n      In MDS patients transfusion dependency worsens the survival due to development of damaging\n      iron overload. With every 500 ng/mL increase of s ferritin above the threshold, the risk of\n      death increases by 30%.\n\n      Traditionally, iron depletion therapy has been monitored by s-ferritin, which decreases as\n      iron is progressively eliminated. However, s-ferritin is a non-specific parameter which is\n      sensitive to acute phase reactions associated with inflammations, chronic diseases and\n      tissue injury. Furthermore, s-ferritin does not offer information about the burden of free\n      radical production stimulated by reactive iron. For this reason, one aim of this study will\n      be to investigate whether new blood markers like NTBI and hepcidin, along with MRI\n      assessment of LIC and HIC, will improve the diagnosis of iron overload and more accurately\n      identify those patients who are at increased risk of iron induced damage and therefore will\n      benefit from iron depletion therapy.\n\n      Iron overload can weaken the cellular antioxidant defence and result in oxidative DNA-damage\n      as the first step in carcinogenesis. Examination of the influence of iron overload and iron\n      depletion with either deferasirox or venesection on oxidative damage of DNA, and on the\n      antioxidant status in red blood cells will be performed.\n\n      Increased knowledge of how intracellular signal transduction is influenced by cellular iron\n      and use of deferasirox may provide new insights into the molecular pathogenesis of iron\n      overload. This will be examined in single leukocyte cell flowcytometry assays of the\n      following intracelluar signal parameters: stress sensor p53, mTOR and NFkB.\n\n      Finally, little is known about how iron overload interacts with the metabolism of other\n      trace metals. The concentration of a broad spectrum of trace metals in serum (S) and urine\n      (U) will be monitored throughout the study period by Inductively Coupled Plasma Mass\n      Spectrometry (ICP-MS) (28) : boron (S,U), barium (S,U), beryllium (S,U), cadmium (S,U),\n      cobalt (S,U), cesium (S,U), copper (S,U), mercury (U), lithium (U), manganese (S),\n      molybdenum (S), nickel (S,U), lead (S,U), antimony (S,U), selenium (S,U), tin (S,U),\n      strontium (S,U), thallium (S,U), tungsten (S), yttrium (S,U), zinc (S,U).\n\n      The tolerability of deferasirox will also be assessed throughout the study, either as sole\n      treatment in MDS patients or compared to venesection in HC patients.\n\n      Healthy volunteers are used solely as controls to determine the normal blood concentration\n      of the biomarkers and tests which will be performed in the patients. The controls will not\n      be treated.\n\n      Previous clinical trials in HC and MDS. Deferasirox has been studied in a variety of\n      diseases with transfusional iron overload, particularly in thalassemia. It has a favorable\n      profile with respect to efficacy, safety and tolerability. However, controlled clinical\n      studies with deferasirox in HC and MDS are limited.\n\n      The study by Phatak et al (2010) was the first clinical trial to demonstrate the safety and\n      efficacy of deferasirox in patients with C282Y-homzygot hemochromatosis. They showed that\n      serum ferritin levels were reduced similarly in two cohorts given respectively 10 mg/kg/day\n      and 15 mg/kg/day of deferasirox. Since the dose of 15 mg/kg/day caused a higher frequency of\n      adverse events (AEs), they recommended a staring dose of 10 mg/kg/day to be most appropriate\n      in HC- patients. The most important AEs were associated with an increase in serum creatinine\n      and liver enzymes. The study was limited by pretreatment of some patients with phlebotomy\n      prior to the deferasirox study; in addition, many of the patients had only mild iron\n      overload. For this reason, we see no argument to use a higher dose in our study, and\n      therefore we choose a starting deferasirox dose of 10 mg/kg/day in HC- patients.\n\n      In a recent study, 24 heavily transfused MDS patients were enrolled to receive 52 weeks of\n      deferasirox therapy. Deferasirox was well tolerated and effectively reduced LIC, labile\n      plasma iron and s-ferritin in patients completing 24 to 52 weeks of therapy, despite ongoing\n      receipt of red blood cell transfusions. In addition to reducing long-term toxicity of iron\n      overload, chelation therapy has shown beneficial effects on hematopoiesis in a small\n      proportion of MDS patients. One ongoing study comparing deferasirox with placebo was found\n      in Cochrane search  carried out in June 2010.\n\n      Pharmacokinetics of deferasirox. Deferasirox (Exjade®) is a bivalent iron chelator which is\n      taken orally as a  tablet, once per day. It is readily absorbed and reaches peak\n      concentration in blood after 1 to 2 hours. The half-life is 12 to 17 hours, and effective\n      levels of active chelator are maintained in the blood for more than 24 hours. The drug is\n      eliminated via the hepatobiliary system. The dose varies from 10 mg/kg/day in patients with\n      mild iron overload to 30 mg/kg/day in patients with overt iron toxicity.\n\n      Adverse events (AEs) of deferasirox. The most frequent adverse clinical events are\n      gastrointestinal disturbances and skin rash. The most frequent laboratory side effects are\n      mild increase in serum creatinine and liver transaminases. The adverse events have for the\n      most part been reported in patients with transfusional iron overload. In HC patients the\n      data are more scarce due to the very few studies that have been performed in this group.\n      Other common AEs include headache,  constipation, abdominal distension, dyspepsia, pruritus,\n      and proteinuria. Less common AEs include anxiety, sleep disorder, dizziness, early cataract,\n      maculopathy, hearing loss, pharyngolaryngeal pain, gastrointestinal hemorrhage, gastric\n      ulcer, duodenal ulcer, gastritis, oesophagitis, hepatitis, cholelithiasis, pigmentation\n      disorder, renal tubulopathy, glycosuria, pyrexia, edema, and fatigue.\n\n      Adverse reactions reported during post-marketing experience include pancytopenia,\n      hypersensitivity reaction, hepatic failure, leukocytoclastic vasculitis, urticaria, erythema\n      multiforme, alopecia, acute renal failure, and tubulointerstitial nephritis, gallstones and\n      related biliary disorders, elevations of liver transaminases, and hepatic failure. Any such\n      adverse events will be recorded in the subject's Case Report Form (CRF).\n\n      Study design.\n\n      The study incorporates 4 arms, which will recruit in parallel:\n\n      Arm 1: (open, randomized, comparative) will consist of 10 patients with confirmed HC, who\n      will be randomized to receive  standard treatment with venesection (withdrawal of 450 mL\n      blood every 8 to 10 days).\n\n      Arm 2: (open, randomized, comparative) will consist of 10 patients with confirmed HC, who\n      will be randomized to receive investigational treatment with deferasirox (10 mg/kg orally\n      given once daily) for a period of 12 months;\n\n      Arm 3: (open, non-comparative) will consist of 20 patients with confirmed MDS, all of whom\n      will receive investigational treatment with deferasirox (initially 10 mg/kg orally given\n      once daily, can be increased to max 40 mg/kg) for a period of 12 months;\n\n      Arm 4: will consist of 10 healthy volunteers who will undergo the same screening assessments\n      (i.e. with respect to relevant exclusion criteria) and will act as non-treated normal\n      controls for comparison of investigational blood tests.\n\n      The study will be non-blinded. Subjects and investigators will be aware of their subject and\n      treatment arm.\n\n      Subjects will undergo assessments at screening (within 1-14  days prior to baseline), and\n      for patients at baseline Day 0, and at 2,4,6,8 weeks, and thereafter monthly until 12\n      months, and at follow up 4-6 weeks after treatment has been completed. Healthy controls will\n      be examined at screening, 2,6 and 12 months. Study-specific assessments will include\n      physical examinations/vital signs, sampling of blood, urine, and for patients only: bone\n      marrow and MRI to assess the effect of iron overload and iron reduction treatment on the\n      following:\n\n        -  Conventional tests to indicate iron overload: ferritin and transferrin saturation in\n           serum; LIC and HIC, bone marrow iron content using microscopy.\n\n        -  Hepcidin concentration in serum;\n\n        -  NTBI concentration in serum;\n\n        -  Intracellular signal transduction parameters: Analysis of the stress sensor p53, NFkB,\n           and mTOR in leukocytes from peripheral blood;\n\n        -  Trace metal concentrations in serum and urine;\n\n        -  Antioxidant capability in blood hemolysate: Cu,Zn-SOD;\n\n        -  Free radical damage to DNA and RNA: 8-oxodG concentration in urine;\n\n        -  For MDS patients: number of transfusions;\n\n        -  For HC and MDS patients: number of hospitalizations and overall survival;\n\n        -  Safety and tolerability.\n\n      For patients and controls, samples of peripheral blood will be taken pre-dose, and at 24\n      hours after dosing, for assessment of stress sensor p53, NFkB, and mTOR.\n\n      Interim assessments. Routine blood and urine tests will be performed for patients at 2,4,6,8\n      weeks, and thereafter monthly until 12 months and at follow up 4-6 weeks after end of\n      treatment for monitoring the disease, for safety reasons, and to obtain data for comparison\n      traditional biomarkers with the new investigational biomarkers hepcidin and NTBI.\n\n      Volunteers will undergo all safety assessments  plus investigational blood and urine tests.\n      They will not undergo MRI, bone marrow examinations, registrations of transfusions, or\n      active treatment with deferasirox or venesection.\n\n      Patients with HC or MDS will undergo a follow-up assessment 4 to 6 weeks after last dose. At\n      this visit, all safety assessments and investigational blood and urine tests, including a\n      pregnancy test, will be repeated, but MRI and bone marrow examination will not be performed.\n      Volunteer controls will not attend for this visit.\n\n      This is an exploratory study with no sample size calculation and no minimum enrollment\n      requirement. It is anticipated that a maximum of 40 patients will be enrolled in order to\n      obtain at least 30 patients fulfilling the study criteria; 10 volunteers will also be\n      enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with hemochromatosis, aged > 30 years, C282Y- homozygote, with\n             serum-ferritin =/> 1000 µg/L\n\n          -  Patients aged > 18 years with verified low-risk or intermediate-1 risk of\n             myelodysplastic syndrome, with normal cytogenetics and serum-ferritin > 1500 µg/L, or\n             with a transfusion history of =/> red- blood-cell-transfusions.\n\n        Exclusion Criteria:\n\n          -  Previous or current venesection\n\n          -  MDS patients eligible for hematopoietic stem cell transplantation\n\n          -  Subject complies with one or more of the following standard exclusion criteria for\n             MRI examination;\n\n               -  If the patient has a pacemaker.\n\n               -  If the patient has a neurostimulator\n\n               -  If the patient has a \"aneurismeclips\"\n\n               -  If the patient has a foreign object in the eye. If yes, what object.\n\n               -  If the patient has a cochlea-/earimplant.\n\n               -  If the patient has a V/P shunt.\n\n               -  If the patient is claustrophobic.\n\n               -  If the patient has an artificial heart valve.\n\n               -  If the patient has known renal failure, eGFR <30.\n\n               -  If the patient has or will have a liver transplantation.\n\n               -  Other: metal prostheses, metal implant\n\n          -  Presence of inflammation (CRP ≥ 5 mg/L)\n\n          -  Presence of proteinuria or creatinine > 2 x UNL (Upper Normal Limit)\n\n          -  Estimated glomerular filtration rate (GFR) < 60 mL/min\n\n          -  ALAT, ASAT, GT or ALP > 2 x ULN ( Upper Normal Limit)\n\n          -  ALAT > 90 U/L for women, ALAT > 140 U/L for men\n\n          -  ASAT > 70 U/L for women, ASAT > 90 U/L for men\n\n          -  ALP > 210 U/L for women and men\n\n          -  GT > 90 U/L for women ≤ 40 years, GT > 150 U/L for women > 40 years\n\n          -  GT > 160 U/L for men  ≤ 40 years, GT > 230 U/L for men > 40 years\n\n          -  Acute or chronic hepatitis\n\n          -  Patients with chronic  liver disease Child Pugh Class B and C\n\n          -  Chronic skin disease with rash\n\n          -  Estimated survival < 6 months\n\n          -  Prior or concomitant treatment with other iron chelator therapies within 6 weeks of\n             screening\n\n          -  History of non-compliance to medical regimens, or considered potentially unreliable\n             and/or not cooperative\n\n          -  Uncontrolled diabetes, defined as glycolated hemoglobin (HbAlc) > 8.5%\n\n          -  Presence of cataracts or hearing loss disease\n\n          -  Presence of a surgical or medical condition which might significantly alter\n             absorption, distribution, metabolism or excretion of study drug\n\n          -  Planned in-hospital surgeries during the course of the study\n\n          -  Subjects who are pregnant, breast-feeding, or intending to become pregnant\n\n          -  Hypersensitivity to the active substance or the excipients in drug product\n\n          -  Any other reason why, in the opinion of the investigator, the patient should not\n             participate (e.g. serious heart disease, infection, cancer, etc)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892644", 
            "org_study_id": "2012/2139"
        }, 
        "intervention": [
            {
                "arm_group_label": "Deferasirox HC", 
                "description": "Deferasirox tablets ( 250 mg or 500 mg) dispersed in a drinkable solution, 10 mg/kg/day, once daily for 12 months", 
                "intervention_name": "Deferasirox", 
                "intervention_type": "Drug", 
                "other_name": "Exjade"
            }, 
            {
                "arm_group_label": "Venesection HC", 
                "description": "Treated with venesection every 8-10 day for 12 months, or until serum-ferritin has been reduced to about 50 µg/L.", 
                "intervention_name": "Venesection", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Deferasirox MDS", 
                "description": "Deferasirox tablets ( 250 mg or 500 mg) dispersed in a drinkable solution starting with 10 mg/kg/day, once daily for 2 weeks and thereafter 20 mg/kg/day for 11,5 months.", 
                "intervention_name": "Deferasirox", 
                "intervention_type": "Drug", 
                "other_name": "Exjade"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Deferasirox"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hemochromatosis", 
            "Myelodysplastic syndromes", 
            "Iron overload", 
            "Deferasirox", 
            "Chelation therapy", 
            "Venesection", 
            "Phlebotomy", 
            "Ferritin", 
            "Transfusional siderosis"
        ], 
        "lastchanged_date": "July 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bergen", 
                    "country": "Norway", 
                    "zip": "5021"
                }, 
                "name": "Haukeland University Hospital, Clinical Trial Unit"
            }, 
            "investigator": {
                "last_name": "Rune J Ulvik, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "4", 
        "official_title": "Deferasirox Versus Venesection in Patients With Hemochromatosis and for Treatment of Transfusional Siderosis in Myelodysplastic Syndrome: Diagnostics and New Biomarkers.", 
        "other_outcome": {
            "measure": "Pregnancy urin test (hCG)", 
            "safety_issue": "Yes", 
            "time_frame": "0, 6 and 12 months, 5 weeks posttreatment"
        }, 
        "overall_contact": {
            "email": "rune.ulvik@helse-bergen.no", 
            "last_name": "Rune J Ulvik, MD, PhD", 
            "phone": "+475597500"
        }, 
        "overall_contact_backup": {
            "email": "bjorn.gjertsen@helse-bergen.no", 
            "last_name": "Bjørn Tore Gjertsen, MD, PhD", 
            "phone": "+475597500"
        }, 
        "overall_official": {
            "affiliation": "Dept. of Clinical Science and Lab. of Clinical Biochemistry, Univ. of Bergen and Haukeland University Hospital, Bergen, N5021, Norway", 
            "last_name": "Rune J Ulvik, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Norway: Regional Ethics Commitee", 
                "Norway: Norwegian Medicines Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes from baseline in liver iron concentration (LIC) and heart iron concentration (HIC) determined by Magnetic Resonance Imaging (MRI), and in bone marrow iron content determined by microscopy after treatment with deferasirox.", 
            "safety_issue": "No", 
            "time_frame": "0, 6 and 12 months"
        }, 
        "reference": [
            {
                "PMID": "21226580", 
                "citation": "Brittenham GM. Iron-chelating therapy for transfusional iron overload. N Engl J Med. 2011 Jan 13;364(2):146-56. doi: 10.1056/NEJMct1004810. Review."
            }, 
            {
                "PMID": "20542038", 
                "citation": "Pietrangelo A. Hereditary hemochromatosis: pathogenesis, diagnosis, and treatment. Gastroenterology. 2010 Aug;139(2):393-408, 408.e1-2. doi: 10.1053/j.gastro.2010.06.013. Epub 2010 Jun 11. Review."
            }, 
            {
                "PMID": "20073670", 
                "citation": "Thorstensen K, Kvitland MA, Irgens WØ, Hveem K, Asberg A. Screening for C282Y homozygosity in a Norwegian population (HUNT2): The sensitivity and specificity of transferrin saturation. Scand J Clin Lab Invest. 2010 Apr;70(2):92-7. doi: 10.3109/00365510903527838."
            }, 
            {
                "PMID": "20355237", 
                "citation": "Tziomalos K, Perifanis V. Liver iron content determination by magnetic resonance imaging. World J Gastroenterol. 2010 Apr 7;16(13):1587-97. Review."
            }, 
            {
                "PMID": "9058730", 
                "citation": "Greenberg P, Cox C, LeBeau MM, Fenaux P, Morel P, Sanz G, Sanz M, Vallespi T, Hamblin T, Oscier D, Ohyashiki K, Toyama K, Aul C, Mufti G, Bennett J. International scoring system for evaluating prognosis in myelodysplastic syndromes. Blood. 1997 Mar 15;89(6):2079-88. Erratum in: Blood 1998 Feb 1;91(3):1100."
            }, 
            {
                "PMID": "21855608", 
                "citation": "Brissot P, Ropert M, Le Lan C, Loréal O. Non-transferrin bound iron: a key role in iron overload and iron toxicity. Biochim Biophys Acta. 2012 Mar;1820(3):403-10. doi: 10.1016/j.bbagen.2011.07.014. Epub 2011 Aug 9. Review."
            }, 
            {
                "PMID": "19895603", 
                "citation": "Hori A, Mizoue T, Kasai H, Kawai K, Matsushita Y, Nanri A, Sato M, Ohta M. Body iron store as a predictor of oxidative DNA damage in healthy men and women. Cancer Sci. 2010 Feb;101(2):517-22. doi: 10.1111/j.1349-7006.2009.01394.x. Epub 2009 Oct 10."
            }, 
            {
                "PMID": "15820728", 
                "citation": "Bárány E, Bergdahl IA, Bratteby LE, Lundh T, Samuelson G, Skerfving S, Oskarsson A. Iron status influences trace element levels in human blood and serum. Environ Res. 2005 Jun;98(2):215-23."
            }, 
            {
                "PMID": "20814896", 
                "citation": "Phatak P, Brissot P, Wurster M, Adams PC, Bonkovsky HL, Gross J, Malfertheiner P, McLaren GD, Niederau C, Piperno A, Powell LW, Russo MW, Stoelzel U, Stremmel W, Griffel L, Lynch N, Zhang Y, Pietrangelo A. A phase 1/2, dose-escalation trial of deferasirox for the treatment of iron overload in HFE-related hereditary hemochromatosis. Hepatology. 2010 Nov;52(5):1671-779. doi: 10.1002/hep.23879."
            }, 
            {
                "PMID": "21175649", 
                "citation": "Brissot P, Ball S, Rofail D, Cannon H, Jin VW. Hereditary hemochromatosis: patient experiences of the disease and phlebotomy treatment. Transfusion. 2011 Jun;51(6):1331-8. doi: 10.1111/j.1537-2995.2010.02997.x. Epub 2010 Dec 22."
            }, 
            {
                "PMID": "20534700", 
                "citation": "Messa E, Carturan S, Maffè C, Pautasso M, Bracco E, Roetto A, Messa F, Arruga F, Defilippi I, Rosso V, Zanone C, Rotolo A, Greco E, Pellegrino RM, Alberti D, Saglio G, Cilloni D. Deferasirox is a powerful NF-kappaB inhibitor in myelodysplastic cells and in leukemia cell lines acting independently from cell iron deprivation by chelation and reactive oxygen species scavenging. Haematologica. 2010 Aug;95(8):1308-16. doi: 10.3324/haematol.2009.016824. Epub 2010 Jun 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892644"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change of hepcidin concentration in serum", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "measure": "Change of non-transferrin bound iron (NTBI) concentration in serum", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "measure": "Change of multiple trace metals in serum", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "measure": "Change of intracellular signal molecules, mTOR, NFkB and stress sensor p53 in blood cells", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "description": "Marker of oxidative DNA damage", 
                "measure": "Change of 8-oxodG in urine", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "description": "Cu,Zn-Super Oxid Dismutase (SOD)is an antioxidant enzyme", 
                "measure": "Change of Cu,Zn-SOD activity in erythrocyte hemolysate", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "description": "Serum analysis", 
                "measure": "Clinical chemistry: Na, K, Ca, Creatinine, creatinine kinase, CRP, alanine aminotransferase (ALAT), aspartate aminotransferase (ASAT), alkaline phosphatase (ALP), gamma-glutamyl transferase (GT), lactate dehydrogenase (LD), albumin, bilirubin.", 
                "safety_issue": "Yes", 
                "time_frame": "0, 2,4,6,8 weeks, 3,4,5,6,7,8,9,10,11,12 months, 5 weeks posttreatment"
            }, 
            {
                "description": "Morning spot urine sample.", 
                "measure": "Urine routine test strip for detection of blood, protein, and nitrite", 
                "safety_issue": "Yes", 
                "time_frame": "0,2,4,6,8 weeks and 3,4,5,6,7,8,9,10,11,12 months"
            }, 
            {
                "measure": "Ferritin concentration in serum", 
                "safety_issue": "Yes", 
                "time_frame": "0,2,4,6,8 weeks, 3,4,5,6,7,8,9,10,11,12 months, 5 weeks post treatment"
            }, 
            {
                "measure": "Transferrin saturation in serum", 
                "safety_issue": "No", 
                "time_frame": "0,2,4,6,8 weeks, 3,4,5,6,7,8,9,10,11,12 months, 5 weeks post treatment"
            }, 
            {
                "measure": "HbA1c", 
                "safety_issue": "Yes", 
                "time_frame": "0, 2,6,12 months"
            }, 
            {
                "measure": "INR ( International normalized ratio)", 
                "safety_issue": "Yes", 
                "time_frame": "0,2,6,12 months"
            }, 
            {
                "measure": "Analysis of hemoglobin, reticulocytes, hematocrit, MCV, leukocyte count (total and differential), and platelets", 
                "safety_issue": "Yes", 
                "time_frame": "0, 2,4,6,8 weeks, 3,4,5,6,7,8,9,10,11,12 months, 5 weeks posttreatment"
            }, 
            {
                "measure": "Urine trace metals", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }, 
            {
                "measure": "Bone marrow sample", 
                "safety_issue": "No", 
                "time_frame": "0, 6 and 12 months"
            }
        ], 
        "source": "Haukeland University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Haukeland University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}