{
    "clinical_study": {
        "@rank": "147894", 
        "arm_group": [
            {
                "arm_group_label": "High Risk Group", 
                "arm_group_type": "Experimental", 
                "description": "Dose escalation of afatinib + docetaxel + radiation therapy"
            }, 
            {
                "arm_group_label": "Intermediate Risk Group", 
                "arm_group_type": "Experimental", 
                "description": "Dose escalation of afatinib + radiation therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial. Phase I clinical trials test the safety of\n      an investigational drug. Phase I studies also try to define the appropriate dose of the\n      investigational drug to use for further studies. \"Investigational\" means that the drug is\n      still being studied and that research doctors are trying to find out more about it-such as\n      the safest dose to use and the side effects it may cause.\n\n      Afatinib has been studied in other clinical trials of participants with head and neck\n      cancer, lung cancer, and breast cancer. This dose of Afatinib has also been studied in other\n      research studies. This is the first clinical trial to study Afatinib in combination with\n      Radiation Therapy.\n\n      The purpose of this study is to determine the safest dose of Afatinib when given in\n      combination with Radiation Therapy or in combination with Radiation Therapy and chemotherapy\n      for head and neck cancer.\n\n      Afatinib is a drug that may stop cancer cells from growing abnormally. This drug works by\n      blocking multiple proteins known to play a role in the growth of cancer cells. Information\n      from laboratory research studies suggests that this drug may help to make head and neck\n      cancer cells more sensitive to Radiation Therapy.\n\n      The other therapy in this research study is Radiation Therapy or Radiation Therapy plus a\n      chemotherapy drug called Docetaxel. After surgery, Radiation Therapy and chemotherapy is the\n      standard treatment if you have high risk disease. \"High risk disease\" means that without\n      additional therapy, there is a high risk that the disease may return. In this study,\n      participants with high-risk disease will receive Radiation Therapy and Docetaxel and\n      Afatinib.  \"Intermediate risk\" means that there is an intermediate risk that the disease may\n      return. Radiation Therapy alone is the standard treatment approach for intermediate risk\n      cancer.  In this study, participants with intermediate risk disease will receive Radiation\n      Therapy and Afatinib."
        }, 
        "brief_title": "Safety Study of Afatinib and Postoperative Radiation Therapy to Treat Head and Neck Cancer", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinoma of the Head and Neck", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you are willing to take part in this study you will be asked to undergo some screening\n      tests and procedures to confirm your eligibility. Many of these tests and procedures are\n      likely to be part of regular cancer care and may be done even if you do not take part in the\n      research study. If you already had some of these tests and procedures recently, they may or\n      may not have to be repeated. The tests and procedures include: a review of your medical\n      history, physical exam, blood samples, urine sample, serum pregnancy test,\n      electrocardiogram, echocardiogram and an assessment of your disease to find out the extent\n      of your cancer. If these tests show that you are eligible to participate in the research\n      study, you may begin the study treatment. If you do not meet the eligibility criteria, you\n      will not be able to participate in this research study.\n\n      We will collect an archive tumor specimen (leftover tissue from your prior surgery or\n      biopsies) to confirm your cancer diagnosis. Additional tests on the tumor specimen may be\n      performed as a part of future studies to gain new knowledge about head and neck cancer.\n\n      You will receive Afatinib as a pill that you take by mouth for 7 weeks. During the first\n      week, you will receive Afatinib alone. During the second through seventh weeks, you will\n      receive Afatinib together with Radiation Therapy OR with Docetaxel and Radiation Therapy.\n      Docetaxel is given intravenously, once a week during Week 2 through Week 7. Not everyone who\n      participates in this research study will receive the same dose of the study drug. The dose\n      you get will depend on the number of participants who have been enrolled in the study before\n      you and how well they tolerated their doses.\n\n      Afatinib needs to be taken on an empty stomach. Specific instructions about this will be\n      included in the drug diary you will need to complete.\n\n      If you take part in this research study, you will receive the same radiation that you would\n      receive if you were not on the study. The radiation is typically done daily Monday through\n      Friday for about 6-7 weeks. You will sign a separate consent form with your radiation\n      oncologist that will outline what to expect with this treatment.\n\n      You will be given a physical exam every week during your treatment. You will have a physical\n      exam and be asked questions about your general health and specific questions about any\n      problems that you might be having and any medications you may be taking.\n\n      You will have blood tests every week during your treatment including chemistry and\n      hematology tests and a pregnancy test if you are a woman capable of becoming pregnant before\n      you receive your first infusion of docetaxel.\n\n      You will also be asked to return to the clinic one week, four weeks and eight weeks after\n      finishing your treatment. Most of these visits are part of routine visits after finishing\n      treatment. If you stop the study early for any reason, you will also have a clinic visit. In\n      either instance, the following exams and procedures will be performed: physical exam, blood\n      tests, other tests including an electrocardiogram, MUGA scan or echocardiogram, CT scan and\n      a PET/CT scan."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven diagnosis of squamous cell carcinoma of the head and neck\n\n          -  Pathology from the primary surgery must be reviewed and finalized at either the\n             Dana-Farber Cancer Institute/Brigham & Women's Hospital or the pathology department\n             at any participating institution\n\n          -  Status post gross total resection with curative intent\n\n          -  Primary tumor site: oral cavity, oropharynx, larynx, hypopharynx\n\n          -  Disease must be defined as either high-risk or intermediate risk\n\n          -  Definition of high-risk:  Any of the following high-risk features: positive margins\n             (defined as tumor at ink), extracapsular extension of lymph node, gross T4a or T4b\n             primary tumor, any lymph node ≥ 6cm (N3)\n\n          -  Definition of intermediate-risk: Absence of any high-risk features AND any one of the\n             following intermediate risk features: Two or more positive lymph nodes involved with\n             squamous cell carcinoma, single lymph node >3cm and <6cm, perineural invasion,\n             lymphovascular invasion, Level IV or level V involvement of oral cavity or\n             oropharyngeal tumors, or T2 oral cavity tumor with >5mm depth of invasion\n\n        Exclusion Criteria:\n\n          -  Prior anti-epidermal growth factor (EGF) or anti-Human Epidermal Growth Factor\n             Receptor-2 (HER2) therapy\n\n          -  Prior radiation therapy to the head and neck\n\n          -  Pregnant or breastfeeding\n\n          -  Distant metastases\n\n          -  Receiving other study agents\n\n          -  History of interstitial lung disease\n\n          -  Symptomatic peripheral neuropathy\n\n          -  Active or prior malignancy except non-melanoma skin cancer\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to afatinib or docetaxel\n\n          -  Cardiac left ventricular dysfunction\n\n          -  Uncontrolled intercurrent illness\n\n          -  HIV positive on combination antiretroviral therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783587", 
            "org_study_id": "12-267"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "High Risk Group", 
                    "Intermediate Risk Group"
                ], 
                "description": "Taken orally once per day", 
                "intervention_name": "Afatinib", 
                "intervention_type": "Drug", 
                "other_name": "Gilotrif"
            }, 
            {
                "arm_group_label": "High Risk Group", 
                "description": "15 mg/m2, given intravenously once per week", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxotere"
            }, 
            {
                "arm_group_label": [
                    "High Risk Group", 
                    "Intermediate Risk Group"
                ], 
                "description": "Daily, Monday-Friday, for six to seven weeks", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 20, 2014", 
        "location": [
            {
                "contact": {
                    "email": "dmargalit@partners.org", 
                    "last_name": "Danielle Margalit, MD, MPH", 
                    "phone": "617-632-3591"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Danielle Margalit, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "awchan@partners.org", 
                    "last_name": "Annie Chan, MD", 
                    "phone": "617-724-1159"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Annie Chan, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I Study of Afatinib With Postoperative Radiation Therapy for Intermediate and High Risk Squamous Cancer of the Head and Neck (SCCHN)", 
        "overall_contact": {
            "email": "dmargalit@partners.org", 
            "last_name": "Danielle Margalit, MD, MPH", 
            "phone": "6176323591"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Danielle Margalit, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All participants who receive any amount of study drug will be evaluable for toxicity.  The primary outcome measure is the incidence of a physician-assessed dose-limiting toxicity (DLT) at a given dose-level of afatinib.  Participants will be assessed for a DLT at least once per week during the course of therapy, including the one-week afatinib lead-in period and the 6-7 weeks of radiation therapy.  DLT's are defined as the incidence of a severe or life-threatening toxicity (grade 3-4) as defined by the Common Terminology Criteria for Adverse Events Versions 4 (CTCAEv.4) or any afatinib-related toxicity requiring a dose reduction occurring during treatment with afatinib and radiation therapy +/- docetaxel.    Participants will continue to be assessed for adverse events for 12 weeks after the completion of therapy.", 
            "measure": "The presence or absence of a dose-limiting toxicity at a given dose-level of afatinib.", 
            "safety_issue": "Yes", 
            "time_frame": "7 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783587"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Danielle Margalit, MD, MPH", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Comprehensive Cancer Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}