{
    "clinical_study": {
        "@rank": "80454", 
        "arm_group": [
            {
                "arm_group_label": "smoking controls", 
                "description": "patients referred for bronchoscopy who have detailed axamination and do not have any dysplasia proven by bronchoscopy and laryngoscopy Breath test- sampling using ENose"
            }, 
            {
                "arm_group_label": "In Situ carcinoma larynx", 
                "description": "Biopsy proven in situ carcinoma larynx proven by laryngoscopy and bronchoscopy Breath test- sampling using ENose"
            }, 
            {
                "arm_group_label": "Advanced Larynx Cancer", 
                "description": "Biopsy proven stage 3/4 larynx cancer proven by laryngoscopy and bronchoscopy Breath test- sampling using ENose"
            }
        ], 
        "biospec_descr": {
            "textblock": "Breath test- for analysis in ENose as well as massspectroscopy gas chromatography"
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "It is possible to test a sample of breath from a patient, run it through a machine, and find\n      out certain diseases in the patient without needing to do Xrays. It is sort of like\n      a\"breathalyser\".In the future it is hoped this type of testing will be common, and allow\n      certain conditions to be picked up early. One of these conditions is Cancer of the Larynx\n      (voice box). It is not in wide use yet however a study has shown it is very effective in\n      detecting Larynx cancer.\n\n      This breath test has detected cancers at a stage when they CAN be seen on Xrays or looking\n      in with cameras. However the larger the cancer ultimately the worse it is for the patient.\n      It would therefore be much better to have the breath test find patients with cancers at a\n      much smaller size. It is interesting that the cancers which the breath test HAVE found all\n      have the same breath test signal, regardless of size.  This means even smaller cancers may\n      have the same signal. These small cancers are only 1-2 mm thick, and when found at this size\n      almost all can be cured. We want to find a group of patients who have these early cancers\n      and compare it to breath test result in patients who have large obvious cancers. These\n      patients will be compared to other patients who have are negative for larynx cancer who also\n      have a breath test. We want to prove that their breath test will be negative.\n\n      You have been referred either because you have symptoms (such as cough or hoarse voice) and\n      need a scope to look into the airways, OR your specialist has identified a spot on the\n      larynx which needs a biopsy (sample) and then possible treatment, The spot may or may not be\n      cancer- that is why the biopsy is needed. After that the correct treatment would be\n      considered depending on the result, that is, whether it is a cancer or not. If possible we\n      would like to take a test of your breath before the biopsy. Alternatively we can take a\n      breath test 2 weeks after a biopsy.\n\n      In summary this study is trying to show whether the breath test is the same in patients who\n      have large cancers as patients with small cancers invisible on XRay and only found with\n      careful magnification by scopes looking in. If we can show these findings it will\n      demonstrate great potential for the breath test to find many more cancers which are truly\n      curable."
        }, 
        "brief_title": "Breath Testing in Laryngeal Cancer", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Larynx Cancer", 
        "condition_browse": {
            "mesh_term": "Laryngeal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Worldwide there are 130 000 new larnx cancers diagnosed annually resulting in 82 000 deaths\n      [1].Survival after diagnosis of larynx cancer depends on initial stage. For T3N0Mo laryngeal\n      cancers 5-year survival ranges from 59 to 66%. Patients survivals are as follows:  receiving\n      either chemoradiation (59.2%),  irradiation alone (42.7%) ,patients after surgery with\n      irradiation (65.2%) and surgery alone (63.3%) [2] By contrast in early stage larynx cancer\n      survivals range from 90-100%. Tamura et al reported therapeutic outcomes of 130 cases with\n      laryngeal cancer treated at Kyoto University Hospital between 1995 and 2004[3] In all, 121\n      males and 9 females were involved. Their ages ranged from 40 years to 92 years (average 66\n      years). All tumors were squamous cell carcinoma - arising at the glottis in 111 cases, the\n      supraglottis in 18, and the subglottis in 1 case. Most glottic cancers (77.5%) were\n      classified as stage I or II, while most supraglottic cancers (77.8%) were at stage III or\n      IV. Stage I/II cancers were basically treated by conventional radiotherapy (60-66 Gy) and\n      twice-daily hyperfractionated radiotherapy (70-74 Gy), respectively, attempting to preserve\n      the larynx. Total laryngectomy with neck dissection was performed in the treatment of stage\n      III/IV cases. Five-year disease-specific survival rates were 100%, 96%, 100%, and 68% for\n      stage I, II, III, and IV, respectively. Five-year laryngeal preservation rates were 98%,\n      100%, 86%, 0%, and 0% for T1a, T1b, T2, T3, and T4 of glottic cancer, respectively. Local\n      recurrence occurred in five cases of stage I/II glottic cancer, which was successfully\n      salvaged.\n\n      Chera et al [4] reported excellent treatment outcomes of definitive radiotherapy (RT) for\n      early-stage squamous cell carcinoma (SCCA) of the glottic larynx. The median follow-up for\n      survivors was 12 years. Five-year Local Control rates were as follows: T1A, 94%; T1B, 93%;\n      T2A, 80%; and T2B, 70%. Multivariate analysis revealed that overall treatment time greater\n      than 41 days (p = 0.001) and poorly differentiated histology (p = 0.016) adversely affected\n      LC. Five-year rates of ultimate LC with laryngeal preservation were: T1A, 95%; T1B, 94%,\n      T2A, 81%; and T2B, 74%. Overall therefore there is a high cure rate.\n\n      Endoscopic laser resection can also have an excellent outcome in early stage larynx cancer.\n      Schrivers et al [5]reported survival analysis on 100 patients with T1a glottic carcinoma\n      treated with CO(2) laser surgery (n = 49) or radiotherapy (n = 51).  No significant\n      differences in local control and overall survival were found. Ultimate 5-year laryngeal\n      preservation was significantly better in the CO(2) laser surgery group (95% vs 77%, p =\n      .043). Patients with T1a glottic carcinoma with normal/diminished mucosal wave treated with\n      CO(2) laser surgery had a significantly better laryngeal preservation rate than patients\n      treated with radiotherapy.\n\n      Staging The larynx is divided into three anatomic regions: 1. Supraglottis (suprahyoid\n      epiglottis, infrahyoid epiglottis, aryepiglottic folds (laryngeal aspect), arytenoids, and\n      ventricular bands (false cords) )2, Glottis ( true vocal cords, including anterior and\n      posterior commissures) and 3. Subglottis ( subglottis, extending from lower boundary of the\n      glottis to the lower margin of the cricoid cartilage) Volatile organic compound (VOC) breath\n      testing in cancer detection The concept for VOC testing is that VOCs, mostly alkanes and\n      aromatic compounds, are preferentially produced and exhaled by cancer patients and can be\n      used as accurate markers of malignancy[14,15].  As early as 1971, testing on normal breath\n      identified more than 100 volatile organic compounds[15] In the 1980s Gordon and Preti used\n      mass spectroscopy and gas chromatography to identify specific alterations in the profile of\n      volatile organic compounds in the breath of lung cancer patients[16]. In two papers in 1999\n      and 2003, Phillips further refined this original data to identify a group of 9 volatile\n      organic compounds which were highly sensitive and specific for the presence of lung cancer\n      [13,17]. The concentration of these alkane and methylalkane oxidative stress products was\n      reduced in the breath of lung cancer patients.  The mechanism of this alteration in breath\n      volatile compound profile in lung cancer is unknown.  One hypothesis is that lung cancer\n      patients have accelerated clearance of VOCs generated by oxidative stress, and that this is\n      due to heightened production of cytochrome p450 as a result of exposure to tobacco smoke\n      components in genetically predisposed individuals.  Whatever the mechanism, the potential of\n      VOC breath testing in early case finding warrants further investigation.\n\n      The detection of VOCs in breath for the purpose of diagnosis has a long history. Ancient\n      Greek physicians already knew that the aroma of human breath could provide clues to\n      diagnosis. The astute clinician was alert for the sweet, fruity odor of acetone in patients\n      with uncontrolled diabetes; the musty, fishy reek of advanced liver disease; the urine-like\n      smell that accompanies failing kidneys; and the putrid stench of a lung abscess . Modern\n      breath analysis started in the 1970s when researchers, using gas chromatography (GC),\n      identified more than 200 components in human breath.\n\n      In terms of study methods, breath testing has been the focus of both cross-sectional and\n      longitudinal studies [18,19]. Cross-sectional studies have investigated exhaled biomarkers\n      as a function of disease, both as biomarkers of disease state and as predictive markers. In\n      cross-sectional studies, a control group is compared with a patient or diseased group, and\n      breath markers are analyzed to identify qualitative or quantitative differences between the\n      two groups. The differences established in this way should be large enough to enable\n      clinically relevant predictive use of breath markers Oxidative stress is a condition in\n      which cells are damaged as the result of a chemical reaction with oxidative agents such as\n      oxygen-derived free radicals. Free radicals damage components of cell membranes, proteins,\n      or genetic material by \"oxidizing\" them—the same chemical reaction that causes iron to rust.\n      Reactive oxygen species (ROS), such as the superoxide anion (O2-) or the hydroxyl radical\n      (OH-), act physiologically as defense mechanisms against microbial attack [20,21].   Under\n      healthy conditions, ROS activity is restricted to limited regions of external attack or\n      inflammation and is well balanced by antioxidant protection of the body. However, in some\n      diseased states, the balance between ROS activity and protection may be impaired when\n      antioxidant systems are overwhelmed or exhausted [18]. Whenever ROS activity takes place in\n      an uncontrolled manner, the organism itself will be damaged by oxidative stress.\n\n      Phillips and coworkers [14] investigated alveolar gradients (i.e., the abundance in breath\n      minus the abundance in room air) of C4 to C20 alkanes and monomethylated alkanes in the\n      breath as tumor markers in primary lung cancer. They concluded that a breath test for C4 to\n      C20 alkanes and monomethylated alkanes provided a rational new set of markers that\n      identified lung cancer in a group of patients with histologically confirmed disease.   The\n      analytical methodology was described in 2003 [17], where it was reported that amongst\n      smokers and ex-smokers there was a sensitivity for malignancy of 86% (55/64) and a\n      specificity of 83% (19/23). This compared with sensitivity and specificity in non smokers of\n      66% (2/3) and 78% (14/18).  Overall therefore the VOC breath test was not affected by\n      smoking status.\n\n      Changes in breath VOC patterns are independent of the size of the lung cancer in that T1\n      tumours (<3cm) have a similar breath pattern of abnormality to T4 tumours [22], raising the\n      possibility that VOC abnormalities may even be detectable at the preneoplastic (severe\n      dysplasia or carcinoma in situ) stage. It describes a comparison between 212 controls\n      without lung cancer and 195 patients with primary lung cancer. The breath test was as likely\n      to be abnormal in stage 1 disease as in stage 4 disease.  This implies firstly that as a\n      screening tool VOC breath testing has potential to detect operative curable cases. Secondly,\n      it implies that oxidative changes leading to altered breath VOCs are an early feature of\n      lung cancer development, and that the method may therefore detect the presence of\n      preneoplastic lesions in the bronchial tree.\n\n      The strength of VOC breath testing is the simplicity of methodology and specimen collection.\n       Patients breathe into a portable collection apparatus tube for 5 minutes.  This requires\n      only tidal breathing and therefore presents no difficulty even for patients with pulmonary\n      disease.\n\n      In a 2006 review Lam and Shaipanich [23] looked forward to the possible role of breath\n      testing as this tool: \"For example using a biomarker with a sensitivity of 85% and a\n      specificity of 81%,( breath testing- my insert) at a disease prevalence of 2.7%, instead of\n      screening every person in the cohort with spiral CT and fluorescence bronchoscopy, only 21%\n      of the cohort needs to have the CT and fluorescence bronchoscopy.\"\n\n      Breath testing in Laryngeal cancer In a recent article Hakim et al [24]described for the\n      first time that Head and Neck cancer can be identified by breath testing.\n\n      Alveolar breath was collected from 87 volunteers (HNC and LC patients and healthy controls)\n      in a cross-sectional clinical trial. The discriminative power of a tailor-made Nanoscale\n      Artificial Nose (NA-NOSE) based on an array of five gold nanoparticle sensors was tested,\n      using 62 breath samples. The NA-NOSE signals were analysed to detect statistically\n      significant differences between the sub-populations using (i) principal component analysis\n      with ANOVA and Student's t-test and (ii) support vector machines and cross-validation. The\n      results showed breath testing  could clearly distinguish between (i) HNC patients and\n      healthy controls, (ii) LC patients and healthy controls, and (iii) HNC and LC patients. The\n      GC-MS analysis showed statistically significant differences in the chemical composition of\n      the breath of the three groups.\n\n      The Cyranose / Enose VOC testing with the eNose allows groups of patients to be tested for\n      differences or similarities of breath signal [25-27]. A single expired breath is collected\n      in a sample bag then a pump draws the sample into the device where it passes over 32\n      electronic sensors. Over 400 possible chemicals affect these sensors in different ways, ad a\n      pattern of electronic signals is generated. It is the distribution of the electric signals\n      across the 32 sensors which gives the pattern. Software within the device determines which\n      of the 32 sensors is giving the strongest signal in each test, and uses these sensor results\n      in a combination result called a factor. This is known as Principal Component analysis. When\n      comparing 3 groups of patients the software will generate 2 factors for each breath sample\n      and plot these on a graph. Where a group of patients has a distinctive signal the factor\n      analysis will clump that group together, at a certain \"distance\" on the graph from the other\n      group. The greater the distance t(Mahalobinus distance) the more different the groups are.\n      Numerous authors have published data on this type of analysis for a variety of disease\n      states, particularly lung cancer.   This approach is very easy technically and leads to\n      further study of the individual VOCs which are responsible for the signal. It is likely\n      however based on results from other tumours that a combination of VOCs are present in\n      different amounts in cancer patients as opposed to a single VOC. The ENose approach has not\n      been applied in Head and Neck cancer patients and nor has there been any report of detection\n      of in situ cancer.\n\n      Because of the step wise development of squamous cell cancer it is quite possible that In\n      situ cases would be clumped together with advanced cases of Squamous cell carcinoma, and\n      that both would be different to smoking controls. Alternatively it may be the signal in the\n      early cases is different from later stages but different from controls as well, so that both\n      early and advanced cases could be diagnosed from breath testing.\n\n      It is known that both CT and VOC breath test can detect stage 1 cancer of the lung which has\n      at least a 50% cure rate[17]. There is potential however that VOC can detect even earlier\n      stages of lung cancer, such as in-situ-carcinoma which when properly staged and treated has\n      over 95% long term cure rate[24].   The goal of any screening study is to find cancers at a\n      curable stage. VOC breath testing combined with fluorescence/NBI bronchoscopy and CT could\n      perhaps achieve this desired goal.\n\n      It is possible that VOC testing will ultimately be used in larynx cancer screening either as\n      the first step (high negative predictive value) or as a second line test to further evaluate\n      equivocal results of screening low dose CT chest. Also, we have expertise in NBI and\n      fluorescence bronchoscopy and our focus is on the management of the type of early lesions\n      found by this approach.\n\n      Summary of background:\n\n      Detecting Laryngeal cancer at an in-situ or T1 stage allows ablative treatment (Transoral\n      Laryngeal surgery or Radiotherapy) with excellent long term outcomes.\n\n      Smoking is the main risk factor, and whilst some early Laryngeal cancer patients have\n      symptoms many do not.\n\n      The possibility of screening heavy smokers would be useful particularly if it detected\n      cancers at a pre-clinical stage.\n\n      Breath testing has been shown to detect a range of cancers including lung and breast cancer,\n      by detecting a signature pattern of exhaled volatile organic compounds (VOC).\n\n      Importantly with lung cancer, the VOC signal is the same across all TNM stages of disease,\n      (I though IV).\n\n      Hypotheses\n\n        -  VOC breath testing of patients with early stage (Tis/T1) Larynx cancer will be the same\n           as that for stage 3 or 4 Larynx cancer\n\n        -  both Early and Advanced Larynx Cancer VOC signals will be different from smoking\n           controls\n\n      Methods Breath testing will be done using the Cyranose ENose in Thoracic Medicine\n      Established protocol for testing from Lung Cancer study, x 2 single expirations into a\n      collection bag Ideally this would be best done when a lesion has been seen by ENT surgeon\n      but BEFORE it is biopsied (to avoid confounding effects on VOCs of tissue disruption by the\n      biopsy) The ENose software allows comparisons of 3 groups of 10 subjects each - 10 Tis/T1,\n      10 advanced Larynx Ca, 10 smoking controls with demonstrated normal ENT and tracheobronchial\n      tree.\n\n      Patients would have a routine panendoscopy before treatment with NBI to exclude\n      concommittant second primary disease either in head and neck or Bronchial tree\n\n      Potential Significance Proof of principal of screening detecting highly treatable lesions\n      Supportive data for similar tumours, particularly Squamous cell carcinoma of the bronchus,\n      viz the benefits of early detection\n\n      Procedures All will be done in the Thoracic Mediine department Breath test sampling for\n      VOCs: A portable breath collection apparatus will capture VOCs in a slow vital capacity\n      exhalation breath sample , using Standard Operation Procedure process already in place. Two\n      samples are taken, with the patient breathing gently on a mouthpiece with a nose clip on for\n      5 minutes each time. Patients should be\n\n        1. Nil by mouth\n\n        2. No smoking for 12 hours\n\n        3. No alcohol for >24 hours Breath will be processed by 1. The Enose and 2. Gas\n           chromatography/Mass spectroscopy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  those with known larynx cancer (either in situ or advanced)\n\n          -  patients with smoking history referred for bronchoscopy or laryngoscopy\n\n        Exclusion Criteria:\n\n          -  other solid tumours\n\n          -  inability to undergo bronchoscopy/laryngoscopy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients at risk for larynx cancer"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01700647", 
            "org_study_id": "HREC/11/QRBW/471"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "smoking controls", 
                    "In Situ carcinoma larynx", 
                    "Advanced Larynx Cancer"
                ], 
                "description": "Patients give a sample of breath ( slow vital capacity breath, collected in Tedlar bag and immediately analysed and discarded)", 
                "intervention_name": "Breath test- sampling using ENose", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "smoking controls", 
                    "In Situ carcinoma larynx", 
                    "Advanced Larynx Cancer"
                ], 
                "description": "Detailed assessment of larynx and bronchus mucosa including autofluoresecence to fully define dysplasias if present or exclude them.", 
                "intervention_name": "Laryngoscopy and bronchoscopy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Larynx cancer", 
            "Volatile organic compounds", 
            "Diagnosis", 
            "Bronchoscopy", 
            "Cancer staging"
        ], 
        "lastchanged_date": "October 2, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Brisbane", 
                    "country": "Australia", 
                    "state": "Queensland", 
                    "zip": "4029"
                }, 
                "name": "Royal Brisbane and Womens Hospital"
            }
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_groups": "3", 
        "official_title": "Breath Testing in Laryngeal Cancer- Comparing in Situ Cancer and Advanced Cancer", 
        "overall_official": {
            "affiliation": "Royal Brisbane and Womens Hospital", 
            "last_name": "David I Fielding, FRACP MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Statistical differences can be obtained using software in the Enose- Mahlobinis distance after Principle component analysis of breath signals to separate controls from in situ cancer and from advanced cancer.", 
            "measure": "Difference in breath test signal for diagnosis", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01700647"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Samples of breath will be analysed for differences in abundance of individual VOCs", 
            "measure": "Individual VOCs identified by MSGC", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Royal Brisbane and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Brisbane and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}