{
    "clinical_study": {
        "@rank": "51888", 
        "arm_group": [
            {
                "arm_group_label": "Pregabalin", 
                "arm_group_type": "Experimental", 
                "description": "Pregabalin 400mg / Day"
            }, 
            {
                "arm_group_label": "Placebo Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Tablet"
            }
        ], 
        "brief_summary": {
            "textblock": "Managing pain in patients who abuse prescription opioids presents many challenges, including\n      the development of opioid-induced hyperalgesia (OIH). Hyperalgesia is a condition in which\n      something that usually feels slightly painful is perceived as something very painful. The\n      proposed study will test the efficacy of the well-known neurological medication pregabalin\n      to diminish OIH and chronic pain in persons who are in Suboxone (buprenorphine) treatment\n      for prescription drug abuse."
        }, 
        "brief_title": "Increased Sensitivity to Pain Caused by Opioids in People Who Have Abused Prescription Opioids", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "The clinical management of pain in prescription opioid abusers presents a challenge to the\n      health care professional. Investigators have novel pilot data showing that the GABA-agonist\n      gabapentin (GPN) significantly decreases opioid-induced hyperalgesia (OIH) in methadone\n      patients (Compton et al., 2009), providing the first empirical evidence of a pharmacotherapy\n      for OIH in opioid abusers. The work of Gore and colleagues (2011) showed that pregabalin\n      (PGB), a GABA analogue succeeding GPN, was shown to decrease opioid use in patients with\n      neuropathic pain in patients, suggesting an anti-hyperalgesia effect not observed in the\n      matched cohort receiving GPN. The proposed research will comprehensively evaluate the\n      efficacy of PGB in treating opioid-induced hyperalgesia (OIH) in a well-described population\n      of prescription opioid abusers (POAs) with chronic pain and on Suboxone (buprenorphine)\n      therapy. A pressing need for such investigation is presented by the rising number of POAs\n      presenting for treatment (SAMHSA, 2010; 2011), and for whom, chronic pain is a common\n      co-morbidity. The proposed work is anticipated to provide vital and timely information on\n      the efficacy of PGB in the treatment of OIH in prescription opioid abusers on Suboxone\n      therapy.\n\n      Following recruitment and screening, 75 subjects assigned to the active medication group\n      will receive pregabalin 400 mg/day, a dose well-within published guidelines of 300-600\n      mg/day for the treatment of neuropathic pain\n      (http://www.pfizerpro.com/hcp/lyrica/phndosing). During the first week of treatment,\n      subjects will be quickly titrated up to the assigned daily PGB dose of 400 mg/day PO (50mg\n      BID x 2 days; 100mg BID x 2 days; 150mg BID x 2 days, with full dosage of 400mg administered\n      on day 7 ), or maximum dose tolerated) for six weeks. 75 subjects will be assigned to\n      receive matched and undergo identical titration and study activities under double-blind\n      conditions. Study staff will evaluate subjects daily by phone during titration; thereafter\n      they will be seen weekly at study sessions. Tapering of medication will begin at the end of\n      week 6. The severity of chronic pain will be measured at each time point using two\n      standardized self report tools which report on pain severity (McGill Pain Questionnaire) and\n      pain-related disability (Brief Pain Inventory). Opioid-induced hyperalgesia will be measured\n      at each time point using a standardized cold pressor trial, and performance at baseline will\n      be compared to performance following PGB/placebo administration over time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be between the ages of 21 and 70 years of age.\n\n          -  Have a DSM-IVR diagnosis (used through 10/1/2014) of prescription opioid abuse or\n             dependence disorder or a DSM-5 diagnosis of opioid use disorder.\n\n          -  Be enrolled and compliant in buprenorphine treatment and on a stable dose of\n             buprenorphine (6-24mg/day) x at least 10 days.\n\n          -  Have provided random urine samples absent of any non-prescribed drugs of abuse x 2\n             months\n\n          -  Screening cold-pressor pain tolerance < 70 seconds\n\n          -  Have a medically-diagnosed chronic pain problem.\n\n          -  Be otherwise in good physical health or in the case of a medical condition needing\n             ongoing treatment, be in the care of a physician who is willing to take\n             responsibility for such treatment. The same conditions apply in cases of patients\n             with a psychiatric disorder needing ongoing treatment.\n\n          -  Be agreeable to and capable of signing an informed consent.\n\n        Exclusion Criteria:\n\n          -  Have known sensitivity to pregabalin.\n\n          -  Be substance dependent on alcohol, benzodiazepine, methamphetamine, cocaine or other\n             drugs of abuse (except nicotine).\n\n          -  Have any acute medical condition that would make participation medically hazardous,\n             (e.g., acute hepatitis, unstable cardiovascular disease, liver or renal disease) or\n             have liver enzyme values (AST or ALT) greater than 5 times normal range.\n\n          -  Be acutely psychotic, severely depressed and in need of inpatient treatment, or an\n             immediate suicide risk.\n\n          -  Have a neurological or psychiatric illness (i.e., schizophrenia, Raynaud's disease,\n             urticaria, stroke) that would affect pain responses.\n\n          -  Be currently taking opioid analgesic medication for a painful condition on a regular\n             basis.\n\n          -  Be a nursing or pregnant female. Female of childbearing potential must agree to use a\n             medically acceptable method of birth control, (e.g. oral contraceptives, barrier\n             (diaphragm or condom) with or without spermicide, levonorgestrel implant,\n             intra-uterine progesterone contraceptives system, medroxyprogesterone acetate\n             contraceptive injection) or to complete abstinence. Females who become pregnant\n             during the course of the study will be dropped from the study.\n\n          -  Have a current or past history of high blood pressure, heart disease, stroke or\n             currently have a pacemaker."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01821430", 
            "org_study_id": "Pro00000669", 
            "secondary_id": "U01DA029580"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pregabalin", 
                "description": "Titration of intervention will begin with 50mg PO BID x 2 days, then 100mg PO BID x 2 days, then 150mg PO BID X 2 days, then on day 7 full dose of Pregabalin 400mg PO QD for six weeks", 
                "intervention_name": "Pregabalin", 
                "intervention_type": "Drug", 
                "other_name": "Lyrica"
            }, 
            {
                "arm_group_label": "Placebo Control", 
                "description": "Placebo group will follow the same titration as the pregabalin group", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Analgesics, Opioid", 
                "Pregabalin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Chronic Pain", 
            "Narcotic Abuse", 
            "Opioid related disorders", 
            "Opiate substitution treatment", 
            "Buprenorphrine", 
            "Pregabalin"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "willardk@georgetown.edu", 
                "last_name": "Kristen Willard, MS", 
                "phone": "202-687-1788"
            }, 
            "contact_backup": {
                "email": "pcompton@georgetown.edu", 
                "last_name": "Peggy Compton, RN, PhD", 
                "phone": "202-687-3157"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "Georgetown University"
            }, 
            "investigator": {
                "last_name": "Peggy Compton, RN, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Opioid-Induced Hyperalgesia in Prescription Opioid Abusers: Effects of Pregabalin", 
        "overall_contact": {
            "email": "willardk@georgetown.edu", 
            "last_name": "Kristen Willard, MS", 
            "phone": "202-687-1788"
        }, 
        "overall_contact_backup": {
            "email": "pcompton@georgetown.edu", 
            "last_name": "Peggy Compton, RN, PhD", 
            "phone": "202-687-3157"
        }, 
        "overall_official": {
            "affiliation": "Georgetown University", 
            "last_name": "Peggy Compton, RN, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To test the efficacy of PGB, compared to placebo, to diminish OIH, as evidenced by improved pain responses (threshold and tolerance) to experimentally induced cold-pressor pain, in a well-described sample of POA patients with chronic pain and on buprenorphine therapy.\nPain Threshold: On the CP assay, pain threshold is operationalized as the number of seconds after the onset of the painful stimulus when a painful sensation is first detected. Subjects will indicate threshold by saying \"Pain.\"\nPain Tolerance: On the CP assay, pain tolerance is operationalized as the number of seconds after the onset of the painful stimulus when the painful sensation is subjectively intolerable. Subjects will indicate tolerance by removing their arm from the ice bath.", 
            "measure": "Improved Pain Response, threshold and tolerance", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "reference": [
            {
                "PMID": "10870743", 
                "citation": "Backonja MM. Anticonvulsants (antineuropathics) for neuropathic pain syndromes. Clin J Pain. 2000 Jun;16(2 Suppl):S67-72. Review."
            }, 
            {
                "PMID": "12954802", 
                "citation": "Barrett AC, Smith ES, Picker MJ. Capsaicin-induced hyperalgesia and mu-opioid-induced antihyperalgesia in male and female Fischer 344 rats. J Pharmacol Exp Ther. 2003 Oct;307(1):237-45. Epub 2003 Sep 3."
            }, 
            {
                "PMID": "15315511", 
                "citation": "Ben-Menachem E. Pregabalin pharmacology and its relevance to clinical practice. Epilepsia. 2004;45 Suppl 6:13-8. Review."
            }, 
            {
                "PMID": "4867371", 
                "citation": "Blitz B, Dinnerstein AJ, Lowenthal M. Performance on the pain apperception test and tolerance for experimental pain: a lack of relationship. J Clin Psychol. 1968 Jan;24(1):73."
            }, 
            {
                "PMID": "2664663", 
                "citation": "Chen AC, Dworkin SF, Haug J, Gehrig J. Human pain responsivity in a tonic pain model: psychological determinants. Pain. 1989 May;37(2):143-60. Review."
            }, 
            {
                "PMID": "6856323", 
                "citation": "Chéry-Croze S. Relationship between noxious cold stimuli and the magnitude of pain sensation in man. Pain. 1983 Mar;15(3):265-9."
            }, 
            {
                "PMID": "8080219", 
                "citation": "Cleeland CS, Ryan KM. Pain assessment: global use of the Brief Pain Inventory. Ann Acad Med Singapore. 1994 Mar;23(2):129-38. Review."
            }, 
            {
                "PMID": "11376918", 
                "citation": "Compton P, Charuvastra VC, Ling W. Pain intolerance in opioid-maintained former opiate addicts: effect of long-acting maintenance agent. Drug Alcohol Depend. 2001 Jul 1;63(2):139-46."
            }, 
            {
                "PMID": "18507735", 
                "citation": "Compton PA, Ling W, Torrington MA. Lack of effect of chronic dextromethorphan on experimental pain tolerance in methadone-maintained patients. Addict Biol. 2008 Sep;13(3-4):393-402. doi: 10.1111/j.1369-1600.2008.00112.x. Epub 2008 May 26."
            }, 
            {
                "PMID": "20163921", 
                "citation": "Compton P, Kehoe P, Sinha K, Torrington MA, Ling W. Gabapentin improves cold-pressor pain responses in methadone-maintained patients. Drug Alcohol Depend. 2010 Jun 1;109(1-3):213-9. doi: 10.1016/j.drugalcdep.2010.01.006. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "21435162", 
                "citation": "Gore M, Tai KS, Zlateva G, Bala Chandran A, Leslie D. Clinical characteristics, pharmacotherapy, and healthcare resource use among patients with diabetic neuropathy newly prescribed pregabalin or gabapentin. Pain Pract. 2011 Nov-Dec;11(6):528-39. doi: 10.1111/j.1533-2500.2011.00450.x. Epub 2011 Mar 16."
            }, 
            {
                "PMID": "15829387", 
                "citation": "Hansen GR. The drug-seeking patient in the emergency room. Emerg Med Clin North Am. 2005 May;23(2):349-65. Review."
            }, 
            {
                "PMID": "17325516", 
                "citation": "Holtman JR Jr, Wala EP. Characterization of the antinociceptive and pronociceptive effects of methadone in rats. Anesthesiology. 2007 Mar;106(3):563-71."
            }, 
            {
                "PMID": "21692969", 
                "citation": "Ifuku M, Iseki M, Hidaka I, Morita Y, Komatus S, Inada E. Replacement of gabapentin with pregabalin in postherpetic neuralgia therapy. Pain Med. 2011 Jul;12(7):1112-6. doi: 10.1111/j.1526-4637.2011.01162.x. Epub 2011 Jun 21."
            }, 
            {
                "PMID": "17908826", 
                "citation": "Paulson MR, Dekker AH, Aguilar-Gaxiola S. Eliminating disparities in pain management. J Am Osteopath Assoc. 2007 Sep;107(9 Suppl 5):ES17-20."
            }, 
            {
                "PMID": "21949554", 
                "citation": "Ramanujam VM, Anderson KE, Grady JJ, Nayeem F, Lu LJ. Riboflavin as an oral tracer for monitoring compliance in clinical research. Open Biomark J. 2011;2011(4):1-7."
            }, 
            {
                "PMID": "17379045", 
                "citation": "Tassone DM, Boyce E, Guyer J, Nuzum D. Pregabalin: a novel gamma-aminobutyric acid analogue in the treatment of neuropathic pain, partial-onset seizures, and anxiety disorders. Clin Ther. 2007 Jan;29(1):26-48. Review."
            }, 
            {
                "PMID": "8690850", 
                "citation": "Tassorelli C, Micieli G, Osipova V, Rossi F, Nappi G. Pupillary and cardiovascular responses to the cold-pressor test. J Auton Nerv Syst. 1995 Oct 5;55(1-2):45-9."
            }, 
            {
                "PMID": "1112912", 
                "citation": "Bodian D. Origin of specific synaptic types in the motoneuron neuropil of the monkey. J Comp Neurol. 1975 Jan 15;159(2):225-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01821430"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Georgetown University", 
            "investigator_full_name": "Peggy Compton", 
            "investigator_title": "Professor and Associate Dean", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To test the efficacy of PGB, compared to placebo, to diminish chronic pain, as evidenced by improvements in pain severity and functionality in a well-described sample of POA patients with chronic pain and on buprenorphine therapy.\nPain Severity will be measured with The McGill Pain Questionnaire. Daily Functionality will be measured with the Brief Pain Inventory", 
            "measure": "Improvement in pain severity and daily functionality", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "Georgetown University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}