{
    "clinical_study": {
        "@rank": "90592", 
        "brief_summary": {
            "textblock": "We will evaluate the effect of red blood cell (RBC) transfusion on fatal and non fatal\n      events according to baseline risk of death in an international cohort of  trauma patients\n      (CRASH-2 trial). The following outcomes will be considered: death from all causes, death due\n      to bleeding, death due to multiorgan failure, death due to vascular occlusive events and non\n      vascular occlusive events. Non fatal outcomes include: myocardial infarction, stroke, deep\n      vein thrombosis and pulmonary embolism."
        }, 
        "brief_title": "The Effect of Red Blood Cells Transfusion in Trauma Patients", 
        "completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "condition": "Trauma", 
        "condition_browse": {
            "mesh_term": "Wounds and Injuries"
        }, 
        "detailed_description": {
            "textblock": "Aims: Primary objective: Evaluate the effect of RBC transfusion on all cause mortality\n      according to baseline risk of death due to bleeding. Secondary objectives: Evaluate the\n      effect of RBC transfusion on specific causes of death. Evaluate the effect of RBC\n      transfusion on non fatal vascular occlusive events.\n\n      Sample: Patients from the Clinical Randomisation of an Antiﬁbrinolytic in Signiﬁcant\n      Haemorrhage (CRASH-2) trial. The trial included 20,127 trauma patients with, or at risk of,\n      significant bleeding, within 8 hours of injury, and was undertaken in 274 hospitals in 40\n      countries.\n\n      Outcomes: Death from all causes, death due to bleeding, death due to multiorgan failure,\n      death due to vascular occlusive events and non vascular occlusive events. Vascular occlusive\n      events include: myocardial infarction, stroke, deep vein thrombosis and pulmonary embolism.\n      All events were measured at 28 days or hospital discharge Interventions and comparisons: We\n      will compare the effect of red cells transfusion versus no red cells transfusion. We will\n      also evaluate the effect of the number of units of red cells transfusion.\n\n      Methods: We will stratify patients according to baseline risk of death from all causes into\n      four strata (<6%, 6%-20%, 21%-50% and >50%). We will then evaluate the effect of RBC\n      transfusion according to baseline risk on fatal and non fatal outcomes. Formal statistical\n      test to detect heterogeneity will be conducted analyzing baseline risk as a continuous\n      variable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients eligible for inclusion in the trial were \"adult trauma patients with ongoing\n             significant haemorrhage, within 8 hours of injury.\"\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients from the Clinical Randomisation of an Antiﬁbrinolytic in Signiﬁcant Haemorrhage\n        (CRASH-2) trial. The trial included 20,127 trauma patients with, or at risk of,\n        significant bleeding, within 8 hours of injury, and was undertaken in 274 hospitals in 40\n        countries."
            }
        }, 
        "enrollment": {
            "#text": "20211", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746953", 
            "org_study_id": "Progress-06", 
            "secondary_id": "G0902393/99558"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 10, 2012", 
        "number_of_groups": "1", 
        "official_title": "The Effect of Red Blood Cells Transfusion in Trauma Patients: A Risk Stratified Analysis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Institute for Health Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "mortality", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746953"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "fatal and non fatal vascular occlusive events", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "source": "Progress", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Progress", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2005", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}