{
    "clinical_study": {
        "@rank": "95680", 
        "acronym": "no", 
        "arm_group": [
            {
                "arm_group_label": "DK-culotte & Resolute stents", 
                "arm_group_type": "Experimental", 
                "description": "Double kissing culotte technique for true bifurcation lesion with Resolute stents"
            }, 
            {
                "arm_group_label": "DK-crush & Resolute stents", 
                "arm_group_type": "Active Comparator", 
                "description": "Double kissing crush technique for true bifurcation lesion with Resolute stents"
            }
        ], 
        "brief_summary": {
            "textblock": "Percutaneous coronary intervention (PCI) for the treatment of coronary bifurcation lesion\n      (BL) remains a challenging task. The DK-crush have been established as a safe and\n      efficacious dual-stenting technique, which can effectively improve the success rate of final\n      kissing balloon inflation (FKBI) and reduce long-term major adverse cardiac events (MACE).\n      However, in the clinical real world, especially when the bifurcation angle was relatively\n      small, the DK-crush still has several limitations, such as kissing unsatisfied (KUS),\n      relatively complex wiring or rewiring technique, incomplete stent coverage in the distal\n      side of the side-branch ostium and near the carina, severe stent deformation or evenly acute\n      stent destruction. Our observational study showed that the DK-culotte was also a safe and\n      feasible dual-stenting technique and was equal to DK-crush in terms of improving FKBI and\n      MACE. Nonetheless, there remain no studies for head-to-head comparison of clinical outcomes\n      between the two approaches. We, thereby, carry out a multicentre, non-inferior, randomized\n      and controlled trial to compare DK-culotte stenting versus DK-crush stenting in the\n      treatment of true BL."
        }, 
        "brief_title": "Comparison of Double Kissing Culotte Stenting With Double Kissing Crush Stenting for True Bifurcation Lesions", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Heart Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "How to properly treat coronary bifurcation lesion (BL) is still controversial in the field\n      of percutaneous coronary intervention (PCI). The current guidelines recommended simpler\n      strategies, single crossover stenting or provisional stenting, as the preferred treatment.\n      However, the acute occlusion or loss of important branches, which affects immediate as well\n      as long-term outcomes, may result from such simpler strategies as treating severe true\n      bifurcation lesion (TBL). Therefore, for the procedural safety, double stenting is\n      clinically necessary particularly in treatment of major vessel bifurcation lesions.\n\n      Up to date, a great number of double-stenting techniques have been introduced clinically:\n      crush stenting (classic crush, mini-crush, step-crush, DK-crush), culotte stenting (classic\n      or modified culotte stenting), T-stenting (classic or modified T), and V-stenting (step\n      V-stenting, simultaneous kissing stenting). Of which, crush-based and culotte-based stenting\n      have been the most popular techniques.\n\n      The DK-crush has been demonstrated as a safe and efficient procedure, which can effectively\n      elevate the success rate of final kissing balloon inflation (FKBI) and reduce long-term\n      major adverse cardiac events (MACE). However, in the clinical real world, especially when\n      the bifurcation angle was relative small or parallel, the DK-crush still has several\n      limitations: (1) although initial kissing balloon inflation (IKBI) can push away the struts\n      covering the side-branch ostium and remold the geometric shape of orifice, redundant struts\n      will be crushed aside onto parent-vessel wall and the side-branch ostium, thereby inducing\n      turbulent flow due to local unsmooth vessel lumen; (2) once the main-vessel stent was\n      released, the side-branch orifice will be squeezed crushed again, thus resulting in stent\n      deformation, malapposition or incomplete coverage near the bifurcation arena and carina; (3)\n      because of deformation or crush of the side-branch stent at its ostium, rewiring the\n      side-branch may be extremely hard with subsequent balloon passing difficulty, leading to low\n      quality or failure of FKBI, or sometimes stent destruction as the wire runs out of the\n      stent.\n\n      Culotte-based stenting has been demonstrated superior to crush-based stenting in reduction\n      of the side-branch restenosis though overall MACE is similar in Nordic studies [PMID:\n      20031690]. However, it is an essential requirement of similar size of the two branches when\n      using the conventional culotte stenting. As firstly described by us, the modified culotte\n      stenting [PMID: 22088451], to start with stenting the side-branch (smaller branch) and by\n      pre-imbedding a balloon in the main-branch for prevention of acute branch loss, has no\n      strict requirement of similar size of the two branches and has been proven to be a safe and\n      efficient procedure for treatment of TBL. However, if the diameter difference between two\n      branches is too much (>0.75 mm), a circular under-expansion band (CUEB) of main-branch stent\n      in the parent vessel near the bifurcation arena will frequently occurred since the\n      side-branch stent implanted earlier will limit the expansion of the main-branch stent\n      implanted subsequently by its side-hole and the portion protruding into the parent vessel,\n      leading to local stent malapposition and the risk of in-stent thrombosis. For overcome CUEB,\n      we further improved culotte-based stenting to order to develop a novel culotte stenting, the\n      DK-mini-culotte stenting, by the following modifications: (1) pre-imbedding a balloon in the\n      main-branch for prevention of acute vessel loss, (2) firstly stenting the smaller\n      side-branch with shorter protrusion (mini-protrusion) of the stent into the parent vessel,\n      (3) performing IKBI prior to the main-branch stenting for fully expanding the side-hole and\n      protruded portion of the side-branch stent, (4) finally stenting main-branch after IKBI,\n      followed by FKBI.\n\n      Our series studies, including mimic stenting in artificial vessel in vitro, hemodynamics and\n      flow-field investigations in vitro or in vivo, and pilot clinical observation, have\n      demonstrated that the DK-mini-culotte stenting is necessary for the achievement of\n      high-quality hemodynamic and morphological results, and is superior to the crush-based\n      techniques for treating TBL.\n\n      Particularly, our initial clinical experience has shown the DK-mini-culotte stenting has\n      several advantages: (1) efficiently eliminating CUEB and preventing stent malapposition by\n      IKBI;(2) technically easier to be performed, particularly for wiring/rewiring and for\n      balloon passing during IKBI and FKBI; (3) technically safer to complete the procedure,\n      especially for preventing the acute vessel occlusion or loss; (4) effectively preventing the\n      deformation and collapse that occasionally happened when using the crush-based stenting; (5)\n      mostly close to the general technique for treating BL regardless of size difference of\n      branches and bifurcation angle; (6) potentially long-term benefits because of complete and\n      even stent coverage in the treated segments particularly in the bifurcation arena and\n      carina. However, there remains no strictly compared study to validate whether the\n      above-mentioned technical superiorities can be translated into clinical benefits as using\n      the DK-mini-culotte stenting for treatment of BL.\n\n      So, we hypothesized that the DK-mini-culotte stenting is not only feasible technically but\n      also may be superior to or at least not inferior to the DK-crush stenting in terms of\n      reducing in-stent restenosis and MACE. Hereby, we now carry out a head-to-head, prospective,\n      multicentre, non-inferior, randomized and controlled study to compare DK-culotte stenting\n      versus DK-crush stenting in the treatment of TBL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with age of ≥18 and ≤80 years old.\n\n          2. Patients with stable or unstable angina, or NSTEMI.\n\n          3. De novo true bifurcation lesions (Medina 0,1,1/1,1,1/1,0,1); MV diameter ≥2.5mm and\n             SB diameter ≥2.25.\n\n          4. Lesions suitable for PCI (the SYNTAX score <32 if lesions located at LM bifurcation).\n\n          5. Patients willing to receive all protocol-required evaluations.\n\n          6. Patients completely understand the trial requirements and treatment procedures and\n             provide written informed consent before any trial-specific tests or procedures are\n             performed.\n\n        Exclusion Criteria:\n\n          1. Patients with STEMI (within 24-hour from the onset of chest pain to admission).\n\n          2. Lesions not suitable for PCI (the SYNTAX score ≥32 if lesions located at LM\n             bifurcation, or any PCI-related contraindications including patient conditions and/or\n             lesion characteristics).\n\n          3. A Chronic total occlusion lesion involved in bifurcation\n\n          4. Lesion with severe calcification that required for rotational atherectomy.\n\n          5. Patients intolerable to long-term dual anti-platelet therapy.\n\n          6. Patients with obvious hematopoietic disorders (e.g., platelet count< 100×10^9/L or\n             >700×10^9/L, leukocyte count<3×10^9/L).\n\n          7. Patients with active bleeding and obviously hemorrhagic tendency (e.g., active ulcer,\n             recent ischemic stroke, previous hemorrhagic stroke, intracranial malignant tumors,\n             recent craniocerebral trauma, or any other active bleeding or hemorrhagic tendency\n             with difficult hemostasis\n\n          8. Patients with serious renal insufficiency (Scr<30ml/min) or hepatic insufficiency\n             (ALT≧3 times of normal upper limit), heart failure (NYHA class >III class).\n\n          9. Patients with any other serious medical illness that life expectancy is less than 12\n             months.\n\n         10. Woman with pregnancy or planning to pregnancy\n\n         11. Patients with known allergy to the study stent system (sirolimus, everolimus,\n             zotarolimus) or to protocol-required concomitant medications\n\n         12. Patients with a planned or planning procedure that may cause non-compliance with the\n             present protocol or confound data interpretation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "328", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01735656", 
            "org_study_id": "the DK CULOTTE-I study"
        }, 
        "intervention": {
            "arm_group_label": [
                "DK-culotte & Resolute stents", 
                "DK-crush & Resolute stents"
            ], 
            "description": "zotarolimus-eluting Resolute stents made by Medtronic Vascular, Inc (http://www.fda.gov/MedicalDevices/ProductsandMedicalProcedures/DeviceApprovalsandClearances/Recently-ApprovedDevices/ucm294951.htm).", 
            "intervention_name": "Resolute stents", 
            "intervention_type": "Device", 
            "other_name": "zotarolimus-eluting stents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Coronary heart disease;", 
            "Percutaneous coronary intervention;", 
            "Bifurcation lesion;", 
            "Double kissing culotte technique;", 
            "clinical trial"
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "contact": {
                "email": "lianglongchen@126.com", 
                "last_name": "Lianglong Chen, PhD, MD", 
                "phone": "(0086)139-5030-3022"
            }, 
            "facility": {
                "address": {
                    "city": "Fuzhou City", 
                    "country": "China", 
                    "state": "Fujian", 
                    "zip": "350001"
                }, 
                "name": "Department of Cardiology, Union Hospital, Fujian Medical University"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Double Kissing Culotte Stenting With Double Kissing Crush Stenting in the Treatment of True Bifurcation Lesions: a Multicenter, Noninferior, Randomized, Controlled Trial (the DK Culotte-I Study)", 
        "other_outcome": [
            {
                "measure": "Number of participants who experienced stroke", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "measure": "Contrast volume used procedurally", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "measure": "Procedural time", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "measure": "Procedural X-ray exposure time", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "measure": "Procedural X-ray dosage", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "measure": "All-procedure, angiographic, and fluoroscopic dosage-area product (DAP)", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "description": "Device consumption is defined as the number and type of catheter, guidewire, balloon and stent used procedurally.", 
                "measure": "Device consumption for the procedure", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }, 
            {
                "measure": "Guiding catheter size used", 
                "safety_issue": "No", 
                "time_frame": "1 day (Immidiately after procedure)"
            }
        ], 
        "overall_contact": {
            "email": "lianglongchen@126.com", 
            "last_name": "Lianglong Chen, PHD, MD", 
            "phone": "+86 139 5030 3022"
        }, 
        "overall_official": {
            "affiliation": "Union Hospital, Fujian Medical University", 
            "last_name": "Lianglong Chen, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Rate of target-lesion failure, including cardiac death, myocardial infarction (MI), and target lesion revascularization (TLR) at 12 months after the procedure.", 
            "measure": "Rate of target-lesion failure", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01735656"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fujian Medical University", 
            "investigator_full_name": "Lianglong Chen", 
            "investigator_title": "Professor, PhD, MD, FACC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Rate of target-lesion failure, including cardiac death, myocardial infarction (MI), and target lesion revascularization (TLR) at 30 days,6 months and 24 months after the procedure.", 
                "measure": "Rate of target-lesion failure at 30 days,6 months and 24 months after the procedure.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Major adverse cardiac event, including all caused death, nonfatal acute myocardial infarction, or any vessel revascularization at 30 days，6 months，12 months and 24 after the procedure.", 
                "measure": "Rate of major adverse cardiac event(MACE）at 30 days，6 months，12 months and 24 months after the procedure.", 
                "safety_issue": "Yes", 
                "time_frame": "Immidiately to 24 months  after procedure"
            }, 
            {
                "measure": "Number of participants with in-stent thrombosis", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "NYHA functional class", 
                "safety_issue": "Yes", 
                "time_frame": "Immidiately to 24 months after procedure"
            }, 
            {
                "measure": "Angina CCS classification", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Late lumen loss,in-stent and in-segment restenosis which defined as angiographical primary outcome measure, in main vessel (MV) and side branch (SB) identified by angiography at 12th month after PCI", 
                "measure": "Late lumen loss,in-stent and in-segment restenosis", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Elevation of myocardial markers (CK-MB, cTnT or cTnI) associated with the procedure  baseline and 6, 12, or 12 hours after procedure", 
                "measure": "Elevation of myocardial markers (CK-MB, cTnT or cTnI) associated with the procedure baseline and 6, 12, or 12 hours after procedure", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 6, 12, or 12 hours after procedure"
            }, 
            {
                "measure": "Braunwald classification", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Fujian Medical University", 
        "sponsors": {
            "collaborator": {
                "agency": "R&G Pharma Studies Co.,Ltd.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Fujian Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}