{
    "clinical_study": {
        "@rank": "15031", 
        "acronym": "ORCHID", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive a five week intervention providing the following activities:\nEMA:\nEcological Momentary Assessment (EMA) of Emotion throughout the day.\nIntervention:\nPositive Events: Participants identify a positive event and then describe how they capitalized on this event.\nGratitude: Participants identify one more more things that make them feel grateful.\nMindfulness: Participants participate in a 30 minute guided mindfulness/meditation practice.\nPositive Reappraisal: Participants identify how they reappraised a negative event making it into a positive event.\nPersonal Strengths: Participants identify one more more personal strengths. Attainable goals: Participants identify a short-term attainable goal. Participants will outline what they did that day to work toward attaining their week's goal.\nActs of Kindness: Participants will identify one more more acts of kindness that they engaged in and how it made them feel."
            }, 
            {
                "arm_group_label": "Emotion reporting and EMA notification", 
                "arm_group_type": "No Intervention", 
                "description": "Participants report emotions and receive EMA (ecological momentary assessment) text messages on the same regular basis as intervention participants, but receive no interventions.\nEMA detail:\nEcological Momentary Assessment (EMA) of Emotion throughout the day. We will assess current emotions via email or text message 4 times per day, 2 days per week (one randomly selected week/work day and one randomly selected weekend/non-work day) during the 8 week study period, for a total of 16 days of EMA reporting. Participants will be asked to rate how much they are currently feeling several positive and negative emotions that have been associated with mortality and health: happy, excited, content, appreciative, sad, worried, and fearful."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a feasibility/pilot test of  a set of positive affect skills provided online to HIV\n      positive people with elevated depressive symptoms - a Center for Epidemiological Studies\n      Depression Scale D (CES-D) score > 10. The investigators will test the feasibility of\n      recruitment, retention and acceptability of these skills in an online delivery format,\n      determine feasibility and acceptability of daily emotion assessments via text messaging and\n      assess efficacy of these skills for improving psychological well-being this population."
        }, 
        "brief_title": "Optimizing Resilience and Coping in HIV Via Internet Delivery", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV Disease", 
            "Depression", 
            "Affect", 
            "Psychological Stress"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Depression", 
                "Depressive Disorder", 
                "Stress, Psychological"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV +\n\n          -  18 or older\n\n          -  Score of CES-D depression scale >10\n\n          -  Daily internet access\n\n          -  Smart phone ownership\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997008", 
            "org_study_id": "UCSF CHR 13-11990"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Positive Affect Skills Training", 
            "intervention_name": "Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "investigator": [
                {
                    "last_name": "Michael A Cohn, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Judith Moskowitz, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Optimizing Resilience and Coping in HIV Via Internet Delivery", 
        "other_outcome": {
            "description": "To address Aim 3 (assess preliminary efficacy of ORCHID on psychological well-being), we will examine means on depression, positive and negative emotion, and perceived stress at each of the assessment points and compare the intervention and emotion reporting only control conditions.  Given the small sample size, our analyses will be descriptive and exploratory.", 
            "measure": "Assess  preliminary efficacy of the ORCHID intervention for improving psychological well-being in people living with HIV who have elevated depressive symptoms.", 
            "safety_issue": "No", 
            "time_frame": "5 weeks post enrollment. May be slightly more or less for intervention participants depending on time taken to complete online content."
        }, 
        "overall_contact": {
            "email": "cohnm@ocim.ucsf.edu", 
            "last_name": "Michael A Cohn, PhD"
        }, 
        "overall_contact_backup": {
            "email": "moskj@ocim.ucsf.edu", 
            "last_name": "Judy Moskowitz, PhD"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We will track participation in both the self-report questionnaires as well as the intervention sessions (e.g., number of ORCHID sessions completed, amount of home practice completed). We will carefully track usage  - noting when participants who leave the study drop out to determine if there are particular sessions that are less acceptable than others.", 
                "measure": "Acceptability of ORCHID content", 
                "safety_issue": "No", 
                "time_frame": "5 weeks post enrollment. May be slightly more or less for intervention participants depending on time taken to complete online content."
            }, 
            {
                "description": "We will track, for each participant who completes a screening questionnaire, where they heard about the study and the proportion who go on to enroll.  We will track retention - noting when participants drop out to determine if particular sessions or activities result in less retention than other areas.", 
                "measure": "Retention of participants in online delivery format.", 
                "safety_issue": "No", 
                "time_frame": "5 weeks post enrollment. May be slightly more or less for intervention participants depending on time taken to complete online content."
            }, 
            {
                "description": "We will follow up with participants who have significant missing data to determine areas in which the protocol is feasible and to highlight areas for improvements. We will summarize participant feedback regarding the protocol and will use this feedback to inform the subsequent proposals.", 
                "measure": "Feasibility of an online delivery format.", 
                "safety_issue": "No", 
                "time_frame": "5 weeks post enrollment. May be slightly more or less for intervention participants depending on time taken to complete online content."
            }
        ], 
        "reference": {
            "PMID": "22021272", 
            "citation": "Moskowitz JT, Hult JR, Duncan LG, Cohn MA, Maurer S, Bussolari C, Acree M. A positive affect intervention for people experiencing health-related stress: development and non-randomized pilot test. J Health Psychol. 2012 Jul;17(5):676-92. doi: 10.1177/1359105311425275. Epub 2011 Oct 21."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997008"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To measure this outcome, we will first document if anyone declines participation due to the perceived burden of the Ecological Momentary Assessment (EMA) protocol. We will carefully document adherence to the protocol and the proportion of assessments that participants complete.  In the follow-up interviews, we will have questions specific to the EMA protocol to elicit feedback and suggestions for improvement", 
            "measure": "Determine acceptability of multiple daily emotion assessments using text messaging.", 
            "safety_issue": "No", 
            "time_frame": "5 weeks post enrollment. May be slightly more or less for intervention participants depending on time taken to complete online content."
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}