{
    "clinical_study": {
        "@rank": "68673", 
        "arm_group": [
            {
                "arm_group_label": "GraftJacket", 
                "arm_group_type": "Experimental", 
                "description": "GraftJAcket is used as interpositional material"
            }, 
            {
                "arm_group_label": "Tendon Interposition", 
                "arm_group_type": "Active Comparator", 
                "description": "Flexor carpi radialis tendon is used as interpositional material"
            }
        ], 
        "brief_summary": {
            "textblock": "Studies at the shoulder, Achilles tendon and thumb show satisfactory results regarding the\n      use of GaftJacket. Initial trials at the thumb show, that the GraftJacket can be safely and\n      successfully used in TMC OA surgery and therefore represents an acceptable alternative for\n      avoiding possible donor-site morbidity. However, there are no randomised controlled trials\n      (RCT) in which the outcomes of using a tendon interposition or the GraftJacket are compared.\n      Only with an RCT design it is possible to gain evidence about the advantages of one\n      treatment method over another. The main objective of the study is the comparison between two\n      surgical techniques for TMC OA: The resection interposition suspension arthroplasty using a\n      part of the flexor carpi radialis tendon as interpositional material and using the\n      GraftJacket as interpositional material."
        }, 
        "brief_title": "GraftJacket Versus Tendon Interposition for Trapeziometacarpal Osteoarthritis", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthrosis of the Carpometacarpal Joint of the Thumb", 
        "condition_browse": {
            "mesh_term": [
                "Joint Diseases", 
                "Osteoarthritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Besides the use of the flexor carpi radialis tendon, several materials can serve as the\n      interposition tissue including Gore-Tex, silicone and other types of metal or polymer\n      implants. The use of Gore-Tex, silicone and metal implants, have been shown to carry high\n      complication rates secondary to synovitis and mechanical failure combined with poor patient\n      outcomes. A study about a porcine collagen xenograft was terminated prematurely because of\n      poor outcomes and adverse immunologic reactions.\n\n      Another option is using allograft, which is dermal or tendon tissue from another human donor\n      such as the GraftJacket (Wright Medical Technology, Inc., Arlington, TN). This product is\n      manufactured from donated cadaveric tissue that is treated to remove all cellular components\n      while preserving the native collagen scaffold. It thus provides the strength and integrity\n      of native autograft without the adverse immunologic response of traditional allograft. It is\n      in compliance with the American Association of Tissue Banks guidelines for allograft\n      material, and it is classified as human tissue for transplantation.\n\n      The GraftJacket shows high biocompatibility and the advantages compared to autograft are\n      avoiding donor site morbidity as well as decreased surgical time.\n\n      GraftJacket has mainly being used for the repair of rotator cuff tears and Achilles tendons\n      ruptures. No complications have been reported and patients showed significant improved\n      outcomes compared with their preoperative conditions. Although all of the studies show\n      methodological limitations due to the lack of a control group, these results show a great\n      potential and warrant further investigations.\n\n      In contrast to the studies already conducted in the Achilles tendon and shoulder joint,\n      there are only sparse data concerning other joints of the upper extremity such as the elbow\n      and the hand. Treating TMC OA of Eaton stage ll, lll and lV with GraftJacket has only been\n      reported in two studies. The patients under investigation reported significant pain relief,\n      significant improvements regarding grip and key pinch strength, good ability to perform\n      activities of daily living (ADL) and high satisfaction rates. No or only minimal\n      postoperative complications such as paraesthesia which are not directly related to the\n      GraftJacket have been reported. However, some limitations of these two studies have to be\n      acknowledges. Both are observational studies without control group making it impossible to\n      conclude if this approach is favourable compared to standard techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  All adult patients diagnosed for TMC OA\n\n          -  willing to participate and provide informed consent\n\n        Exclusion criteria:\n\n          -  Patients with rheumatoid arthritis,\n\n          -  pregnant women,\n\n          -  legal incompetent patients,\n\n          -  persons with insufficient knowledge of the German language to complete the\n             questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724840", 
            "org_study_id": "GraftJacket01"
        }, 
        "intervention": [
            {
                "arm_group_label": "GraftJacket", 
                "description": "Interposition with GraftJacket", 
                "intervention_name": "GraftJacket", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Tendon Interposition", 
                "description": "Tendon Interposition with the FCR tendon", 
                "intervention_name": "Tendon Interposition", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 28, 2013", 
        "location": {
            "contact": {
                "email": "marm@kws.ch", 
                "last_name": "Miriam Marks, MSc.", 
                "phone": "0041443857581"
            }, 
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "zip": "8008"
                }, 
                "name": "Schulthess Klinik"
            }, 
            "investigator": {
                "last_name": "Daniel B Herren, MD, MHA", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Resection Suspension Arthroplasty With Interposition of GraftJacket Versus Tendon Interposition for Trapeziometacarpal Osteoarthritis: A Randomised Controlled Trial", 
        "other_outcome": {
            "measure": "Costs, Treatment satisfaction, objective and subjective function", 
            "safety_issue": "No", 
            "time_frame": "preOP, 6 weeks, 3, 6, and 12months post OP"
        }, 
        "overall_official": {
            "affiliation": "Schulthess Klinik", 
            "last_name": "Daniel B Herren, MD, MHA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain subscale of the Michigan Hand Questionnaire, 1 year following surgery", 
            "safety_issue": "No", 
            "time_frame": "preOP, 6 weeks, 3, 6, and 12months post OP"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724840"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Schulthess Klinik", 
            "investigator_full_name": "Daniel Herren", 
            "investigator_title": "MD, MHA", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Secondary objectives are the comparison of the complications associated with the different surgical procedures as well as a cost-utility analysis.", 
            "safety_issue": "Yes", 
            "time_frame": "preOP, 6 weeks, 3, 6, and 12months post OP"
        }, 
        "source": "Schulthess Klinik", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Schulthess Klinik", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}