{
    "clinical_study": {
        "@rank": "3081", 
        "arm_group": {
            "arm_group_label": "Experimental Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "FOLFOX (Leucovorin, Fluorouracil and Oxaliplatin) + Sorafenib Sorafenib: orally, twice daily FOLFOX: injected via portacath once every two weeks"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial. Phase II clinical trials test the\n      effectiveness of an investigational combination of drugs to learn whether the drug\n      combination works in treating a specific cancer. \"Investigational\" means that the modified\n      FOLFOX and sorafenib combination is still being studied and that research doctors are trying\n      find out more about it-such as the safest dose to use, the side effects it may cause, and if\n      the combination is effective for treating different types of cancer. It also means that the\n      FDA has not yet approved the modified FOLFOX and sorafenib combination that will be used in\n      this study for liver cancer.\n\n      FOLFOX is a combination of three drugs: folinic acid (leucovorin), fluorouracil (5-FU), and\n      oxaliplatin. The dosage amounts for some of these FDA approved drugs will be modified\n      slightly in this study. The FOLFOX combination is approved by the FDA and is a standard\n      treatment of colorectal cancer. However, it is not approved for the treatment of liver\n      cancer.\n\n      Sorafenib is a new drug, which is approved under the brand name Nexavar for the treatment of\n      liver cancer. It is also currently being tested in various other cancers. Sorafenib works by\n      slowing down and/or stopping the development of new cancer cells and new blood vessels. By\n      slowing down and/or stopping the growth of new blood vessels around a tumor, it is believed\n      that sorafenib prevents or slows down the growth of tumors.\n\n      In this research study, sorafenib, the standard treatment, is being combined with modified\n      FOLFOX, which has shown some antitumor activity in liver cancer."
        }, 
        "brief_title": "Sorafenib + mFOLFOX for Hepatocellular Carcinoma", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "After agreeing to participate in this study, the patient will be asked to undergo some\n      screening tests or procedures to find out if he/she is eligible. Many of these tests and\n      procedures are likely to be part of regular cancer care and may be done even if it turns out\n      that the patient does not take part in the research study. If the patient has had some of\n      these tests or procedures recently, they may or may not have to be repeated. These tests and\n      procedures include: a medical history, physical exam, performance status, electrocardiogram,\n      assessment of tumor, blood tests, urine test, pregnancy test and optional research biopsy.\n      If these tests show that the patient is eligible to participate in the research study,\n      he/she will begin the study treatment. If the patient does not meet the eligibility\n      criteria, he/she will not be able to participate.\n\n      If the patient takes part in this research study, he/she will be given a sorafenib study\n      drug-dosing diary for each treatment cycle. Each treatment cycle lasts 28 days (4 weeks),\n      during which time the patient will be taking the study drug twice daily. The diary will also\n      include special instructions for sorafenib.\n\n      There will be a 2-week Lead-in period, in which the patient will receive sorafenib alone for\n      the first two weeks of the study. Cycle 1 will begin once the patient receives the\n      combination sorafenib and FOLFOX.\n\n      For FOLFOX, all three chemotherapy drugs will be injected through a central vein in the\n      patient's chest (portacath) and will be given once every two weeks (14 days), starting on\n      Day 15 of Cycle 1. The patient will receive oxaliplatin first as a 2-hour infusion, followed\n      by leucovorin, and then 5-FU. The 5-FU infusion can last up to 46 hours and will be given\n      through a small portable pump. The investigator will ask the patient to come back to the\n      clinic on day 3 (46 hours after begin 5-FU dose) for pump discontinuance.\n\n      During all cycles the patient will have a physical exam and the patient will be asked\n      questions about his/her general health and specific questions about any problems that he/she\n      might be having and any medication he/she may be taking.\n\n      As part of the research study the patient will undergo research blood tests that will\n      measure certain proteins in the blood to learn what affect the study treatment may have on\n      you and your disease. About 1 teaspoon of blood will be drawn on Days 3 and 14 during your\n      first two  weeks of sorafenib alone, again on Days 14 and 28 post-treatment with\n      FOLFOX-sorafenib and, if available, at the time of progression (if the patient's disease\n      gets worse).\n\n      The patient's blood pressure will be monitored once every week for the first 6 weeks of the\n      study (once a week during sorafenib lead-in period and Cycle 1). The investigator will asses\n      the patient's tumor by chest, abdominal and pelvic CT or MRI scan once every 8 weeks\n      throughout the study.\n\n      After the final dose of the study drug the investigator will ask the patient to come back to\n      the clinic to repeat the following procedures: medical review, physical examination, blood\n      tests, pregnancy test and tumor assessment by CT or MRI. The investigator would like to keep\n      track of patient's medical condition for the rest of his/her life. The investigator would\n      like to do this by calling the patient on the telephone once a year to see how the patient\n      is doing. Keeping in touch with the patient and checking his/her condition every year helps\n      the investigator look at the long-term effects of the research study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed advanced HCC\n\n          -  Barcelona Clinic Liver Cancer stage C or stage B if you cannot tolerate or failed\n             TACE\n\n          -  No cirrhosis or Child-Pugh A cirrhosis\n\n          -  Measurable lesions\n\n          -  All acute toxic effects of any prior treatment have resolved to NCI-CTCAE v4.0 grade\n             1 or less\n\n          -  Able to swallow and retain oral medication\n\n        Exclusion Criteria:\n\n          -  Prior systemic regimens for HCC\n\n          -  Uncontrolled hypertension\n\n          -  CLIP score > 3\n\n          -  ECOG PS > 1\n\n          -  Clinically apparent central nervous system metastases or carcinomatous meningitis\n\n          -  Pregnant or breastfeeding\n\n          -  Active or clinically significant cardiac disease\n\n          -  Evidence or history of bleeding diathesis or coagulopathy\n\n          -  Any pulmonary hemorrhage/bleeding event of NCI-CTCAE v4.0 Grade 2 or higher within 4\n             weeks of enrollment\n\n          -  Presence of a non-healing wound, non-healing ulcer, or bone fracture\n\n          -  History of organ allograft\n\n          -  Any malabsorption condition\n\n          -  Medical or psychiatric condition that constitutes an unacceptable risk for\n             participation in this trial\n\n          -  Have received another investigational agent within 4 weeks of first dose of sorafenib\n\n          -  Previously untreated or concurrent cancer except those treated more than 3 years ago\n\n          -  History of other disease, metabolic dysfunction, physical examination finding or\n             clinical laboratory finding giving reasonable suspicion of a disease or condition\n             that contraindicates the use of an investigational drug or that might affect the\n             interpretation of the results of the study or render the subject at high risk from\n             treatment complications\n\n          -  QTC>500msec or history of uncontrolled angina, arrhythmias, or congestive heart\n             failure\n\n          -  Concurrent systemic and local anti-cancer therapy\n\n          -  Prior use of sorafenib, oxaliplatin or 5FU\n\n          -  Major surgery within 30 days\n\n          -  Concurrent use of aspirin>100mg\n\n          -  Therapeutic anticoagulation with vitamin K antagonists or with heparins or\n             heparinoids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01775501", 
            "org_study_id": "12-218"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "200mg/m2 administered IV on Days 1 and 15 of a 28 day cycle. Number of Cycles: until progression or unacceptable toxicity develops.", 
                "intervention_name": "Leucovorin", 
                "intervention_type": "Drug", 
                "other_name": "Folinic acid"
            }, 
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "5-FU continuous infusion: 2400mg/m2 total (1200mg/m2/d on day 1 and 2) to start on Day 1 and Day 15 of each 28 day cycle. Number of Cycles: until progression or unacceptable toxicity develops.", 
                "intervention_name": "Fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": "5-FU"
            }, 
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "85 mg/m2 IV on Days 1 and 15 of each 28 day cycle. Number of Cycles: until progression or unacceptable toxicity develops.", 
                "intervention_name": "Oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": "Eloxatin"
            }, 
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "400mg po BID continuously for a 2 week lead-in phase and then Days 1-28 of each 28 day cycle. Number of Cycles: until progression or unacceptable toxicity develops.", 
                "intervention_name": "Sorafenib", 
                "intervention_type": "Drug", 
                "other_name": "Nexavar"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Oxaliplatin", 
                "Sorafenib", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "sorafenib", 
            "FOLFOX"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "contact": {
                    "email": "azhu@partners.org", 
                    "last_name": "Andrew Zhu, MD, PhD", 
                    "phone": "617-724-4000"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Andrew Zhu, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tabrams@partners.org", 
                    "last_name": "Thomas Abrams, MD", 
                    "phone": "617-632-6932"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02125"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Thomas Abrams, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tabrams@partners.org", 
                    "last_name": "Thomas Abrams, MD", 
                    "phone": "617-632-6932"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Thomas Abrams, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Sorafenib in Combination With Modified FOLFOX in Patients With Advanced Hepatocellular Carcinoma", 
        "overall_contact": {
            "last_name": "Daniel Harris", 
            "phone": "617-726-8478"
        }, 
        "overall_official": {
            "affiliation": "MGH", 
            "last_name": "Andrew Zhu, MD, Phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the time to progression (TTP) in patients with HCC treated FOLFOX-S.", 
            "measure": "Time to Progression", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01775501"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Andrew X. Zhu, MD", 
            "investigator_title": "Prinicipal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the tolerability and toxicities of FOLFOX-S regimen in this population of patients.", 
                "measure": "Number of patients experiencing Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the overall response rate of FOLFOX-S in patients with HCC.", 
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the median progression free survival in patients with HCC on FOLFOX-S.", 
                "measure": "Median progression free survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the median overall survival in patients with HCC on FOLFOX-S.", 
                "measure": "Median Overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the duration of response in patients with HCC on FOLFOX-S.", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}