{
    "clinical_study": {
        "@rank": "127573", 
        "arm_group": {
            "arm_group_label": "Sirolimus, Cyclophosphamide, Topotecan", 
            "arm_group_type": "Experimental", 
            "description": "Sirolimus, Cyclophosphamide, Topotecan Patients accrued to dose levels in cohorts of 3 (3+3 design). Patients will receive daily oral sirolimus and cyclophosphamide days 1-21 in 28-day cycle, combined with oral topotecan given on days 1-14. Sirolimus will be dosed based on steady-state plasma trough concentrations."
        }, 
        "brief_summary": {
            "textblock": "This is a Phase I study of the combination of three drugs: sirolimus, cyclophosphamide, and\n      topotecan. This is the first study to evaluate the safety and clinical activity of the\n      combination of oral sirolimus, oral cyclophosphamide and oral topotecan in pediatric and\n      young adult patients with relapsed and refractory solid tumors.\n\n      In this phase I study, the mTOR inhibitor sirolimus will be administered in combination with\n      oral cyclophosphamide and oral topotecan to children with relapsed or refractory solid\n      tumors. The primary aim of this study is to recommend a phase II dose schedule and describe\n      the toxicity of this combination. Myelosuppression will be a targeted toxicity."
        }, 
        "brief_title": "Sirolimus With Cyclophosphamide and Topotecan for Pediatric/Adolescent Relapsed and Refractory Solid Tumors", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malignant Solid Tumor", 
            "Childhood Solid Tumor"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The combination of cyclophosphamide and topotecan is well-tolerated and provides an oral\n      therapy option for heavily pre-treated patients. The toxicity profile and activity level\n      suggest that this combination will provide a useful platform onto which novel compounds may\n      be added. Sirolimus has been shown to demonstrate single-agent activity in preclinical\n      models of rhabdomyosarcoma, Ewing sarcoma, medulloblastoma, glioblastoma, neuroblastoma, and\n      osteosarcoma. Sirolimus has also been shown to have additive effects in pre-clinical models\n      of solid tumors when combined with cyclophosphamide. This trial therefore will evaluate the\n      combination of sirolimus with cyclophosphamide and topotecan. Pharmacokinetic studies of\n      sirolimus as well as pharmacodynamic studies to assess antiangiogensis and inhibition of the\n      mTOR pathway will be done.\n\n      Patients will be accrued to dose levels in cohorts of 3 using a 3 + 3 design. Patients will\n      initially be enrolled on dose level 1. Patients will receive daily oral sirolimus and\n      cyclophosphamide on days 1 - 21 in a 28 day cycle. This will be combined with oral topotecan\n      given on days 1 - 14. Sirolimus will be dosed based on steady-state plasma trough\n      concentrations with a goal level in dose level 1 of 3-7.9 ng/ML and goal levels in\n      subsequent dose levels of 8-12.0 ng/ML. Dosing of cyclophosphamide and topotecan will be 25\n      mg/m2/dose and 0.8 mg/ m2 /dose respectively for dose levels 1 and 2. Level 3 dosing will\n      escalate cyclophosphamide to 50 mg/ m2/dose. If level 1 dosing is not tolerated, patients\n      will then be enrolled in a level -1 cohort with cyclophosphamide and sirolimus administered\n      only on days 1 - 14. If level -1 is not tolerated, patients will be enrolled in level -2\n      with topotecan administration limited to days 1 - 7."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: Patients must be > than 12 months and 30 years of age at the time of study\n             enrollment.\n\n          -  Diagnosis: Patients must have had histologic verification of solid tumor, including\n             lymphomas, at original diagnosis or relapse except in patients with intrinsic brain\n             stem tumors, patients with optic pathway gliomas, and patients with pineal tumors and\n             elevations of serum or CSF alpha-fetoprotein or beta-HCG.\n\n          -  Disease Status: Patients must have either measurable or evaluable disease\n\n          -  Therapeutic Options: Patient's current disease state must be one for which there is\n             no known curative therapy.\n\n          -  Performance Level: Karnofsky 50% for patients > 16 years of age and Lansky 50 for\n             patients 16 years of age. Note: Neurologic deficits in patients with CNS tumors must\n             have been relatively stable for a minimum of 1 week prior to study enrollment.\n             Patients who are unable to walk because of paralysis, but who are up in a wheelchair,\n             will be considered ambulatory for the purpose of assessing the performance score.\n             (Appendix I)\n\n          -  Prior Therapy: Patients must have fully recovered from the acute toxic effects of all\n             prior anticancer chemotherapy.\n\n               -  Myelosuppressive chemotherapy: Patients must not have received myelosuppressive\n                  therapy within 2 weeks of enrollment onto this study (6 weeks if prior\n                  nitrosourea).\n\n               -  Hematopoietic growth factors: At least 14 days after the last dose of a\n                  long-acting growth factor (e.g. Neulasta) or 7 days for short-acting growth\n                  factor. For agents that have known adverse events occurring beyond 7 days after\n                  administration, this period must be extended beyond the time during which\n                  adverse events are known to occur. The duration of this interval must be\n                  discussed with the study chair.\n\n               -  Biologic (anti-neoplastic agent): At least 7 days must have passed after the\n                  last treatment with a biologic agent. For agents that have known adverse events\n                  occurring beyond 7 days from administration, this period must be extended beyond\n                  the time during which adverse events are known to occur. The duration of this\n                  interval must be discussed with the study chair.\n\n               -  Immunotherapy: At least 4 weeks since the completion of any type of\n                  immunotherapy, e.g. tumor vaccines.\n\n               -  Monoclonal antibodies: At least 7 days or 3 half-lives, whichever is longer,\n                  must have elapsed since prior treatment with a monoclonal antibody. Please see\n                  Appendix III for a list of half-lives for common monoclonal antibodies.\n\n               -  XRT: ≥ 2 weeks must have elapsed for local palliative XRT (small port) and\n                  enrollment on study. At least 24 weeks must have elapsed since prior Total Body\n                  Irradiation (TBI), radiation to ≥50% of pelvis, or craniospinal radiation; ≥ 6\n                  weeks must have elapsed if the patient has received other substantial BM\n                  radiation; > 6 weeks for prior MIBG therapy; For patients with only one site of\n                  measurable or evaluable disease, radiation must not have been given to that site\n                  unless that site has demonstrated clear progression after radiation or at least\n                  2 months have elapsed since radiation and their remains evidence of viable tumor\n                  on biopsy, FDG pet scan or MIBG scan.\n\n               -  Stem Cell Transplant (SCT): Patients are eligible 12 weeks after myeloablative\n                  therapy with autologous stem cell transplant (timed from start of protocol\n                  therapy). Patients must meet adequate bone marrow function definition (see organ\n                  function requirements below) post-myeloablative therapy. Patients who received\n                  stem cell reinfusion following non-myeloablative therapy are eligible once they\n                  meet peripheral blood count criteria in 6.1.7.1 Patients status post-allogeneic\n                  stem cell transplant are excluded unless they are >1 year post transplant, have\n                  been off all immunosuppressive therapy for more than 3 months and do not have\n                  active GVHD.\n\n               -  Prior treatment with sirolimus, cyclophosphamide or topotecan: Patients\n                  previously treated with any of these drugs as single agents will be eligible for\n                  this study. Patients previously treated with two of the three drugs will also be\n                  eligible, however patients previously treated with all three agents in\n                  combination will not be eligible.\n\n          -  Patients previously treated with sirolimus analogues (e.g. Temsirolimus, everolimus,\n             or ridaforolimus) are also eligible.\n\n        Organ Function Requirements\n\n          -  Adequate Bone Marrow Function Defined as:\n\n               -  For patients with solid tumors without bone marrow involvement:\n\n          -  Peripheral absolute neutrophil count (ANC) 750/L\n\n          -  Platelet count 75,000/L (transfusion independent, defined as not receiving platelet\n             transfusions within a 7 day period prior to enrollment)\n\n               -  Patients with known bone marrow metastatic disease:\n\n          -  Peripheral absolute neutrophil count (AND) ≥ 750/L\n\n          -  Platelet count ≥ 25,000/L Transfusions are permitted to reach the platelet criteria.\n             These patients will not be evaluable for hematologic toxicity and must not be known\n             to be refractory to platelet transfusions. At least two thirds (2 of 3 or 4 of 6) of\n             every cohort must be evaluable for hematologic toxicity.\n\n        Adequate Liver Function Defined as:\n\n          -  Bilirubin (sum of conjugated + unconjugated) 1.5 x upper limit of normal (ULN) for\n             age\n\n          -  SGPT (ALT) 110 U/L. For the purpose of this study, the ULN for SGPT is 45 U/L.\n\n          -  Serum albumin 2 g/dL\n\n        Adequate Pulmonary Function Defined as:\n\n          -  No dyspnea at rest\n\n          -  No known requirement for supplemental oxygen\n\n          -  No known active pneumonitis\n\n        Central Nervous System Function Defined as:\n\n          -  Patients with seizure disorder may be enrolled if on non-enzyme inducing\n             anticonvulsants and if seizures are well controlled. (See Appendix IV for a list of\n             recommended non-enzyme inducing anticonvulsants).\n\n          -  Nervous system disorders(CTCAE v4) resulting from prior therapy must be ≤ Grade 2.\n\n          -  Serum fasting triglyceride level ≤ 300 mg/dL (≤ 3.42 mmol/L) and serum cholesterol\n             level ≤ 300 mg/dL (≤7.75 mmol/L)\n\n        Exclusion Criteria:\n\n          -  Pregnancy or Breast-Feeding: Pregnant or breast-feeding women will not be entered on\n             this study due to risks of fetal and teratogenic adverse events as seen in\n             animal/human studies. Pregnancy tests must be obtained in girls who are\n             post-menarchal. Males or females of reproductive potential may not participate unless\n             they have agreed to use an effective contraceptive method.\n\n          -  Concomitant Medications:\n\n               -  Corticosteroids: Patients requiring corticosteroids who have not been on a\n                  stable or decreasing dose of corticosteroid for the prior 7 days.\n\n               -  Anti-cancer Agents: Patients who are currently receiving other anti-cancer\n                  agents are not eligible.\n\n               -  Enzyme-inducing anticonvulsants: Patients who are currently receiving enzyme\n                  inducing anticonvulsants are not eligible.\n\n               -  CYP3A4 active agents: Patients must not be receiving any of the following potent\n                  CYP3A4 inducers or inhibitors: erythromycin, clarithromycin, ketoconazole,\n                  azithromycin, itraconazole, grapefruit juice or St. John's Wort. A list of other\n                  known CYP3A4 inducers and inhibitors that should be avoided during study therapy\n                  is included in Appendix V.\n\n          -  Infection: Patients who have an active or uncontrolled infection are not eligible.\n             Patients on prolonged antifungal therapy are still eligible if they are culture and\n             biopsy negative in suspected radiographic lesions and meet other organ function\n             criteria.\n\n        Patients who in the opinion of the investigator may not be able to comply with the safety\n        monitoring requirements of the study are not eligible.\n\n          -  Patients with history of allergic reactions attributed to compounds of similar\n             composition to sirolimus, cyclophosphamide, or topotecan are not eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01670175", 
            "org_study_id": "UCSF CC# 12083", 
            "secondary_id": "IRB # 12-09399"
        }, 
        "intervention": {
            "arm_group_label": "Sirolimus, Cyclophosphamide, Topotecan", 
            "description": "Dosing of cyclophosphamide and topotecan will be 25 mg/m2/dose and 0.8 mg/ m2 /dose respectively for dose levels 1 and 2. Level 3 dosing will escalate cyclophosphamide to 50 mg/ m2/dose. If level 1 dosing not tolerated, patients will be enrolled in level -1 cohort with cyclophosphamide and sirolimus administered only on days 1-14. If level -1 not tolerated, patients will be enrolled in level -2 with topotecan administration limited to days 1-7.", 
            "intervention_name": "Sirolimus, Cyclophosphamide, Topotecan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Sirolimus", 
                "Everolimus", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Histologic verification of solid tumor, including lymphomas", 
            "Original diagnosis or relapse"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "contact": {
                "last_name": "Steven Dubois, MD"
            }, 
            "contact_backup": {
                "last_name": "Erin Karski"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "UCSF Benioff Children's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Steven Dubois, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Erin Karski, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Matthay Katherine, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Sirolimus in Combination With Oral Cyclophosphamide and Oral Topotecan in Children and Young Adults With Relapsed and Refractory Solid Tumors", 
        "other_outcome": {
            "description": "Correlative biology studies including pharmacodynamic measures of sirolimus and measures of anti-angiogenesis will be determined using standard methods and reported quantitatively at baseline and after one cycle of treatment.\nBlood tests to assess PBMC phospho-S6, phospho-AKT, plasma VEGF, VEGFR2, endoglin and phospho-4eBP1 quantitative changes after one cycle of therapy as will be done.", 
            "measure": "Correlative endpoints", 
            "safety_issue": "No", 
            "time_frame": "After one cycle (28 days) of therapy"
        }, 
        "overall_contact": {
            "email": "duboiss@peds.ucsf.edu", 
            "last_name": "Steven Dubois, MD", 
            "phone": "415-476-4764"
        }, 
        "overall_contact_backup": {
            "email": "karskie@peds.ucsf.edu", 
            "last_name": "Erin Karski, MD", 
            "phone": "415-476-3831"
        }, 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Steven Dubois, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Steven DuBois, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Define the dose limiting toxicities to recommend a Phase 2 trough concentration of sirolimus when administered on a protracted schedule in combination with oral topotecan and oral cyclophosphamide.\nEvaluations done during first Cycle to assess/define DLT:\nPhysical exams, vitals, blood tests: CBC, CMB, coagulation-PT, LDH, D-dimer, peripheral smear, urine glucose, performance evaluations.\nAll toxicities observed will be summarized in terms of type (organ affected or laboratory determination), severity (by NCI CTCAE v 4.0), and attribution. The MTD is the highest dose level tested at which 0/6 or 1/6 patients experience DLT that is possibly, probably, or definitely related to the study drug(s) with at least 2/3 or 2/6 patients encountering DLT at the next higher dose. If 0/6 or 1/6 patients experience DLT at the highest dose level (dose level 3), then that dose level will be called the MTD.", 
            "measure": "Dose Limiting Toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "During the  first 28-day Cycle"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01670175"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Disease evaluation will take place after completion of the first cycle (CT, MRI, PET and/or MIBG). If the patient has a Partial Response (PR), Complete Response (CR) or Stable Disease (SD) the patient may continue on study.", 
                "measure": "Antitumor Activity", 
                "safety_issue": "No", 
                "time_frame": "At the end of the first 28-day Cycle"
            }, 
            {
                "description": "Collect preliminary data on the biologic effects of sirolimus on proteins involved in the mTOR signaling pathway.\nPharmacokinetic and pharmacodynamic studies (blood tests) of sirolimus to assess inhibition of the mTOR pathway will be done twice during the first 28-day Cycle.", 
                "measure": "Biologic efects of drug combination", 
                "safety_issue": "No", 
                "time_frame": "During the first 28-day Cycle"
            }, 
            {
                "description": "Collect preliminary data regarding the antiangiogenic properties of the combination of sirolimus, topotecan and cyclophosphamide when administered on this schedule.\nPharmacokinetic and pharmacodynamic studies (blood tests) of sirolimus to assess antiangiogensis will be done twice during the first 28-day Cycle.", 
                "measure": "Antiangiogenic properties of drug combination", 
                "safety_issue": "No", 
                "time_frame": "During the first 28-day Cycle"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Hyundai Hope on Wheels Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}