{
    "clinical_study": {
        "@rank": "46909", 
        "acronym": "APD", 
        "arm_group": [
            {
                "arm_group_label": "aripiprazole", 
                "arm_group_type": "Experimental", 
                "description": "ariprazole with flexible, blind dosing between 7.5 mg and 30 mg, once daily."
            }, 
            {
                "arm_group_label": "risperidone", 
                "arm_group_type": "Active Comparator", 
                "description": "risperidone with flexible, blind dosing between 2 mg and 8 mg, once daily."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether two commonly-prescribed antipsychotic\n      medications (aripiprazole and risperidone) have different effects on brain function and\n      cognition in schizophrenia patients."
        }, 
        "brief_title": "Antipsychotic Effects on Brain Function in Schizophrenia", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizoaffective Disorder", 
            "Schizophreniform Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with schizophrenia have significant problems in thinking, referred to as cognitive\n      dysfunction, which make it difficult for them to function well, and have no effective\n      treatment at this time. A number of existing medications currently used in other medical or\n      psychiatric conditions have been considered, however, none of them has yet shown unequivocal\n      signs of effectiveness for these problems in schizophrenia. One important reason for this,\n      that has not been properly tested, is how antipsychotic treatment may affect the impact of\n      these newer medications for cognition. In the present study, the investigators will evaluate\n      how two different antipsychotic medications may have a different impact on the brain\n      processes that give rise to important cognitive functions that are impaired in\n      schizophrenia. They will conduct functional MRI in schizophrenia patients while they perform\n      a cognitive task, both before and after 8 weeks of treatment with either aripiprazole or\n      risperidone. Then the investigators will evaluate the effects of a new medication called\n      modafinil, and how it may improve brain and cognitive function, depending on which\n      antipsychotic medication the patients are taking. The results of this study may inform\n      researchers, doctors and patients about how to understand the effects of these drugs on the\n      brain and cognition, and which treatments might be best to improve cognition in\n      schizophrenia, in order to improve these patients' ability to function in their lives.\n\n      40 right-handed adults with schizophrenia and no significant medical or neurological illness\n      (18-30 years old) will 1) undergo fMRI during performance of a cognitive control task, then\n      2) randomize to an 8-week, double-blind antipsychotic treatment trial, followed by 3) repeat\n      fMRI in a single-dose, counterbalanced study of Modafinil (one 200 milligram oral add-on\n      dose) vs. Placebo (Placebo). Neuroimaging measures will be the primary endpoint, cognition\n      secondary, and symptoms an exploratory endpoint.\n\n      Diagnoses will be made by SCID-I and DSM-IV-TR criteria, by a PhD or MD clinician (with\n      demonstrated reliability), followed by consensus. A research pharmacist will randomly assign\n      treatment (without stratification), and package ARI and RIS in identical-appearing capsules.\n      A blinded clinician will measure symptoms within 3 days before antipsychotic initiation and\n      weekly thereafter; adjust doses based on weekly evaluations of symptoms and side effects,\n      and evaluate treatment adherence and substance use. The diagnostician, pharmacist and\n      treating psychiatrist are otherwise uninvolved in the study. Low-dose benztropine (≤2 mg\n      daily), lorazepam (≤1 mg daily) and antidepressant treatment will be permitted, but not\n      adrenergic agents or anticonvulsants.  Initiation, stepped, and maximal antipsychotic doses\n      will respectively be: ARI (7.5, 7.5 and 30 mg, daily); RIS (2, 2 and 8 mg daily). If\n      patients do not tolerate the treatment (at the minimal dose), or exhibit\n      treatment-refractory symptoms (at the highest tolerated dose), they will discontinue the\n      study, the blind broken, and transition into naturalistic treatment in the clinic. Receptor\n      antagonist loads (daily dose X Haldol equivalent) will be computed for patients at\n      unblinding, using indices for α2 and α1 receptors, D2 and muscarinic receptors. In the last\n      half of the 8th week of antipsychotic treatment, subjects will undergo fMRI on two days,\n      separated by one day for modafinil washout. They will receive modafinil (200 mg po) on one\n      day and Placebo on the other (double-blind, counterbalanced), each in mid-morning, and scan\n      3-4 hours later, during the average peak plasma levels of modafinil 30. All subjects will\n      provide informed consent for all procedures, approved by the UCSF IRB. This study will meet\n      the CONSORT standard for clinical trial design, conduct and reporting.\n\n      functional MRI. 3 Tesla Siemens Timm Trio with 8 channel coil will be used for event-related\n      fMRI, with single-shot, T2*-weighted sequence, (TR 2000 ms, TE 30 ms, flip angle 90°, FOV\n      220 x 220 mm, 36 contiguous axial oblique slices, 3.4 mm isotropic voxels). A structural MRI\n      (MP-RAGE) will be acquired for normalization of EPI images. Pre-processing will include\n      spatial realignment, slice timing correction, spatial normalization to T1 template, 8mm\n      smoothing kernel. The GLM will be used with HRF convolved with a series of delta functions,\n      and regressors for Task events, for each combination of Modafinil and Placebo and either Cue\n      or Target. Errors/no-response trials are modeled separately. The functional connectivity\n      analysis will use an LC-seeded beta series method; each event modeled uniquely and the time\n      series of betas (segregated by task/treatment condition) correlated with the seed at every\n      voxel. The LC will be localized in EPI images with a mask in MNI space, derived from voxels\n      meeting these criteria: A) located in rostrodorsal pons, adjacent to 4th ventricle/sylvian\n      aqueduct, restricted to an anatomically-defined dorsal pontine mask (e.g., not extending\n      rostrally into the mesencephalon or superiorly into the 4th ventricle; and B) showing\n      significant association with in-scanner pupil diameter, using this as a parametric regressor\n      in GLM of BOLD time series, in an independent, healthy sample without treatment.\n\n      Specific Aim 1. To test whether aripiprazole preserves LC, PFC and cognitive control\n      function to a greater degree than risperidone in schizophrenia outpatients. Hypothesis 1.\n      ARI group will exhibit greater task-related PFC activity and LC-PFC connectivity than RIS\n      group, after 8 weeks of antipsychotic treatment: (post-antipsychotic Placebo) vs.\n      (pre-antipsychotic Baseline).\n\n      Specific Aim 2A. To test whether aripiprazole is superior to risperidone in permitting\n      modafinil enhancement of LC and PFC activity and cognition. Hypothesis 2A. The ARI group,\n      vs. RIS group, will exhibit 2A) greater effects of Modafinil (vs. Placebo) on task-related\n      LC activity and greater cognitive control task improvement. Specific Aim 2B. To test the\n      role of α2 autoreceptor antagonism by antipsychotic medications as a source of blunted LC\n      response to Modafinil.  Hypothesis 2B. Across groups (ARI+RIS), α2 autoreceptor antagonist\n      load correlates with impaired Modafinil effects (vs. Placebo) on task-related LC activity\n      and cognitive control performance. These aims are related but not interdependent:\n      antipsychotic effects on LC/PFC/cognitive function, vs. antipsychotic effects in moderating\n      modafinil actions on these same measures, represent distinct research questions.\n\n      Hypothesis 1 will be tested with the contrast indicated as per the Aim 1 Prediction in the\n      table above. This is analogous to a directional test of the Group-by-Time-by-Task\n      interaction.  Hypothesis 2A will be tested as per the Aim 2 Prediction in the table. We\n      predict that ARI treatment supports greater task-related Modafinil effects on LC activity,\n      vs. RIS treatment. Hypothesis 2B will be tested across all patients by correlating α2 load\n      (by antipsychotics) with mean task-related LC betas from the Treatment X Task Condition\n      contrast. Significance for all analyses is set at p<.05, FDR-corrected, or using the LC as\n      SVC, as appropriate. Accuracy and RT cost will be tested by ANOVA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  less than 40 years old;\n\n          -  currently meet criteria for schizophrenia, schizophreniform disorder or\n             schizoaffective disorder from the DSM-IV-TR;\n\n          -  require new or changed treatment with antipsychotic medication.\n\n        Exclusion Criteria:\n\n          -  older than 40 years;\n\n          -  in current antipsychotic treatment that is satisfactory;\n\n          -  treatment-refractory psychosis;\n\n          -  active substance-related disorder;\n\n          -  clinically-unstable (e.g. acute symptoms requiring emergent or acute-care, including\n             acute suicide risk);\n\n          -  neurological illness or poorly-controlled medical illness;\n\n          -  currently taking medications for serious medical illness which have significant\n             interactions with modafinil;\n\n          -  active pregnancy;\n\n          -  intelligence less than 70 (on standard test);\n\n          -  contraindications for fMRI (e.g. claustrophobia, metal foreign bodies, etc.);\n\n          -  uncorrectable visual acuity impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01913327", 
            "org_study_id": "2010489"
        }, 
        "intervention": [
            {
                "arm_group_label": "aripiprazole", 
                "intervention_name": "Aripiprazole", 
                "intervention_type": "Drug", 
                "other_name": "Abilify"
            }, 
            {
                "arm_group_label": "risperidone", 
                "intervention_name": "Risperidone", 
                "intervention_type": "Drug", 
                "other_name": "Risperdal"
            }, 
            {
                "arm_group_label": [
                    "aripiprazole", 
                    "risperidone"
                ], 
                "description": "Single-dose 200 mg once orally, versus placebo single-dose, added-on to antipsychotic medication.", 
                "intervention_name": "Modafinil", 
                "intervention_type": "Drug", 
                "other_name": "Provigil"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antipsychotic Agents", 
                "Risperidone", 
                "Aripiprazole", 
                "Modafinil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cognition", 
            "executive function", 
            "prefrontal cortex", 
            "locus coeruleus"
        ], 
        "lastchanged_date": "July 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "University of California"
            }, 
            "investigator": {
                "last_name": "Michael J Minzenberg, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Locus Coeruleus Neuroimaging of Antipsychotic/Modafinil Interactions on Cognition in Schizophrenia", 
        "other_outcome": {
            "description": "Common symptoms of schizophrenia (including psychotic symptoms, negative symptoms, depression symptoms) will be directly compared between the aripiprazole and risperidone-treated groups.", 
            "measure": "Psychiatric symptoms", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "overall_contact": {
            "email": "michael.minzenberg@ucsf.edu", 
            "last_name": "Michael J Minzenberg, MD", 
            "phone": "415-221-4810", 
            "phone_ext": "6554"
        }, 
        "overall_contact_backup": {
            "email": "remy.rhoades@ucsf.edu", 
            "last_name": "Remy Rhoades, BS", 
            "phone": "415-221-4810", 
            "phone_ext": "6570"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The magnitude of BOLD signal change associated with cognitive task performance will be directly compared between the aripiprazole and risperidone-treated groups, as well as the degree of functional connectivity between the locus coeruleus and the prefrontal cortex, also during during cognitive task performance.", 
            "measure": "Brain Activation by fMRI", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01913327"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Performance on the cognitive task administered during fMRI will be directly compared between the two treatment groups.", 
                "measure": "Cognitive performance", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Patterns of brain activation during cognitive task performance will be compared after modafinil versus after placebo, in the two antipsychotic-treated groups after 8 weeks of antipsychotic treatment.", 
                "measure": "Brain activation in response to single-dose modafinil", 
                "safety_issue": "No", 
                "time_frame": "one day"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "The Dana Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}