{
    "clinical_study": {
        "@rank": "45088", 
        "arm_group": [
            {
                "arm_group_label": "Part A - GSK2890457", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }, 
            {
                "arm_group_label": "Part B - GSK2890457 + Liraglutide", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }, 
            {
                "arm_group_label": "Part C - GSK2890457 + Metformin", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }, 
            {
                "arm_group_label": "Part A - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }, 
            {
                "arm_group_label": "Part B - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }, 
            {
                "arm_group_label": "Part C - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will titrate up from a maximially tolerated dose over a 7-day period. Treatment Period is 6 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is the first administration of GSK2890457 in humans. The study will be conducted\n      in 3 parts: - Part A (conducted at a single investigative site) will determine the safety\n      and tolerability of GSK2890457 alone in healthy subjects during six weeks of dosing, as well\n      as evaluating the potential for a pharmacokinetic interaction with metformin. Part A\n      consists of Screening, Treatment (6 weeks) and Follow-up periods. - Part B (conducted at\n      multiple sites) will determine safety, tolerability, and pharmacodynamics (PD) in subjects\n      with Type 2 diabetes (T2D) when co-dosed for six weeks with liraglutide (Victoza). Part B\n      consists of Screening, Run-in (1 week), Stabilization (12 weeks), Treatment (6 weeks) and\n      Follow-up periods. - Part C (conducted at multiple sites) will determine safety,\n      tolerability, and PD in subjects with T2D when co-dosed for 6 weeks with metformin. Part C\n      consists of Screening, Run-in (1 week), Stabilization (12 weeks), Treatment (6 weeks) and\n      Follow-up periods."
        }, 
        "brief_title": "To Investigate the Safety, Tolerability and Pharmacodynamics of GSK2890457 in Healthy Volunteers and Subjects With Type 2 Diabetes", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus, Type 2", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Part A (Healthy Subjects)\n\n          -  Subject able to understand and voluntarily provide the consent to participate in the\n             study\n\n          -  18 - 70 years of age, inclusive, at the time of signing the informed consent and Body\n             Mass Index (BMI) between 18.0 and 35.0 Kilogram (kg) per m^2, inclusive\n\n          -  Understands and is willing, able and likely to be compliant with taking study drug\n             and comply with all study procedures and restrictions\n\n          -  Subject is willing to consume the foods that are part of the standardized breakfast,\n             lunch, and dinner\n\n          -  In good general health with no clinically significant and relevant abnormalities of\n             medical history or physical examination which includes adequate renal function,\n             alanine transaminase (ALT), alkaline phosphatase and bilirubin <=1.5x Upper Limit of\n             Normal (ULN )\n\n          -  QTcF < 450 millisecond (msec); or QTcF < 480msec for subjects with right Bundle\n             Branch Block\n\n          -  Females must be post-menopausal\n\n          -  Females on hormone replacement therapy (HRT) must discontinue HRT to allow\n             confirmation of post-menopausal status prior to study enrollment\n\n          -  Females who are > 3 months postpartum and who have undergone a surgical sterilization\n             procedure are eligible to participate in consultation with the GSK Medical Monitor\n\n        Parts B and C (Type 2 Diabetic Subjects)\n\n          -  All the criteria mentioned in Part A except Body Mass Index (BMI) should be between\n             30.0 and 42.0 kg per m^2\n\n          -  Diagnosis of T2D for at least 3 months, as defined by the American Diabetes\n             Association\n\n          -  All T2D subjects must meet label recommendations for metformin\n\n          -  For Part B, subjects must be willing to discontinue metformin and replace it with\n             daily liraglutide administered by subcutaneous injection and they must meet label\n             recommendations\n\n          -  No personal history or family history of medullary thyroid carcinoma or Multiple\n             Endocrine Neoplasia syndrome type 2\n\n        Exclusion Criteria:\n\n          -  History of gastrointestinal disease, current or chronic history of liver disease,\n             history of serious, severe or unstable physical or psychiatric illness , significant\n             cardiovascular disease, surgery for weight loss or gastrointestinal surgery within 3\n             months of screening, any documented or reported eating disorder, uncontrolled\n             hypertension, as evidenced by systolic pressure>160 or diastolic pressure >90 mmHg\n\n          -  Positive test for HIV, Hepatitis B, or Hepatitis C at Screening\n\n          -  Subjects with significant ECG abnormalities\n\n          -  For subjects in Part C (continuing metformin), history of untreated pernicious anemia\n             or who have laboratory parameters suggestive of subclinical megaloblastic anemia\n\n          -  Presence of or symptoms of an active infection\n\n          -  Uncorrected Thyroid Dysfunction\n\n          -  History of chronic or acute pancreatitis\n\n          -  Currently dieting to lose weight including, but not limited to, participation in a\n             program designed to alter body weight within the last 60 days and unwilling to\n             maintain relatively consistent exercise patterns throughout the study\n\n          -  Current or recent history (within one year of screening) of alcohol or other\n             substance abuse\n\n          -  Unable to refrain from the use of non-prescription drugs\n\n          -  Current participation in another clinical study or participation in a clinical study\n             involving an investigational drug within 30 days of the screening visit\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy\n\n          -  An employee of the sponsor or the study site or members of their immediate family."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725126", 
            "org_study_id": "116623"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part C - GSK2890457 + Metformin", 
                    "Part B - GSK2890457 + Liraglutide", 
                    "Part A - GSK2890457"
                ], 
                "description": "Provided as powder and capsule.", 
                "intervention_name": "GSK2890457", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part C - GSK2890457 + Metformin", 
                    "Part A - GSK2890457"
                ], 
                "description": "Tablet\nPart A: Single doses on Day 1 and Day 42 orally\nPart B: Subject continues usual metformin dose through Run-in, and resumes after Treatment Period completed\nPart C: Subject continues usual metformin dose throughout study", 
                "intervention_name": "Metformin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part A - Placebo", 
                    "Part B - Placebo", 
                    "Part C - Placebo"
                ], 
                "description": "Provided as powder and Capsule.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part B - GSK2890457 + Liraglutide", 
                "description": "Provided as Injection. 6mg/mL, 3mL injector pen that permits doses of 0.6mg, 1.2mg, and 1.8mg\nSubcutaneous injection 18 weeks dosing (Stabilization and Treatment Periods, Part B only", 
                "intervention_name": "Liraglutide", 
                "intervention_type": "Drug", 
                "other_name": "Victoza"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "metformin", 
            "diabetes", 
            "obesity", 
            "liraglutide"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chula Vista", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91910"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33169"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Overland Park", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66211"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Double-blind [Sponsor Unblinded], Randomized, Placebo-controlled, Staggered-parallel Study to Investigate the Safety, Tolerability, and Pharmacodynamics of GSK2890457 in Healthy Volunteers and Subjects With Type 2 Diabetes", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Safety and tolerability parameters will include recording of AEs.  In Part A, AEs will be collected from the start of dosing until the Follow-up Visit.  In Parts B and C, AEs will be collected from the start of the Stabilization Period until the Follow-up Visit", 
                "measure": "Safety and tolerability of GSK2890457 as assessed by number of adverse events (AE)s", 
                "safety_issue": "No", 
                "time_frame": "Part A - 8 Weeks. Part B - 20 Weeks. Part C - 12 Weeks"
            }, 
            {
                "description": "Safety and tolerability parameters will include determination of laboratory (clinical chemistry, urinalysis, fasting blood glucose and hematological parameters) values", 
                "measure": "Safety and tolerability of GSK2890457 as assessed by change from Baseline in laboratory values", 
                "safety_issue": "No", 
                "time_frame": "Part A - Day 1, Day 7, Day 14, Day 28, Day 42. Part B & Part C - Days 1, 7, 14, 28 and 42"
            }, 
            {
                "description": "ECGs", 
                "measure": "Safety and tolerability of GSK2890457 as assessed by change from Baseline in ECG readings", 
                "safety_issue": "No", 
                "time_frame": "Part A, Baseline (Day 1) and Day 42 . For Parts B and C, Screening, Baseline (Day 1), Day 42 and Follow-up"
            }, 
            {
                "description": "A rating scale for gastrointestinal symptoms in patients", 
                "measure": "Tolerability of GSK2890457 as assessed by change in gastrointestinal (GI) Symptoms Rating Scale (GSRS)", 
                "safety_issue": "No", 
                "time_frame": "Part A - Day 1 (Baseline) and Day 7 and Day14 and Day 42. Parts B: Stabilization Period (SP) Weeks 1 and 7, Treatment Period (TP) Days -2, 7, 14, 28 and 41. Part C:  SP Weeks 1 and 3, TP Days -2, 7, 14, 28 and 41."
            }, 
            {
                "description": "Change from baseline body weight will be analyzed using appropriate repeated measures analysis of covariance models. Differences in least squares means between the GSK2890457 treated groups and placebo will be calculated", 
                "measure": "Change in body weight from baseline to end of treatment", 
                "safety_issue": "No", 
                "time_frame": "Part A - Screening (S), Day 1, Day 7, Day 14, Day 28, Day 42 and Day 56. Part B - S, Day -1, Day 1, Day 7, Day 14, Day 28, Day 42, Day 43 and Day 56 of Treatment Period (TP). Part C - Day -1, Day 1, Day 7, Day 14, Day 28, Day 42, Day 43 of TP & Followup"
            }, 
            {
                "description": "Change from baseline and %  change from baseline body weight will be analyzed using appropriate repeated measures analysis of covariance models  Differences in least squares means between the GSK2890457 treated groups and placebo will be calculated", 
                "measure": "Percentage change in body weight from baseline to end of treatment", 
                "safety_issue": "No", 
                "time_frame": "Part A - Screening (S), Day 1, Day 7, Day 14, Day 28, Day 42 and Day 56 Part B - S, Day -1, Day 1, Day 7, Day 14, Day 28, Day 42, Day 43 and Day 56 of Treatment Period (TP) Part C - Day -1, Day 1, Day 7, Day 14, Day 28, Day 42, Day 43 of TP and Follow-up"
            }, 
            {
                "description": "The rate of weight change (slope) will be compared between the GSK2890457 treated subjects and the placebo treated subjects", 
                "measure": "Rate of weight change", 
                "safety_issue": "No", 
                "time_frame": "Part A - Screening, Day 1, Day 7, Day 14, Day 28, Day 42 and Day 56 Part B &amp; Part C - Day -1 through Day 56"
            }, 
            {
                "description": "On Days -1 and 42, in subjects with T2D (Parts B and C)", 
                "measure": "Area under the curve weighted mean AUCs (0 to 24 hours) for glucose", 
                "safety_issue": "No", 
                "time_frame": "Part B and Part C - Day -1 and Day 42."
            }, 
            {
                "measure": "Fasting plasma glucose", 
                "safety_issue": "No", 
                "time_frame": "Part A - Day 1 (predose), Days 7, 14, 28 and 42. Part B & C - Day -2 through Day 56"
            }, 
            {
                "measure": "Fasting plasma glucose and insulin", 
                "safety_issue": "No", 
                "time_frame": "Part B and Part C - from Day -1 through Day 56 (Follow-up)"
            }, 
            {
                "description": "HOMA and Matsuda index measures", 
                "measure": "Insulin resistance/sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Part B and Part C - from Day -1 through Day 56 (Follow-up)"
            }, 
            {
                "description": "On Days -1 and 42 in subjects with T2D (Parts B and C).", 
                "measure": "Area under the curve weighted mean AUCs (0 to 4 hours) for glucose and insulin", 
                "safety_issue": "No", 
                "time_frame": "Parts B and Part C - Day - 1 and Day 42"
            }, 
            {
                "description": "Change from baseline HbA1c will be analyzed using an ANCOVA model. Differences in least squares means between the GSK2890457 treated groups and placebo will be reported", 
                "measure": "Change form Baseline  in HbA1c", 
                "safety_issue": "No", 
                "time_frame": "Parts B & C - Day -1 and Day 42"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725126"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Area under the curve at steady state (AUCss) of liraglutide (Part B) and metformin (Parts A and C)", 
                "safety_issue": "No", 
                "time_frame": "Parts A, B and C - Days 1 and Day 42"
            }, 
            {
                "measure": "Maximum concentration (Cmax)  of liraglutide (Part B) and metformin (Parts A and C)", 
                "safety_issue": "No", 
                "time_frame": "Parts A, B and C - Days 1 and Day 42"
            }, 
            {
                "measure": "Time of occurrence of Cmax of liraglutide (Part B) and metformin (Parts A and C)", 
                "safety_issue": "No", 
                "time_frame": "Parts A, B and C - Days 1 and Day 42"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}