{
    "clinical_study": {
        "@rank": "26681", 
        "arm_group": [
            {
                "arm_group_label": "\"Parents Make the Difference\"", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to assess the impact of an intervention to improve parenting\n      practices, pre-academic and developmental skills, and use of mosquito nets for children in\n      kindergarten in Liberia. A rigorous impact evaluation using a randomized, waitlist\n      controlled design will be conducted to measure the impact of the intervention on three\n      primary outcomes: positive parenting skills, children's cognitive and educational skills,\n      and malaria knowledge and prevention behaviors."
        }, 
        "brief_title": "Impact of a Parenting Program in Liberia to Improve Parenting, Education, and Health Outcomes for Children in Liberia", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Parenting Practices", 
            "Pre-academic and Developmental Skills", 
            "Malaria Prevention"
        ], 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parents or primary caregivers (age 18 or above) of children ages 3-7 enrolled in\n             kindergarten\n\n          -  Resident in one of five study sites\n\n        Exclusion Criteria:\n\n          -  Severe cognitive disability of caregiver affecting ability to provide informed\n             consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "270", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829815", 
            "org_study_id": "5108"
        }, 
        "intervention": {
            "arm_group_label": "\"Parents Make the Difference\"", 
            "description": "The intervention, entitled \"Parents Make the Difference,\" will include 10 sessions. Parents will attend in a group, and sessions will include didactic information, guided discussion, and modeling and practice of new skills. All sessions focus on positive parenting skills, with specific skills across three domains that have strong links to child outcomes: (a) positive, non-physical behavior management strategies, (b) strategies for promoting children's early learning, and (c) strategies, primarily use of bed nets, for preventing malaria in children.", 
            "intervention_name": "Parents Make the Difference", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Child", 
            "Parents", 
            "Parenting", 
            "Child Development", 
            "Parent Child Relations", 
            "Malaria", 
            "Primary Prevention", 
            "Punishment", 
            "Education"
        ], 
        "lastchanged_date": "April 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Voinjama", 
                    "country": "Liberia", 
                    "state": "Lofa County"
                }, 
                "name": "International Rescue Committee"
            }
        }, 
        "location_countries": {
            "country": "Liberia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact Evaluation of a Parenting Program to Improve Parenting, Education, and Health Outcomes for Young Children in Liberia", 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Eve Puffer, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Rhea Chase, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Duke University Institutional Review Board for Non-Medical Research"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This is a caregiver-report survey measures including items on various parenting practices, including: caregiver-child communication; discipline and behavior management practices; caregiver-child affection and shared activities; caregiver involvement in child's school and educational activities. These items will yield several subscores for these different domains. Some items may also be analyzed as single items, as they measure specific and important outcomes (e.g., use of a harsh discipline strategy)", 
                "measure": "Parenting Behavior Assessment (adapted from multiple scales for this context)", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "These items assess parents' confidence in their parenting abilities and their beliefs about caregiving practices. This measure will yield separate scores for self-efficacy and beliefs about caregiving practices. Some items may also be analyzed as single items, as they measure specific and important outcomes (e.g., parents' belief about an aspect of harsh discipline)", 
                "measure": "Parenting Self-Efficacy and Beliefs Assessment (adapted from other scales for this context; includes unique items developed for this context)", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "This tool assess children's behaviors and emotional well-being in the domains of hyperactivity, anger, aggression, mood, and peer relationships. They will be analyzed as an overall score, and single items may be analyzed for certain behaviors or indicators of emotional well-being.", 
                "measure": "Child Behavior Assessment (items adapted from the Strengths and Difficulties Questionnaire)", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Caregivers and children in the study will be asked to engage in a play interaction for five minutes, and their verbal interactions will be audio-recorded. Recordings will be coded for specific behaviors. The coding system is adapted from the Dyadic Parent Child Interaction Coding System.", 
                "measure": "Parent-Child Interaction Observation", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Children will be administered activity-based items to assess a range of cognitive and learning skills, including verbal and language skills (as measured by several activities), numeracy, and pattern recognition. Items will be combined into composite scores but may also be analyzed separately to measure outcomes on specific abilities (e.g., counting). Children will also be asked five questions related to their emotional well-being adapted from the Strengths and Difficulties Questionnaire. These items will be analyzed as a sum score, and individual items may be analyzed for specific indicators of emotional well-being.", 
                "measure": "Child Cognitive / Pre-Academic Abilities and Emotional Well-being", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829815"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A survey will be used to assess mosquito net usage by household members. Items will be analyzed separately to assess discrete behaviors (e.g., whether child him/herself slept under the net; whether any adult(s) slept under the net)", 
            "measure": "Mosquito net usage", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "International Rescue Committee", 
        "sponsors": {
            "collaborator": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "International Rescue Committee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}