{
    "clinical_study": {
        "@rank": "10101", 
        "acronym": "CPAT", 
        "arm_group": {
            "arm_group_label": "Cerebral Palsy", 
            "description": "Patients with cerebral palsy who were seen at the Center for Gait and Movement Analysis (CGMA) at Children's Hospital Colorado as children."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate longitudinally, the walking ability of\n      individuals with cerebral palsy who are transitioning into adulthood and to\n      cross-sectionally examine the health status of these individuals in the context of their\n      walking ability. Young adults who received instrumented gait analysis (IGA) as children will\n      show significant decreases in overall gait performance, as measured by kinematics, kinetics,\n      temporal-spatial parameters, and gait deviation index, compared to their last childhood IGA."
        }, 
        "brief_title": "Cerebral Palsy Adult Transition Longitudinal Study", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebral Palsy", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators are proposing a prospective, longitudinal, cross-sectional, and\n      patient-centered outcome study of walking ability and current health status to investigate\n      important health outcomes that impact the quality of life, participation, and activity on\n      adults with cerebral palsy who took part in a gait analysis during childhood at the Center\n      for Gait and Movement Analysis (CGMA).  The goal is to see whether their health and walking\n      ability has changed since leaving the Children's Hospital Colorado (CHCO) system and\n      understand if there is a relationship between maintaining proper walking ability and health\n      status.  The investigators are including the measure of health outcomes to better understand\n      if a decline in walking ability relates to a decline in health status.  The first aim is to\n      study the walking ability of adults with cerebral palsy by comparing their results of a gait\n      analysis to the same results collected when they were children.  The second aim is to study\n      the presence of heart disease risk factors by testing each participant's blood levels of\n      lipids, glucose, and insulin.  The investigators will also measure each participant's blood\n      pressure.  The third aim is to study the relationship(s) between inflammatory markers,\n      neurotrophic factors, and pain and fatigue levels.  The investigators will measure\n      inflammatory markers through a blood test and pain and fatigue levels through standardized\n      assessments.  The fourth aim is to study each participant's mental health.  The\n      investigators will measure this through standardized psychological assessments.  The fifth\n      aim is to study each participant's self-perceived health and quality of life as well as\n      employment status.  The investigators will measure these levels also through standardized\n      assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female adults (aged 18 years or older) with cerebral palsy (CP)\n\n          -  Adults with CP who are part of the CGMA data registry\n\n          -  Adults with CP who have previously participated in an IGA at the CGMA\n\n          -  Adults with CP who are able to walk (with or without assistance) three times down a\n             ~35 foot walkway at a comfortable and self-selected pace\n\n          -  Adults with CP who are able to give informed consent, or have a legally authorized\n             representative to give informed consent\n\n          -  Adults with CP who are able to understand and communicate in English or Spanish\n             (medical interpreters will be utilized for this study when needed)\n\n          -  If medicated, adults with CP will need to be on a stable medication regimen for at\n             least six months prior to study enrollment (including non-steroidal anti-inflammatory\n             drugs (NSAIDs))\n\n          -  Adults with CP who are able to devote sufficient time to participate in a\n             health/physical exam, respond to questions asked during assessments, and participate\n             in an IGA\n\n          -  Adults with CP who have no recent history of seizure or blackout\n\n        Exclusion Criteria:\n\n          -  Male and female children (aged 17 years or younger) with CP\n\n          -  Adults with CP who have never participated in an IGA at the CGMA\n\n          -  Adults with CP whose mobility is impaired to the point of being unable to move (even\n             with assistance)\n\n          -  Adults with CP who are taking any medication(s) that might interfere with the ability\n             to move\n\n          -  Adults with CP who are unable to devote sufficient time to participate in a\n             health/physical exam, respond to questions asked during assessments, and participate\n             in an IGA\n\n          -  Adults with CP who have any medical issue impacting performance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Cohort will be selected from a larger cohort of 400 patients that received full,\n        instrumented gait analyses as children at the Center for Gait and Movement Analysis at\n        Children's Hospital Colorado and who are now older than 18."
            }
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137005", 
            "org_study_id": "14-0367", 
            "secondary_id": "H133G130200"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "walking", 
            "gait disorders, neurologic", 
            "health status", 
            "cognition", 
            "quality of life", 
            "Transition to Adult Care"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "Children's Hospital Colorado"
            }, 
            "investigator": [
                {
                    "last_name": "James J Carollo, Ph.D., PE", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Patricia C Heyn, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Heather R Ene, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pamela E Wilson, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amy W Bodkin, PT, Ph.D., PCS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeanne Dise-Lewis, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zhaoxing Pan, Ph.D., M.B.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Walking and Its Effect on Health and Function in Individuals With Cerebral Palsy as They Transition to Adulthood: A Health Outcomes Study", 
        "overall_contact": {
            "email": "james.carollo@childrenscolorado.org", 
            "last_name": "James J Carollo, Ph.D.", 
            "phone": "720-777-5806"
        }, 
        "overall_contact_backup": {
            "email": "Patricia.Heyn@ucdenver.edu", 
            "last_name": "Patricia C Heyn, Ph.D.", 
            "phone": "720-777-0930"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado Denver, Anschutz Medical Campus", 
            "last_name": "James J Carollo, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Kinematics - joint angles and positions during over-ground walking. Kinetics - forces measured from force plates during over-ground walking. Gait Deviation Index - overall gait performance score measured from kinematics. Electromyography - measure of muscle activity during over-ground walking. Physical Exam - measure of joint range of motion and muscle strength.", 
            "measure": "Change from baseline Instrumented Gait Analysis (IGA) at up to 15 years", 
            "safety_issue": "No", 
            "time_frame": "baseline and up to 15 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137005"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood will be drawn during 1 study visit after fasting for 12 hours. Several different blood analyses will be run on the sample. Blood will not be banked.", 
                "measure": "Metabolic, Inflammatory, and Neurotrophic Markers Blood Samples", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Muscle fatigue will be measured by the Moreau Fatigue Index. This test is performed by doing repeated maximum voluntary concentric knee flexion and extensions at 60 degrees/sec for 35 repetitions.", 
                "measure": "Fatigue Measure", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Questionnaire measures of patients symptoms, functioning, and health-related quality of life.", 
                "measure": "NIH Patient Reported Outcomes Measurement System (PROMIS) and Health-Related Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Demographic data collection using a questionnaire.", 
                "measure": "Employment Status", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Instrument providing a global measure of disability across six domains.", 
                "measure": "The World Health Organization Disability Assessment Schedule (WHODAS II)", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "General Self-Efficacy Scale-12 (GSES-12) assess a general sense of perceived self-efficacy with th eaim to evaluate coping with daily hassles as well as adaptation after experiencing stressful life events", 
                "measure": "Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Yale Physical Activity Survey (YPAS) - determines the type, amount and patterning of physical activity/exercise in older adults.\nSelf-Rated Abilities for Health Practices Scale (SRAHP) - 28-item 5-point scale to measure self-perceived ability to implement health-promoting behaviors.\nComprehensive Health Assessment Motivation Program (CHAMP)/Health & Wellness Passport - checklist of daily lifestyle and fitness choices that contribute to individuals personal success.", 
                "measure": "Life Style Assessments", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }, 
            {
                "description": "Subtests of Wechsler Adult Intelligence Score IV/Wechsler Memory Scale IV (WAIS IV/WMS IV) - standardized psychological evaluation.\nVerbal Fluency - subject generates as many words belonging to one semantic category.\nNIH Toolbox Cognitive Battery - computerized adaptive test principles to measure cognitive function.", 
                "measure": "Cognitive Battery", 
                "safety_issue": "No", 
                "time_frame": "one time-point cross-sectional study"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Hospital Colorado", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}