{
    "clinical_study": {
        "@rank": "55325", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Electrical impedance myography (EIM) is a new technique being studied to see if it is\n      helpful in evaluating muscle disorders and nerve disorders.  EIM looks at how a mild,\n      painless electrical current travels through muscles. Researchers want to gain experience in\n      using the EIM device. They will collect information on the results of using it on people\n      with and without nerve and muscle diseases, and compare that with information from other\n      standard tests.  First, they will test the device on healthy people. Then they will test\n      people with a variety of neuromuscular diseases. Because the test is noninvasive and not\n      painful, researchers will test both children and adults.\n\n      Objectives:\n\n      - To gain experience using the EIM muscle testing device.\n\n      Eligibility:\n\n        -  Healthy volunteers at least 2 years old.\n\n        -  Individuals at least 2 years old who have neuromuscular disease.\n\n      Design:\n\n        -  Participants will be screened with a medical history and physical exam.\n\n        -  Participants will have one 2   3 hour clinic visit. Researchers may request follow-up\n           visits.\n\n        -  Participants will be tested with the EIM device. The device and small electrodes will\n           be placed on their skin. An electric current will pass through the device, but the\n           participants will not feel this.\n\n        -  Participants may have an ultrasound test. A gel will be put on their skin, and a device\n           will be moved over the skin.\n\n        -  Participants may have a nerve test. Electrodes will be placed on their skin, and they\n           will feel a small shock.\n\n        -  Participants may have a test where a thin needle is inserted in their muscle."
        }, 
        "brief_title": "Electrical Impedance Myography: Exploratory Studies in Healthy People and People With Neuromuscular Disorders", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neuromuscular Disease", 
            "Motor Neuron Disease", 
            "Inherited Neuromuscular Conditions", 
            "Inherited Neuropathies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neuromuscular Diseases", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:  This is an observational exploratory protocol for the use of electrical\n      impedance myography (EIM) device in the study of neuromuscular disorders.  The aim is to\n      gain proficiency in the use of EIM device initially with healthy volunteers and try to\n      correlate its use with other modalities such as muscle ultrasound and electrodiagnostic\n      techniques.  We will extend this into the investigation of subjects with a variety of\n      neuromuscular disease.\n\n      Study:  125 healthy volunteers and 125 subjects with neuromuscular disease.  The subjects\n      will be adults and children, healthy volunteers and subjects with neuromuscular disease.\n      Initially, we will evaluate the EIM in healthy volunteers.  Since the advantage of the EIM\n      is that it is noninvasive and nonpainful, we will be evaluating pediatric population.\n\n      Design:  The studies will be performed in the outpatient clinic.  For the healthy volunteers\n      we will be evaluating EIM along with possible ultrasound and electrodiagnostic methods.  A\n      single session will be 3hours or less.  Repeat studies may be performed to establish\n      reproducibility after the initial studies are completed.  For subjects with neuromuscular\n      disease, the studies will be conducted in a single outpatient session of 3 hours or less,\n      unless a follow-up study is requested by the primary team.  For children, the session will\n      be 2 hours or less.\n\n      Outcome measures:  This is an exploratory protocol for the use of the EIM device.  We aim to\n      develop lab normative values for EIM using healthy volunteers.  For subjects with\n      neuromuscular disease we aim to understand the value of EIM as a type of biomarker for\n      different neuromuscular disorders.  Eventually, we would like to incorporate EIM into\n      clinical trials as a biomarker though this is not within the scope of the current protocol.\n      As a secondary outcome measures, we will explore correlations between EIM and ultrasound and\n      other electrodiagnostic methods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  HEALTHY VOLUNTEERS-ADULTS\n\n        INCLUSION CRITERIA:\n\n        Healthy adults, aged 18- or older, willing to participate\n\n        EXCLUSION CRITERIA:\n\n          1. Medical conditions that require medications that affect the physiological measures\n             being tested. Some conditions that may be excluded are diabetes, kidney and liver\n             disease.\n\n          2. History of stroke, muscle disorders, peripheral neuropathy or spine surgery\n\n          3. Subjects who are unable to provide informed consent\n\n        HEALTHY VOLUNTEERS-PEDIATRIC\n\n        INCLUSION CRITERIA:\n\n        Healthy children, age 7-18, willing to participate\n\n        EXCLUSION CRITERIA:\n\n          1. Medical conditions that require medications that affect the physiological measures\n             being tested. Some conditions that may be excluded are diabetes, kidney and liver\n             disease.\n\n          2. History of stroke, muscle disorders, peripheral neuropathy or spine surgery\n\n          3. Subjects who are unable to provide informed consent or assent\n\n        SUBJECTS WITH NEUROMUSCULAR DISEASE\n\n        INCLUSION CRITERIA:\n\n          1. Suspected motor neuron disease or\n\n          2. Suspected myopathy or\n\n          3. Suspected neuropathy or\n\n          4. Suspected movement disorders that impair intracortical processes\n\n          5. Age of 2 years or older\n\n          6. Subjects who are unable to provide consent may be included if they have the\n             appropriate Durable Power of Attorney (DPA).\n\n        EXCLUSION CRITERIA:\n\n        You may not be eligible for this study if we are unable to obtain informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900132", 
            "org_study_id": "130165", 
            "secondary_id": "13-N-0165"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Electrophysiology", 
            "Neuromuscular Disease"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0165.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Electrical Impedance Myography: Exploratory Studies in Normal Subjects and Patients With Neuromuscular Disorders", 
        "overall_contact": {
            "email": "rkuster@mail.nih.gov", 
            "last_name": "Ronald F Kuster", 
            "phone": "(301) 496-5295"
        }, 
        "overall_contact_backup": {
            "email": "lehkyt@ninds.nih.gov", 
            "last_name": "Tanya J Lehky, M.D.", 
            "phone": "(301) 496-7428"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Tanya J Lehky, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Normative values for EIM in healthy volunteers.  In subjects with neuromuscular disorders, we would be mainly doing explorational studies to better understand the use of EIM in disease.", 
            "safety_issue": "No", 
            "time_frame": "Cross-sectional study"
        }, 
        "reference": [
            {
                "PMID": "19768754", 
                "citation": "Rutkove SB. Electrical impedance myography: Background, current state, and future directions. Muscle Nerve. 2009 Dec;40(6):936-46. doi: 10.1002/mus.21362. Review."
            }, 
            {
                "PMID": "10865732", 
                "citation": "Aaron R, Shiffman CA. Using localized impedance measurements to study muscle changes in injury and disease. Ann N Y Acad Sci. 2000 May;904:171-80."
            }, 
            {
                "PMID": "16881067", 
                "citation": "Esper GJ, Shiffman CA, Aaron R, Lee KS, Rutkove SB. Assessing neuromuscular disease with multifrequency electrical impedance myography. Muscle Nerve. 2006 Nov;34(5):595-602."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900132"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}