{
    "clinical_study": {
        "@rank": "100967", 
        "acronym": "REBOOT", 
        "arm_group": [
            {
                "arm_group_label": "Brief Counseling Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The brief counseling intervention will utilize MI and skills-building techniques to modify personal overdose risk behaviors and develop skills as a peer responder for witnessed overdose. The counselor will draw upon themes of safer substance use to address HIV risk behaviors and determine readiness for change in substance use."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Other", 
                "description": "The control group will have access to brochures and be offered referral to services requested. SFDPH Community Behavioral Health Services (CBHS) provides immediate access to substance abuse treatment in San Francisco, including office- and clinic-based methadone and buprenorphine treatment. Given the pilot nature of this study, the control group will not be a full attention control; we will account for an attention effect due to assessment alone."
            }
        ], 
        "brief_summary": {
            "textblock": "REBOOT is a pilot randomized trial of a repeated-dose brief intervention to reduce overdose\n      and risk behaviors among naloxone recipients (REBOOT). It includes an established overdose\n      education curriculum within an Informational-Motivation-Behavior (IMB) model. This study\n      will test the feasibility of an efficacy trial of REBOOT vs treatment as usual (information\n      and referrals) that will evaluate overdose events (non-fatal or death), drug use cessation,\n      and overdose and HIV risk behaviors, among opioid-dependent persons who have previously\n      overdosed and already received take-home naloxone (the opioid antagonist used to reverse\n      overdose)."
        }, 
        "brief_title": "Repeated-dose Brief Intervention to Reduce Overdose and Risk Behaviors Among Naloxone Recipients", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Opioid-Related Disorders", 
            "Drug Overdose"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Opioid-Related Disorders", 
                "Overdose"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 18-65 years;\n\n          -  current opioid dependence by SCID\n\n          -  urine positive for opioids during screening, excluding prescribed agonist maintenance\n             therapy\n\n          -  history of prior opioid overdose\n\n          -  previously received take-home naloxone\n\n          -  no serious illnesses likely to progress clinically during trial\n\n          -  able and willing to provide informed consent, provide locator information,\n             communicate in English, adhere to visit schedule\n\n        Exclusion Criteria:\n\n          -  suicidal ideation by concise health risk tracking (CHRT)\n\n          -  currently participating in another interventional research study that could possible\n             impact the study's outcomes of interest\n\n          -  any condition that, in the Principal Investigator's judgment, interferes with safe\n             study participation or adherence to study procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093559", 
            "org_study_id": "1R34DA037194-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Brief Counseling Intervention", 
                "intervention_name": "Brief counseling Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control Group", 
                "intervention_name": "Information and referrals", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clinical Trial", 
            "Naloxone", 
            "Motivational Interviewing"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": {
            "contact": {
                "email": "jason.euren@sfdph.org", 
                "last_name": "Jason Euren, MA", 
                "phone": "415-437-6276"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94102"
                }, 
                "name": "Substance Use Research Unit"
            }, 
            "investigator": {
                "last_name": "Phillip Coffin, MD, MIA", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "jason.euren@sfdph.org", 
            "last_name": "Jason Euren, MA", 
            "phone": "415.437.6276"
        }, 
        "overall_official": {
            "affiliation": "San Francisco Department of Public Health", 
            "last_name": "Phillip Coffin, MD, MIA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: National Institute on Drug Abuse", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine feasibility of a randomized trial with REBOOT, we will calculate screening and visit completion rates from the study database, with exact 95% confidence intervals (CIs), overall and by arm. Between-group differences will be assessed using Fisher's exact and Wilcoxon ranksum tests. We will calculate Kaplan-Meier curves for time to dropout, by group, and test for differences using the log-rank test.", 
                "measure": "Feasibility of a randomized trial with REBOOT", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }, 
            {
                "description": "To determine acceptability of REBOOT, we will calculate counseling completion rates from the study database by visit, and tabulate the proportions of active arm participants attending 0-4 counseling sessions. Via ACASI, we will inquire about participant satisfaction with the intervention and belief that it affected their drug use behaviors; responses will be presented as means, medians, or proportions, as appropriate, with 95% CIs.", 
                "measure": "Acceptability of REBOOT", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }, 
            {
                "description": "To evaluate the influence of egocentric social network characteristics on overdose events and naloxone use, we will use GEE Poisson models with robust standard errors to evaluate the association between network size, evaluated at baseline and each return visit, and numbers of experienced and witnessed overdose events in the same period; zero-inflated models will be used if needed. In addition, we will explore the influence of homophily and assortativity on experienced and witnessed overdose events using similar methods. Newman's method will be used to calculate assortativity coefficients, a measure of the degree of demographic and risk behavior similarity within participants' egocentric networks.", 
                "measure": "Influence of egocentric social network characteristics on overdose events and naloxone use", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093559"
        }, 
        "responsible_party": {
            "investigator_affiliation": "San Francisco Department of Public Health", 
            "investigator_full_name": "Phillip Coffin, MD, MIA", 
            "investigator_title": "Director, Substance Use Research Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "San Francisco Department of Public Health", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "San Francisco Department of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}