{
    "clinical_study": {
        "@rank": "166604", 
        "acronym": "DSGA", 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Age-related macular degeneration (AMD) is the leading cause of irreversible blindness in\n      industrial countries. In the late stages of the disease, neovascular changes or the\n      development of geographic atrophy (GA) may induce severe visual loss. GA is characterized by\n      the development of areas of outer retinal atrophy with continuous spread over time that is\n      corresponded to an visual field defect for the patient. The pathogenesis is still\n      incompletely understood. Despite the break-through in the treatment of neovascular AMD by\n      intravitreally administrated vascular endothelial growths factor (VEGF) inhibitors, there is\n      yet no treatment available to slow down or halt the disease process in GA. We and others\n      have demonstrated that the total GA area progression shows large differences between\n      patients. Potential factors influencing differential progression have been intensely\n      studied: While neither systemic nor genetic factors have been shown to influence GA\n      progression, ocular characteristics such as GA baseline size or phenotypic features of\n      fundus autofluorescence (FAF) abnormalities have been identified as risk characteristics for\n      increased GA progression. While these previous studies have mainly focused on the\n      characterization of total GA area progression, topographic directional spread has not been\n      analyzed and relevant predictive markers are yet unknown. There may be large differences in\n      the local GA progression. The primary objective of this study is to identify specific\n      characteristics, for the local GA progression. The knowledge of such risk factors may help\n      to better understand the pathogenesis of GA. The identification of predictive markers will\n      allow for better prognostic assessment of the individual disease process."
        }, 
        "brief_title": "Directional Spread in Geographic Atrophy", 
        "condition": "Nonexudative Age-related Macular Degeneration", 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Geographic Atrophy", 
                "Atrophy"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent\n\n          -  Men and women, any race, aged 55 years or older at the baseline visit\n\n          -  If both eyes meet the criteria to be study eye either eye will be included into the\n             analysis.\n\n          -  Patient is willing to undergo ocular examinations once every 6 for up to 24 months\n\n        Exclusion Criteria:\n\n          -  The presence or history of CNV (choroidal neovascular membrane) in the study eye\n\n          -  Ocular disease in the study eye that may confound assessment of the retina, other\n             than non-exudative AMD (e.g., diabetic retinopathy, uveitis)\n\n          -  Any systemic disease with a limited survival prognosis (e.g., cancer, severe/unstable\n             cardiovascular disease).\n\n          -  Any condition that would make adherence to the examination schedule of once every 6\n             months for up to 24 months difficult or unlikely, e.g., personality disorder, chronic\n             alcoholism, Alzheimer's Disease or drug abuse\n\n          -  Known medical history of allergy or sensitivity to tropicamide or fluorescein dye\n             that is clinically relevant in the investigator's opinion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients suitable for the study will be recruited at the University of Bonn, Department of\n        Ophthalmology"
            }
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051998", 
            "org_study_id": "FL 658/4-1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Geographic atrophy", 
            "Age-related macular degeneration", 
            "Retina", 
            "Retinal pigment epithelium", 
            "Optical coherence tomography", 
            "Scanning laser ophthalmoscopy"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "link": {
            "description": "Webpage of the University Eye Hospital of Bonn", 
            "url": "http://www.augenklinik.uni-bonn.de/"
        }, 
        "location": {
            "contact": {
                "email": "Joanna.Czauderna@ukb.uni-bonn.de", 
                "last_name": "Joanna Czauderna", 
                "phone": "0049-228-287-11493"
            }, 
            "facility": {
                "address": {
                    "city": "Bonn", 
                    "country": "Germany", 
                    "state": "NRW", 
                    "zip": "53127"
                }, 
                "name": "Department of Ophthalmology, University of Bonn"
            }, 
            "investigator": [
                {
                    "last_name": "Moritz Lindner, Dr. med.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Monika Fleckenstein, PD, Dr. med.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Analysis of the Directional Spread of Geographic Atrophy (GA) in Patients With Age-related Macular Degeneration (AMD)", 
        "overall_contact": {
            "email": "moritz.lindner@uni-bonn.de", 
            "last_name": "Moritz Lindner, Dr. med.", 
            "phone": "0049-228-287-11493"
        }, 
        "overall_contact_backup": {
            "email": "monika.fleckenstein@ukb.uni-bonn.de", 
            "last_name": "Monika Fleckenstein, PD, Dr. med.", 
            "phone": "0049-228-287-19784"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Ophthalmology, University of Bonn", 
                "last_name": "Monika Fleckenstein, PD, Dr. med.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Bonn", 
                "last_name": "Frank G Holz, Dr. med.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change of geographic atrophy size to baseline", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "reference": [
            {
                "PMID": "17239336", 
                "citation": "Holz FG, Bindewald-Wittich A, Fleckenstein M, Dreyhaupt J, Scholl HP, Schmitz-Valckenberg S; FAM-Study Group. Progression of geographic atrophy and impact of fundus autofluorescence patterns in age-related macular degeneration. Am J Ophthalmol. 2007 Mar;143(3):463-72. Epub 2006 Dec 22."
            }, 
            {
                "PMID": "15557456", 
                "citation": "Schmitz-Valckenberg S, Bultmann S, Dreyhaupt J, Bindewald A, Holz FG, Rohrschneider K. Fundus autofluorescence and fundus perimetry in the junctional zone of geographic atrophy in patients with age-related macular degeneration. Invest Ophthalmol Vis Sci. 2004 Dec;45(12):4470-6. Erratum in: Invest Ophthalmol Vis Sci. 2005 Jan;46(1):7."
            }, 
            {
                "PMID": "19797219", 
                "citation": "Fleckenstein M, Adrion C, Schmitz-Valckenberg S, Göbel AP, Bindewald-Wittich A, Scholl HP, Mansmann U, Holz FG; FAM Study Group. Concordance of disease progression in bilateral geographic atrophy due to AMD. Invest Ophthalmol Vis Sci. 2010 Feb;51(2):637-42. Epub 2009 Sep 24."
            }, 
            {
                "PMID": "21873669", 
                "citation": "Schmitz-Valckenberg S, Brinkmann CK, Alten F, Herrmann P, Stratmann NK, Göbel AP, Fleckenstein M, Diller M, Jaffe GJ, Holz FG. Semiautomated image processing method for identification and quantification of geographic atrophy in age-related macular degeneration. Invest Ophthalmol Vis Sci. 2011 Sep 29;52(10):7640-6. doi: 10.1167/iovs.11-7457."
            }, 
            {
                "PMID": "18487363", 
                "citation": "Fleckenstein M, Charbel Issa P, Helb HM, Schmitz-Valckenberg S, Finger RP, Scholl HP, Loeffler KU, Holz FG. High-resolution spectral domain-OCT imaging in geographic atrophy associated with age-related macular degeneration. Invest Ophthalmol Vis Sci. 2008 Sep;49(9):4137-44. doi: 10.1167/iovs.08-1967. Epub 2008 May 16."
            }, 
            {
                "PMID": "20357194", 
                "citation": "Fleckenstein M, Schmitz-Valckenberg S, Adrion C, Krämer I, Eter N, Helb HM, Brinkmann CK, Charbel Issa P, Mansmann U, Holz FG. Tracking progression with spectral-domain optical coherence tomography in geographic atrophy caused by age-related macular degeneration. Invest Ophthalmol Vis Sci. 2010 Aug;51(8):3846-52. doi: 10.1167/iovs.09-4533. Epub 2010 Mar 31."
            }, 
            {
                "PMID": "21310912", 
                "citation": "Fleckenstein M, Schmitz-Valckenberg S, Martens C, Kosanetzky S, Brinkmann CK, Hageman GS, Holz FG. Fundus autofluorescence and spectral-domain optical coherence tomography characteristics in a rapidly progressing form of geographic atrophy. Invest Ophthalmol Vis Sci. 2011 Jun 1;52(6):3761-6. doi: 10.1167/iovs.10-7021."
            }, 
            {
                "PMID": "19339734", 
                "citation": "Schmitz-Valckenberg S, Fleckenstein M, Helb HM, Charbel Issa P, Scholl HP, Holz FG. In vivo imaging of foveal sparing in geographic atrophy secondary to age-related macular degeneration. Invest Ophthalmol Vis Sci. 2009 Aug;50(8):3915-21. doi: 10.1167/iovs.08-2484. Epub 2009 Apr 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051998"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Bonn", 
            "investigator_full_name": "Dr. Monika Fleckenstein", 
            "investigator_title": "PD, Dr. med.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Change in BCVA from baseline", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "University Hospital, Bonn", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Bonn", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}