{
    "clinical_study": {
        "@rank": "51952", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patient takes placebo capsule 3 times a day by mouth for 10 weeks. Patient  contacted by phone to assess tolerance and instruction to increase dose.  Daily dose in mg divided by 250 mg and rounded down to a whole number of capsules to determine the number of VPA tablets or placebo tablets to be taken 3 times per day. Questionnaires completed at baseline, weeks 2, 6, and 10. Patient given a pill diary to record the time each dose taken. Patient completes daily diary of drainage with the date and amount of fluid drained each day at home.  Drained fluid from the day before brought to each clinic visit to give to the research team."
            }, 
            {
                "arm_group_label": "Valproic Acid (VPA)", 
                "arm_group_type": "Experimental", 
                "description": "Patients initially receive daily oral VPA 15 mg/kg/day divided in three doses. If patient tolerates the reduced dose for 10 consecutive days, then the VPA dose will increase to 30 mg/kg/day divided into three doses.  Patients treated for 10 weeks. Questionnaires completed at baseline, weeks 2, 6, and 10. Patient given a pill diary to record the time each dose taken. Patient completes daily diary of drainage with the date and amount of fluid drained each day at home.  Drained fluid from the day before brought to each clinic visit to give to the research team."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if receiving valproic acid (VPA)\n      compared to a placebo can reduce the amount of time you will need to have an indwelling\n      pleural catheter compared to the standard of care, which involves using an indwelling\n      pleural catheter alone.\n\n      VPA is designed to stop cancer cells from dividing and maturing.  This may cause the cancer\n      cells to become less malignant and cause less pleural fluid production.\n\n      A placebo is not a drug.  It looks like the study drug but is not designed to treat any\n      disease or illness.  It is designed to be compared with a study drug to learn if the study\n      drug has any real effect."
        }, 
        "brief_title": "Valproic Acid (VPA) vs Placebo", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      You will be randomly assigned (as in the flip of a coin) to 1 of 2 study groups.\n\n      Group 1 will take a placebo 3 times a day for 10 weeks while an indwelling pleural catheter\n      drains pleural fluid.\n\n      If you are in Group 2, you will take VPA 3 times a day for a total of 10 weeks while an\n      indwelling pleural catheter drains pleural fluid.\n\n      Study Drug Administration:\n\n      Starting on the same day the indwelling plural catheter is placed, all study participants\n      will take either placebo or VPA capsules 3 times a day by mouth with food.  If you tolerate\n      the starting dose well and the study doctor thinks it is in your best interest, your dose\n      level will be doubled.  You may be contacted at a later time by telephone to discuss how you\n      are doing with the medicine.  If your doctor feels your dose should be doubled, he/she will\n      talk to you about it at this time.\n\n      Neither you nor the study staff will know if you are receiving the study drug or the\n      placebo.  However, if needed for your safety, the study staff will be able to find out what\n      you are receiving.\n\n      You will be given a pill diary to record the time you take each dose.  You will need to\n      bring the diary with you to every clinic visit.\n\n      The fluid drained from the catheter will be collected and studied to see if the how the VPA\n      is working and how it may affect the time you will need to have an indwelling pleural\n      catheter.\n\n      You will also be asked to keep a daily diary of drainage with the date and amount of fluid\n      drained each day at home.  You will bring the drained fluid from the day before to each\n      clinic visit to give to the research team.  You will be given special containers to store\n      the drained fluid.  You will only save fluid from the day before each clinic visit.  On the\n      other days you will write down the amount of drained fluid that was collected, then you can\n      throw away the fluid.  You must bring the daily drainage diary to each clinic visit.\n\n      Study Visits:\n\n      At Weeks 2, 6, and 10 while you are receiving the study drug:\n\n        -  You will have a complete physical exam including weight and vital signs and a medical\n           history.\n\n        -  You will complete the same questionnaires that you completed at screening.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  You will have a chest X-ray to check the status of the disease.\n\n      At Week 10 only, you will have a computed tomography (CT) scan of the chest to check the\n      status of the disease.\n\n      Length of Study:\n\n      You will be taken off study after the indwelling pleural catheter has been removed.  You\n      will no longer be able to take part in this study if the disease gets worse, if intolerable\n      side effects occur, or if you are unable to follow study directions.  Your active\n      participation in this study will be over after Week 10.\n\n      Follow-Up Medical Record Review:\n\n      After the 10 week visit the study personnel will continue to review your medical record to\n      learn when the indwelling pleural catheter was removed.  Your medical record information\n      will continue to be reviewed for up to 5 years.\n\n      This is an investigational study.  VPA is FDA approved and commercially available for the\n      treatment of epileptic seizures and mania in bipolar disorder.  VPA use in patients using\n      pleural catheters is for research purposes only.\n\n      Up to 76 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with symptomatic pleural effusion requiring placement of an IPC.\n\n          2. Pathologic documentation of breast cancer.\n\n          3. Performance status 0 to 3 (ECOG scale).\n\n          4. Signed informed consent prior to the indwelling pleural catheter placement.\n\n          5. Subject must be female or male age 18 years or over.\n\n          6. At least one prior line of chemotherapy in the metastatic setting.\n\n          7. Positive effusion cytology.\n\n        Exclusion Criteria:\n\n          1. Palliative radiation to the chest. (Palliative radiotherapy will be allowed to extra\n             thoracic sites.)\n\n          2. No other prior malignancy is allowed except for adequately treated basal cell or\n             squamous cell skin cancer, in situ cervical cancer, or other cancer from which the\n             patient has been disease-free for at least two years.\n\n          3. Laboratory results sustained at: Neutrophils less than 1.5 × 109/L ; Serum bilirubin\n             >1.5 x the upper limit of reference range (ULRR); Serum creatinine >1.5 x ULRR or\n             creatinine clearance < 30 mL/minute (calculated by Cockcroft-Gault formula).\n\n          4. Ionized calcium or magnesium out of normal range despite supplementation; Alanine\n             aminotransferase (ALT) or aspartate aminotransferase (AST) > 2.5 × ULRR or alkaline\n             phosphatase (ALP) >2 x ULRR, or > 4x ULRR if judged by the investigator to be related\n             to liver metastases.\n\n          5. Serious underlying medical condition that would impair the ability of the patient to\n             receive protocol treatment, specifically cardiac diseases, uncontrolled hypertension\n             or renal diseases.\n\n          6. Diagnosis of an infection requiring IV antibiotics 14 days prior to registration.\n\n          7. Any psychological, familial, sociological or geographical condition potentially\n             hampering compliance with the study protocol and follow-up schedule.\n\n          8. Women who are currently pregnant or breast feeding.\n\n          9. Known hypersensitivity to VPA, valproate sodium, disodium valproate, or any\n             ingredient in the respective formulation.\n\n         10. Known urea cycle disorders based on history.\n\n         11. Known HIV infection based on history.\n\n         12. Active or recent pancreatitis (within last 6 months).\n\n         13. Any of the following interventions on the affected hemithorax: prior IPC, prior chest\n             tube placement, history of chemical or mechanical pleurodesis, history of thoracotomy\n             within 4 weeks and incompletely healed surgical incision before randomization.\n\n         14. Evidence of empyema or history of empyema of the affected hemithorax.\n\n         15. Non-correctable bleeding diathesis.\n\n         16. Clinical evidence of skin infection at the potential site of IPC placement.\n\n         17. Patients currently taking valproic acid.\n\n         18. History of hepatitis or liver disease.\n\n         19. The following drugs will not be administered concurrently with VPA: Carbapenem\n             antibiotics; Clonazepam; Topiramate; Felbamate; Lorazepam; Barbiturates;\n             Barbiturates; CarBAMazepine; ChlorproMAZINE; Ethosuximide; GuanFACINE; LamoTRIgine;\n             MethylfolateOXcarbazepine; Paliperidone; Phenytoin; Primidone; Protease Inhibitors;\n             Rifampin; Risperidone; Rufinamide; Salicylates; Temozolomide; Tricyclic\n             Antidepressants; Vorinostat; Zidovudine.\n\n         20. History of seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900730", 
            "org_study_id": "2011-0930"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo", 
                "description": "Patient takes placebo capsule 3 times a day by mouth for 10 weeks.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Valproic Acid (VPA)", 
                "description": "Patients initially receive daily oral VPA 15 mg/kg/day divided in three doses. If patient tolerates the reduced dose for 10 consecutive days, then the VPA dose will increase to 30 mg/kg/day divided into three doses. Patients treated for 10 weeks.", 
                "intervention_name": "Valproic Acid (VPA)", 
                "intervention_type": "Drug", 
                "other_name": "Depakene"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "Valproic Acid (VPA)"
                ], 
                "description": "Questionnaires completed at baseline, weeks 2, 6, and 10.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "Valproic Acid (VPA)"
                ], 
                "description": "Patient given a pill diary to record the time each dose taken.", 
                "intervention_name": "Pill Diary", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "Valproic Acid (VPA)"
                ], 
                "description": "Patient completes daily diary of drainage with the date and amount of fluid drained each day at home.  Drained fluid from the day before brought to each clinic visit to give to the research team.", 
                "intervention_name": "Drainage Diary", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Valproic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast cancer", 
            "Metastatic", 
            "Indwelling pleural catheter", 
            "Valproic acid", 
            "VPA", 
            "Depakene", 
            "Placebo", 
            "Pill diary", 
            "Drainage diary", 
            "Questionnaires", 
            "Surveys"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II Double Blind Study of Valproic Acid (VPA) vs Placebo to Shorten Time of Indwelling Pleural Catheter", 
        "overall_contact": {
            "last_name": "Wendy A. Woodward, MD, PHD", 
            "phone": "713-794-4892"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Wendy A. Woodward, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome is time to pleural catheter removal because it is no longer needed to drain the pleura of fluid.  Time to catheter removal measured from the date of placement of the catheter to the date it is removed.", 
            "measure": "Time to Pleural Catheter Removal", 
            "safety_issue": "No", 
            "time_frame": "10 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900730"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Inflammatory Breast Cancer Network Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}