{
    "clinical_study": {
        "@rank": "99185", 
        "acronym": "CAPRICUR", 
        "arm_group": {
            "arm_group_label": "brachytherapy remedial", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "After a curative treatment by radiotherapy for localized prostate cancer, between 20% and\n      50% of patients may have a biological relapse as a progressive re -rise of PSA. After\n      prostate brachytherapy with low flow, this rate is between 2% and 6%. Depending on risk\n      factors initially present, some patients will have a micro metastatic disease at the time of\n      re-rise, but others will have a true local recurrence purely intra-prostate. Local\n      recurrence after radiotherapy is associated with a high incidence of distant metastatic\n      relapse and poor overall survival. For these reasons, the possibility of offering a local\n      treatment for this selected population of patients can have a major therapeutic interest and\n      allow changing a situation often considered palliative to the possibility of a second\n      curative treatment.\n\n      Currently, there is no consensus regarding the optimal management of patients with purely\n      local recurrence after prostate irradiation at first intention. When an external\n      radiotherapy or brachytherapy is performed as first choice in a patient with prostate\n      cancer, several remedial treatments have been proposed, with controversial results the\n      decision-making for clinicians and for difficult patients. These main therapeutic options\n      remedial (surgery, cryotherapy and brachytherapy) have the potential for complications such\n      as rectal injury, impotence or incontinence Brachytherapy is a new salvage treatment being\n      evaluated in the United States (Phase II study of the Radiation Therapy Oncology Group No.\n      0526). Several retrospective trials have shown very encouraging results in terms of acute\n      toxicity and biochemical control in the short term. Thus, a team from Mount Sinai in New\n      York recently published for the first time 10 years retrospective results with this\n      approach. In their experience after treatment failures with external beam radiotherapy or\n      brachytherapy, a dose of 122 Gy was delivered over 90% of the prostate gland. Doing this\n      they observed biochemical control rates and survival specific of 54 % and 96 %, respectively\n      at 10 years, with an hormone treatment associated (median 6 months) in 84 % of cases. Four\n      patients had grade 3 toxicity or higher (11%). To reduce the rate of late toxicities the\n      team from the University Of California San Francisco (UCSF), tested focal brachytherapy\n      guided by functional MRI (MRI spectroscopy) to re-treat local recurrence after initial\n      brachytherapy as monotherapy or boost. By delivering 144 Gy on recidivism objectified on\n      MRI, the authors observed that a minimal dose of 37Gy covered 90 % of the prostate gland to\n      treat the risk of microscopic disease. Doing this, the rate of observed toxicities and\n      biochemical control appeared encouraging, with a median follow-up of 2 years, since no grade\n      3 toxicity was observed and 74% of patients achieved a PSA nadir <0.5 ng / mL without\n      associated hormone. In case of external radiation or brachytherapy, several attempts\n      proposed to associate an injection of hyaluronic acid gel to the prostate - rectum interface\n      to spare healthy tissue irradiated and thus reduce the rate of radiation proctitis. The\n      feasibility of implementing this gel has been demonstrated in patients with non- irradiated\n      tissues. No inherent toxicity of the injection of hyaluronic acid gel has been described\n      after prostate brachytherapy first line. The feasibility of this injection remains unproven\n      to date on patients previously irradiated externally or by brachytherapy. We hypothesize\n      that the risk of radiation proctitis and fistulas front prostate could be reduced using this\n      technique in this indication.\n\n      We propose to carry out a French prospective multicenter phase II trial combining\n      brachytherapy remedial with an injection of hyaluronic acid after surgery to reduce the risk\n      of radiation proctitis and / or recto -urinary fistula in a patient population hyper-\n      selected with a high probability of isolated local recurrence."
        }, 
        "brief_title": "Brachytherapy for Recurrent Prostate Cancer", 
        "completion_date": {
            "#text": "September 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Recurrent Prostate Cancer", 
            "Brachytherapy Remedial"
        ], 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. localized prostate adenocarcinoma who presented as baseline characteristics: PSA ≤\n             20ng/ml (with a rate of increase <2ng/ml/an in the 18 months preceding the biopsy\n             diagnosis), Gleason score ≤ 7 and T1c to t2c.\n\n          2. Indication of brachytherapy remedial validated\n\n          3. Prior treatment of prostatic adenocarcinoma by radiotherapy or brachytherapy\n\n          4. Recurrence histologically proven by biopsy within ≥ 24 months after the end of the\n             first radiotherapy or brachytherapy\n\n          5. Re-rise of PSA biochemical assays on three successive but with a PSA recurrence\n             <10ng/ml\n\n          6. Patient over 18 years\n\n          7. WHO status 0 or 1\n\n          8. Information informed and signed by the patient or his legal representative\n\n        Exclusion Criteria:\n\n          1. Volume Prostate> 50 cm3\n\n          2. proctitis and / or radiation cystitis grade ≥ 2 at the time of inclusion\n\n          3. Initial rT3a-RT4 at the time of recurrence (clinical or MRI)\n\n          4. Gleason score ≥ 8 (if it can be established after central review) at the time of\n             recurrence\n\n          5. lymph node and bone metastases\n\n          6. invaded the seminal vesicles (diagnosed by MRI or biopsy)\n\n          7. History of prostatectomy, TURP, or cryoablation Ablatherm ®\n\n          8. node lymphadenectomy for \"restaging\" before salvage treatment\n\n          9. IPSS> 12\n\n         10. Getting Started with hormone therapy since the diagnosis of recurrence\n\n         11. History of cancer within 5 years prior to entry into the trial other than basal cell\n             skin\n\n         12. Patient already included in another clinical trial with an experimental molecule,\n\n         13. Persons deprived of liberty or under supervision (including guardianship)\n\n         14. Inability to undergo medical monitoring test for geographical, social or\n             psychological reasons.\n\n         15. Contraindications to performing an MRI (metal prosthetic material, claustrophobia,\n             pacemaker ...)\n\n         16. Patient anticoagulant Plavix or under\n\n         17. History of inflammatory bowel disease such as ulcerative colitis or Crohn's disease\n\n         18. History of rectal surgery"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956058", 
            "org_study_id": "2012-A01667-36"
        }, 
        "intervention": {
            "arm_group_label": "brachytherapy remedial", 
            "description": "brachytherapy remedial will be performed with injection of hyaluronic acid gel to interface prostate / rectum to push the rectum back and protect it from radiation.", 
            "intervention_name": "brachytherapy remedial", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dijon", 
                    "country": "France", 
                    "zip": "21079"
                }, 
                "name": "Centre GF Leclerc"
            }, 
            "investigator": {
                "last_name": "Gilles CREHANGE, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Recurrent Prostate Cancer After Irradiation Treated With Brachytherapy Remedial: Phase 2 Study", 
        "overall_contact": {
            "email": "jskrzypski@cgfl.fr", 
            "last_name": "jérémy SKRZYPSKI, PhD", 
            "phone": "03 80 73 75 00", 
            "phone_ext": "+33"
        }, 
        "overall_contact_backup": {
            "email": "mcporteret@cgfl.fr", 
            "last_name": "Marie-Christine PORTERET", 
            "phone": "03 80 73 75 00", 
            "phone_ext": "+33"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main objective of the study is to assess the occurrence of rectal and urinary toxicities grade ≥ 3 occurred within 3 years after brachytherapy remedial", 
            "measure": "Toxicity occurence", 
            "safety_issue": "Yes", 
            "time_frame": "from the date of treatment up to 3 years of follow-up of the last patient treated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956058"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Investigate the observance of the injection of hyaluronic acid after surgery.", 
                "safety_issue": "No", 
                "time_frame": "after the last treatment of the last patient in september 2015 (anticipated)"
            }, 
            {
                "measure": "Evaluate the acute and late urinary toxicity (NCI-CTC)", 
                "safety_issue": "Yes", 
                "time_frame": "for each patient from the date of the intervention up to 5 years"
            }, 
            {
                "measure": "Assess sexual toxicities by self-administered questionnaire (IIEF 5)", 
                "safety_issue": "Yes", 
                "time_frame": "for each patient every 3 months the first year following the interverntion and then evey six months up to five years"
            }, 
            {
                "description": "The percentage of colostomy and / or urostomy for fistula and time to use a surgical procedure for patients with complications (colostomy and / or urostomy for fistula)", 
                "measure": "colostomy and urostomy / fistula", 
                "safety_issue": "Yes", 
                "time_frame": "for each patient from the date of intervention up to the date of colostomy and / or urostomy for fistula during the follow-up period of 5 years"
            }, 
            {
                "measure": "The time until the start of palliative hormone", 
                "safety_issue": "No", 
                "time_frame": "for each patient from intervention date up to 5 years of follow-up"
            }, 
            {
                "measure": "The overall survival at 5 years", 
                "safety_issue": "Yes", 
                "time_frame": "for every patients from inclusion date up to five years of follow-up"
            }, 
            {
                "measure": "Quality of life related to health EORTC QLQ C30 + EPIC survey.", 
                "safety_issue": "No", 
                "time_frame": "for each patient every 3 months the first year following the interverntion and then evey six months up to five years"
            }, 
            {
                "measure": "Acute and late urinary toxicity identified by self-administered questionnaire (QLQ C30 symptomatic dimensions and questionnaire scores EPIC + IPSS)", 
                "safety_issue": "Yes", 
                "time_frame": "for each patient every 3 months the first year following the interverntion and then evey six months up to five years"
            }, 
            {
                "measure": "The specific 5-year survival", 
                "safety_issue": "Yes", 
                "time_frame": "from inclusion up to 5 years of follow-up for each patient"
            }, 
            {
                "measure": "The accumulated dose delivered to the rectum after brachytherapy remedial.", 
                "safety_issue": "No", 
                "time_frame": "after the last treatment of the last patient in september 2015 (anticipated)"
            }, 
            {
                "measure": "survival biochemical relapse-free, according to Phoenix criteria (nadir + 2 ng/ml)", 
                "safety_issue": "Yes", 
                "time_frame": "from the date of intervention up to 5 years of follow-up"
            }
        ], 
        "source": "Centre Georges Francois Leclerc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Georges Francois Leclerc", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}