{
    "clinical_study": {
        "@rank": "99044", 
        "acronym": "SCOPE", 
        "arm_group": {
            "arm_group_label": "pulmonary embolism", 
            "description": "Consecutive outpatients and inpatients with first episode of acute pulmonary embolism"
        }, 
        "brief_summary": {
            "textblock": "The course of both pulmonary embolism (PE) and one of its more relevant late complications,\n      i.e. chronic thromboembolic pulmonary hypertension (CTEPH) is still substantially unknown.\n\n      Recent evidence has shown that the incidence of CTEPH is higher than previously believed,\n      but this has not been confirmed by other studies. A clear link between PE and CTEPH has been\n      questioned by some experts. A great number of patients affected by PE persistently have\n      residual chronic thromboembolic material the meaning of which is a matter of debate.  The\n      evidence sustaining a link between chronic residual PE and subsequent PE recurrences or\n      CTEPH is insufficient.\n\n      Thus, a nationwide, multicentre, prospective cohort study was designed with the following\n      aims:\n\n        1. to ascertain the actual incidence of symptomatic CTEPH after a first episode of acute\n           PE;\n\n        2. to ascertain the actual incidence of venous thromboembolic (VTE) recurrences after a\n           first episode of acute PE;\n\n        3. to evaluate  whether a relation exists between chronic residual PE and CTEPH\n\n        4. to evaluate  whether a relation exists between chronic residual PE and VTE recurrences;\n\n        5. to evaluate  whether a relation exists between persistent right ventricular dysfunction\n           and CTEPH;\n\n        6. to evaluate  whether a relation exists between persistent right ventricular dysfunction\n           and PE recurrences.\n\n      For each enrolling centre, consecutive outpatients or inpatients with an objectively\n      diagnosed first acute PE episode are considered eligible."
        }, 
        "brief_title": "Study on the Clinical Course Of Pulmonary Embolism", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Venous Thromboembolism", 
            "Pulmonary Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Embolism", 
                "Hypertension", 
                "Hypertension, Pulmonary", 
                "Pulmonary Embolism", 
                "Thromboembolism", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "All patients enrolled in the study receive a diagnosis of PE by means of chest CT scan, lung\n      scanning or pulmonary angiography. All patients should undergo an echocardiographic\n      examination during the acute phase of PE, when this is possible. All patients are treated\n      according to current international guidelines and local protocols. All surviving patients\n      undergo an echocardiographic examination after 6 weeks and 6 months. All surviving patients\n      undergo a perfusional pulmonary scintigraphy at 6 months and are subsequently followed up\n      every 6 months for at least 3 years.\n\n      In case of clinical suspicion of VTE recurrence a diagnostic procedure is performed in order\n      to confirm the recurrent VTE episode ( Chest CT scan, lung scan, Pulmonary angiography,\n      compressive ultrasound,  phlebography, vein CT scan).\n\n      In case of clinical suspicion of CTEPH, a further diagnostic workup is performed, consisting\n      in echocardiography, ventilation/perfusion lung scanning, multidetector chest CT scanning,\n      and pulmonary angiography, with direct measurement of the pulmonary-artery pressure.\n\n      The extension of pulmonary embolism during the acute phase is graded according to a\n      standardized scoring system by local investigators while the extension of chronic residual\n      pulmonary embolism is  graded according to a standardized scoring system by both local\n      investigators and an independent  committee. All outcome events are centrally adjudicated by\n      an independent committee.\n\n      All clinical data ( initial data on medical history, clinical symptoms, presence of risk\n      factors, diagnoses, diagnostic tests results, treatment type and duration, outcome events\n      and other) are collected by the local investigators in an electronic medical database.\n      Related data will be sent to the coordinating centre on a regular basis. All recruiting\n      centres will be regularly monitored by the coordinating Centre."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consecutive Outpatients/Inpatients with acute first episode of acute pulmonary\n             embolism\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Age < 18 years\n\n          -  expected survival < 2 years\n\n          -  preexisting cardiac or pulmonary diseases\n\n          -  preexisting diseases that could cause non thromboembolic pulmonary hypertension\n\n          -  Patients geographically inaccessible for follow up\n\n          -  Low compliance to anticoagulant therapy and planned diagnostic work-up\n\n          -  Refusal of consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Consecutive outpatients or inpatients with an objective diagnosis of first acute PE\n        episode."
            }
        }, 
        "enrollment": {
            "#text": "790", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781858", 
            "org_study_id": "Scope-001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pulmonary embolism", 
            "Chronic thromboembolic pulmonary hypertension", 
            "Venous thromboembolism"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "number_of_groups": "1", 
        "official_title": "Study on the Clinical Course Of Pulmonary Embolism", 
        "other_outcome": [
            {
                "measure": "Incidence of all-cause mortality", 
                "safety_issue": "No", 
                "time_frame": "whitin 5 years"
            }, 
            {
                "measure": "Incidence of Pulmonary Embolism - related mortality", 
                "safety_issue": "No", 
                "time_frame": "within 5 years"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "University of Padua", 
                "last_name": "Raffaele Pesavento, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Padua", 
                "last_name": "Paolo Prandoni, MD,PHD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Padua", 
                "last_name": "Antonio Pagnan, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Bologna - Italy", 
                "last_name": "Gualtiero Palareti, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pisa - Italy", 
                "last_name": "Antonio Palla, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Padua", 
                "last_name": "Vittorio Pengo, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pavia - Italy", 
                "last_name": "Franco Piovella, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Incidence of chronic thromboembolic pulmonary hypertension", 
            "safety_issue": "No", 
            "time_frame": "within the first 5 years"
        }, 
        "reference": [
            {
                "PMID": "15163775", 
                "citation": "Pengo V, Lensing AW, Prins MH, Marchiori A, Davidson BL, Tiozzo F, Albanese P, Biasiolo A, Pegoraro C, Iliceto S, Prandoni P; Thromboembolic Pulmonary Hypertension Study Group. Incidence of chronic thromboembolic pulmonary hypertension after pulmonary embolism. N Engl J Med. 2004 May 27;350(22):2257-64."
            }, 
            {
                "PMID": "16840398", 
                "citation": "Becattini C, Agnelli G, Pesavento R, Silingardi M, Poggio R, Taliani MR, Ageno W. Incidence of chronic thromboembolic pulmonary hypertension after a first episode of pulmonary embolism. Chest. 2006 Jul;130(1):172-5."
            }, 
            {
                "PMID": "22700839", 
                "citation": "Lang IM, Pesavento R, Bonderman D, Yuan JX. Risk factors and basic mechanisms of chronic thromboembolic pulmonary hypertension: a current understanding. Eur Respir J. 2013 Feb;41(2):462-8. doi: 10.1183/09031936.00049312. Epub 2012 Jun 14. Review."
            }, 
            {
                "PMID": "17296569", 
                "citation": "Prandoni P, Noventa F, Ghirarduzzi A, Pengo V, Bernardi E, Pesavento R, Iotti M, Tormene D, Simioni P, Pagnan A. The risk of recurrent venous thromboembolism after discontinuing anticoagulation in patients with acute proximal deep vein thrombosis or pulmonary embolism. A prospective cohort study in 1,626 patients. Haematologica. 2007 Feb;92(2):199-205."
            }, 
            {
                "PMID": "22583838", 
                "citation": "Verso M, Agnelli G, Ageno W, Imberti D, Moia M, Palareti G, Pistelli R, Cantone V; MASTER investigators. Long-term death and recurrence in patients with acute venous thromboembolism: the MASTER registry. Thromb Res. 2012 Sep;130(3):369-73. Epub 2012 May 13."
            }, 
            {
                "PMID": "21461909", 
                "citation": "Cosmi B, Nijkeuter M, Valentino M, Huisman MV, Barozzi L, Palareti G. Residual emboli on lung perfusion scan or multidetector computed tomography after a first episode of acute pulmonary embolism. Intern Emerg Med. 2011 Dec;6(6):521-8. doi: 10.1007/s11739-011-0577-8. Epub 2011 Apr 3."
            }, 
            {
                "PMID": "23026380", 
                "citation": "Alhadad A, Miniati M, Alhadad H, Gottsäter A, Bajc M. The value of tomographic ventilation/perfusion scintigraphy (V/PSPECT) for follow-up and prediction of recurrence in pulmonary embolism. Thromb Res. 2012 Dec;130(6):877-81. doi: 10.1016/j.thromres.2012.09.002. Epub 2012 Sep 29."
            }, 
            {
                "PMID": "21743331", 
                "citation": "Poli D, Miniati M. The incidence of recurrent venous thromboembolism and chronic thromboembolic pulmonary hypertension following a first episode of pulmonary embolism. Curr Opin Pulm Med. 2011 Sep;17(5):392-7. doi: 10.1097/MCP.0b013e328349289a. Review."
            }, 
            {
                "PMID": "20157841", 
                "citation": "Poli D, Grifoni E, Antonucci E, Arcangeli C, Prisco D, Abbate R, Miniati M. Incidence of recurrent venous thromboembolism and of chronic thromboembolic pulmonary hypertension in patients after a first episode of pulmonary embolism. J Thromb Thrombolysis. 2010 Oct;30(3):294-9. doi: 10.1007/s11239-010-0452-x."
            }, 
            {
                "PMID": "16974210", 
                "citation": "Miniati M, Monti S, Bottai M, Scoscia E, Bauleo C, Tonelli L, Dainelli A, Giuntini C. Survival and restoration of pulmonary perfusion in a long-term follow-up of patients after acute pulmonary embolism. Medicine (Baltimore). 2006 Sep;85(5):253-62."
            }, 
            {
                "PMID": "17296656", 
                "citation": "Nijkeuter M, Söhne M, Tick LW, Kamphuisen PW, Kramer MH, Laterveer L, van Houten AA, Kruip MJ, Leebeek FW, Büller HR, Huisman MV; Christopher Study Investigators. The natural course of hemodynamically stable pulmonary embolism: Clinical outcome and risk factors in a large prospective cohort study. Chest. 2007 Feb;131(2):517-23."
            }, 
            {
                "PMID": "16424432", 
                "citation": "Nijkeuter M, Hovens MM, Davidson BL, Huisman MV. Resolution of thromboemboli in patients with acute pulmonary embolism: a systematic review. Chest. 2006 Jan;129(1):192-7. Review."
            }, 
            {
                "PMID": "21969018", 
                "citation": "Pepke-Zaba J, Delcroix M, Lang I, Mayer E, Jansa P, Ambroz D, Treacy C, D'Armini AM, Morsolini M, Snijder R, Bresser P, Torbicki A, Kristensen B, Lewczuk J, Simkova I, Barberà JA, de Perrot M, Hoeper MM, Gaine S, Speich R, Gomez-Sanchez MA, Kovacs G, Hamid AM, Jaïs X, Simonneau G. Chronic thromboembolic pulmonary hypertension (CTEPH): results from an international prospective registry. Circulation. 2011 Nov 1;124(18):1973-81. doi: 10.1161/CIRCULATIONAHA.110.015008. Epub 2011 Oct 3."
            }, 
            {
                "PMID": "22275389", 
                "citation": "Korkmaz A, Ozlu T, Ozsu S, Kazaz Z, Bulbul Y. Long-term outcomes in acute pulmonary thromboembolism: the incidence of chronic thromboembolic pulmonary hypertension and associated risk factors. Clin Appl Thromb Hemost. 2012 Jun;18(3):281-8. doi: 10.1177/1076029611431956. Epub 2012 Jan 23."
            }, 
            {
                "PMID": "22221974", 
                "citation": "Wilkens H, Lang I, Behr J, Berghaus T, Grohe C, Guth S, Hoeper MM, Kramm T, Krüger U, Langer F, Rosenkranz S, Schäfers HJ, Schmidt M, Seyfarth HJ, Wahlers T, Worth H, Mayer E. Chronic thromboembolic pulmonary hypertension (CTEPH): updated Recommendations of the Cologne Consensus Conference 2011. Int J Cardiol. 2011 Dec;154 Suppl 1:S54-60. doi: 10.1016/S0167-5273(11)70493-4."
            }, 
            {
                "PMID": "22119298", 
                "citation": "Willemink MJ, van Es HW, Koobs L, Morshuis WJ, Snijder RJ, van Heesewijk JP. CT evaluation of chronic thromboembolic pulmonary hypertension. Clin Radiol. 2012 Mar;67(3):277-85. doi: 10.1016/j.crad.2011.09.012. Epub 2011 Nov 25. Review."
            }, 
            {
                "PMID": "21947513", 
                "citation": "Ley S, Ley-Zaporozhan J, Pitton MB, Schneider J, Wirth GM, Mayer E, Düber C, Kreitner KF. Diagnostic performance of state-of-the-art imaging techniques for morphological assessment of vascular abnormalities in patients with chronic thromboembolic pulmonary hypertension (CTEPH). Eur Radiol. 2012 Mar;22(3):607-16. doi: 10.1007/s00330-011-2290-4. Epub 2011 Sep 27."
            }, 
            {
                "PMID": "21268727", 
                "citation": "Piazza G, Goldhaber SZ. Chronic thromboembolic pulmonary hypertension. N Engl J Med. 2011 Jan 27;364(4):351-60. doi: 10.1056/NEJMra0910203. Review."
            }, 
            {
                "PMID": "20926172", 
                "citation": "Martí D, Gómez V, Escobar C, Wagner C, Zamarro C, Sánchez D, Sam A, Briongos S, Gaudó J, Sueiro A, Jiménez D. [Incidence of symptomatic and asymptomatic chronic thromboembolic pulmonary hypertension]. Arch Bronconeumol. 2010 Dec;46(12):628-33. doi: 10.1016/j.arbres.2010.07.012. Spanish."
            }, 
            {
                "PMID": "20085846", 
                "citation": "Surie S, Gibson NS, Gerdes VE, Bouma BJ, van Eck-Smit BL, Buller HR, Bresser P. Active search for chronic thromboembolic pulmonary hypertension does not appear indicated after acute pulmonary embolism. Thromb Res. 2010 May;125(5):e202-5. doi: 10.1016/j.thromres.2009.12.016. Epub 2010 Jan 20. PubMed PMID: 20085846."
            }, 
            {
                "PMID": "20053871", 
                "citation": "Klok FA, van Kralingen KW, van Dijk AP, Heyning FH, Vliegen HW, Huisman MV. Prospective cardiopulmonary screening program to detect chronic thromboembolic pulmonary hypertension in patients after acute pulmonary embolism. Haematologica. 2010 Jun;95(6):970-5. doi: 10.3324/haematol.2009.018960. Epub 2010 Jan 6. PubMed PMID: 20053871; PubMed Central PMCID: PMC2878796."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781858"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Padua", 
            "investigator_full_name": "Raffaele Pesavento", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of recurrent venous thromboembolic events", 
            "safety_issue": "No", 
            "time_frame": "whitin 5 years"
        }, 
        "source": "University of Padua", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Padua", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}