{
    "clinical_study": {
        "@rank": "129523", 
        "arm_group": [
            {
                "arm_group_label": "Intensive exercise & home exercise", 
                "arm_group_type": "Experimental", 
                "description": "Intensive exercise group Home exercise group"
            }, 
            {
                "arm_group_label": "Intensive exercise & control", 
                "arm_group_type": "Experimental", 
                "description": "Intensive exercise group Control group"
            }, 
            {
                "arm_group_label": "Home exercise & control group", 
                "arm_group_type": "Experimental", 
                "description": "Home exercise Control group"
            }
        ], 
        "brief_summary": {
            "textblock": "Background and Purpose: Fitness is the foundation for health and quality of life for\n      individuals. Recent changes in lifestyle and eating habit in Taiwan have significantly\n      increased the prevalence of metabolic syndrome that may lead to poor fitness and subsequent\n      coronary artery disease, cardiovascular disease and diabetes. Although workers at the\n      National Taiwan University Hospital (NTUH) have undertaken regular health fitness\n      examination, the examination did not include the posture and movement analysis and no\n      exercise intervention was provided to those with metabolic syndrome. This study is therefore\n      aimed to conduct comprehensive health fitness examination for workers at NTUH and to examine\n      whether exercise intervention could decrease the risk factors and enhance fitness in those\n      at risk or with metabolic syndrome. Methods: This study will consist of two parts. In the\n      first part, 1102 workers at NTUH will be administered comprehensive fitness examination\n      (body mass index, waist circumference, muscle strength, flexibility, balance,\n      cardiopulmonary test, and posture and movement analysis) and will be assessed with the\n      Physical Activity Readiness and the Perceived Musculoskeletal Pain Scale and the\n      International Physical Activity Questionnaire. Those workers who are at risk or have\n      metabolic syndrome  (N=240)  will be assigned into the control, home-based exercise, and\n      intensive exercise group with 80 in each group with their will. The home-based exercise\n      group will receive exercise instruction biweekly for three months; the intensive exercise\n      group will receive moderate aerobic exercise and strengthening exercise three times a week\n      for three months. The other workers who are insufficient fitness status (N=240) will be\n      assigned into the control, home-based exercise, and intensive exercise group with their\n      will. The home-based exercise group will receive exercise instruction biweekly for a month;\n      the intensive exercise group with 80 in each group will receive moderate aerobic exercise\n      and strengthening exercise three times a week for a month. Descriptive statistics will be\n      used to estimate the prevalence of 1, 2 and ≧3 metabolic risk factors, and poor fitness.\n      One-way analysis of variance (ANOVA) will be used to examine the relation between metabolic\n      syndrome risk factors and fitness. One-way ANOVA will be used to compare the demographic\n      characteristics of the control, home-based exercise, and intensive exercise group. Two-way\n      ANOVA repeated measures will be used to examine the metabolic syndrome risk factors and\n      fitness in the three groups across time. Clinical relevance: Our results will help\n      understand the health fitness of workers at NTUH and will assist in establishing effective\n      exercise program for those at risk or with metabolic syndrome."
        }, 
        "brief_title": "A Health Promotion Project for Workers at National Taiwan University Hospital", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Abdominal Obesity Metabolic Syndrome", 
            "Subjects With Poor Fitness Status."
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Abdominal", 
                "Metabolic Syndrome X"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 20-60 years old\n\n          -  At least one metabolic syndrome risk factor (Elevated blood pressure: Equal to or\n             greater than 120/80 mm Hg, Central obesity: waist circumference ≥ 90 cm (male), ≥ 80\n             cm (female), Elevated triglycerides: Equal to or greater than 150 mg/dL, Reduced HDL\n             cholesterol: Men — Less than 40 mg/dL Women — Less than 50 mg/dL, Elevated fasting\n             glucose: Equal to or greater than 100 mg/dL)\n\n        Exclusion Criteria:\n\n          -  diastolic blood pressure greater than 139 mm Hg or systolic blood pressure greater\n             than 89 mm Hg\n\n          -  fasting glucose greater than 125 mg/dL\n\n          -  triglycerides greater than 199 mg/dL\n\n          -  Subjects have in progress cardiovascular disease or in treatment course\n\n          -  chest distress, short of breath, dizziness, faint in recent 3 months\n\n          -  Muscular skeletal system injury or pain"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001376", 
            "org_study_id": "201007040R"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Intensive exercise & home exercise", 
                    "Intensive exercise & control"
                ], 
                "description": "The intensive exercise group will receive moderate aerobic exercise and strengthening exercise three times a week for three months.", 
                "intervention_name": "Intensive exercise", 
                "intervention_type": "Other", 
                "other_name": "Intensive exercise"
            }, 
            {
                "arm_group_label": [
                    "Intensive exercise & home exercise", 
                    "Home exercise & control group"
                ], 
                "description": "The home-based exercise group will receive exercise instruction biweekly for three months", 
                "intervention_name": "Home exercise", 
                "intervention_type": "Other", 
                "other_name": "Home exercise"
            }, 
            {
                "arm_group_label": [
                    "Intensive exercise & control", 
                    "Home exercise & control group"
                ], 
                "description": "Control group means no any intervention for them. The control group who with metabolic syndrome risk factors just live as usual.", 
                "intervention_name": "Control group live as usual", 
                "intervention_type": "Other", 
                "other_name": "Control group"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "contact": {
                "email": "jytsauo@ntu.edu.tw", 
                "last_name": "Jau-Yih Tsauo, PhD, PT", 
                "phone": "+886-2-33668130"
            }, 
            "contact_backup": {
                "email": "chiatelin@ntuh.gov.tw", 
                "last_name": "Chia-Te Lin, M.S. PT", 
                "phone": "+886-2-23123456", 
                "phone_ext": "66515"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "Physical Therapy Center, National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Health Promotion Project for Workers at National Taiwan University Hospital", 
        "other_outcome": [
            {
                "description": "muscle strength The Curl-Up Test is to assess the endurance of the subjects' abdominal muscles.", 
                "measure": "All improve fitness status", 
                "safety_issue": "Yes", 
                "time_frame": "36 weeks"
            }, 
            {
                "description": "muscle flexibility The sit and reach test is a common measure of flexibility, and specifically measures the flexibility of the lower back and hamstring muscles.", 
                "measure": "All improve fitness status", 
                "safety_issue": "Yes", 
                "time_frame": "36 weeks"
            }, 
            {
                "description": "balance One leg standing with eye-closed, assess bilateral legs.", 
                "measure": "All improve fitness status", 
                "safety_issue": "Yes", 
                "time_frame": "36 weeks"
            }, 
            {
                "description": "cardiopulmonary index The 3-Minute Step Test measures subjects' aerobic (cardiovascular) fitness level based on how quickly subjects' heart rate returns to normal after exercise.", 
                "measure": "All improve fitness status", 
                "safety_issue": "Yes", 
                "time_frame": "36 weeks"
            }, 
            {
                "description": "posture and movement analysis Posture is more than how subject look when sitting or standing. Good posture is defined as the ideal spine alignment and body positioning that puts the least strain on the body.  Good posture distribute weight and forces evenly so that no one body region is overstressed.  Good posture reduces the stress on joints, protects the ligaments supporting the spine, and allows muscles to work efficiently to reduce fatigue. Bad posture puts abnormal stress on the spine and can cause premature development of conditions such as spine arthritis and degenerative disc disease. Good posture put the weight line straight along ear, acromial and great trochanter.", 
                "measure": "All improve fitness status", 
                "safety_issue": "Yes", 
                "time_frame": "36 weeks"
            }
        ], 
        "overall_contact": {
            "email": "jytsauo@ntu.edu.tw", 
            "last_name": "Jau-Yih Tsauo, PhD", 
            "phone": "886-2-33668130"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Jau-Yih Tsauo, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Body mass index, BMI is calculated by dividing a person's weight (in kilograms) by his or her height (in meters, squared).", 
            "measure": "All improve fitness status", 
            "safety_issue": "Yes", 
            "time_frame": "36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001376"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "waist circumference To measure waist circumference locate the top of the hip bone. Place the tape measure evenly around the bare abdomen at the level of this bone. Read the tape measure and record the waist circumference in centimeters.\nThe following individuals are at increased risk for developing chronic diseases:\nWomen with a waist circumference of more than 80 centimeters. Men with a waist circumference of more than 90 centimeters.", 
            "measure": "All improve fitness status", 
            "safety_issue": "Yes", 
            "time_frame": "36 weeks"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}