{
    "clinical_study": {
        "@rank": "62098", 
        "arm_group": [
            {
                "arm_group_label": "traditional Chinese medicine", 
                "arm_group_type": "Experimental", 
                "description": "Subjects were treated with TCM 2 times per day for 28 days according to syndrome differentiation. For example, the syndrome of one patient with chronic heart failure is qi deficiency and blood stasis. He will take drug of qi deficiency and blood stasis 2 times per day for 28 days."
            }, 
            {
                "arm_group_label": "placebo (gummeline)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects were treated with placebo 2 times per day for 28 days according to syndrome differentiation. For example, the syndrome of one patient with chronic heart failure is qi deficiency and blood stasis. He will take drug of qi deficiency and blood stasis 2 times per day for 28 days."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether traditional Chinese medicine as\n      complementary treatment is safe and effective in the treatment of chronic heart failure."
        }, 
        "brief_title": "Traditional Chinese Medicine for Treatment of Chronic Heart Failure", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "Heart failure (HF) can be defined as an abnormality of cardiac structure or function leading\n      to failure of heart to deliver oxygen at a rate commensurate with the requirements of the\n      metabolizing tissues, despite normal filling pressures (or only at the expense of increased\n      filling pressures). And according to the nature of the clinical presentation, HF is divided\n      into acute or chronic HF.\n\n      In 2003, a random sample survey of 15,518 urban or rural residents between 35 and 74 years\n      old was made in China: the prevalence rate of heart failure was 0.9%, and according to the\n      result, there was about 4,000,000 HF subjects in China.\n\n      In China, the integrative treatment of western and traditional Chinese medicine (TCM) for HF\n      is common and has been developed as a treatment model. TCM has been used in China and other\n      south and east Asia countries for thousands of years. Syndrome differentiation and treatment\n      variation are the basic principles in understanding and treatment of diseases. Investigators\n      would like to test the hypothesis that it is efficacy and safety for patients to take TCM\n      granules according to syndrome differentiation.\n\n      The specific aims for the study were to evaluate the efficacy and safety of TCM in treating\n      chronic heart failure (CHF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The basic primary heart disease is coronary heart disease ( with diagnosis for\n             coronary heart disease : confirmed by coronary angiography; confirmed by coronary CT;\n             history of acute myocardial infarction; limb-salvage Q wave for ECG; ecg ECG test and\n             radionuclide examination support, etc.); no history of hypertension or taking\n             antihypertensive drugs, with blood pressure under 160/100 mmHg.\n\n          -  With a history of coronary heart disease, symptoms and signs; with difficult\n             breathing, fatigue and fluid retention (edema); with left ventricular enlargement,\n             end systolic volume of left ventricular increase and left ventricular ejection\n             fraction (LVEF) ≤ 40; with New York Heart Association (NYHA) functional\n             classificationⅡ or Ⅲ.\n\n          -  Male or female subjects between 40 and 75 years old;\n\n        Exclusion Criteria:\n\n          -  Serious valvular heart disease, pericardial disease, cardiomyopathy, congenital heart\n             disease, acute myocardial infarction ( within 4 weeks), cardiac shock, acute\n             myocarditis or serious arrhythmia with the variation of hemodynamics.\n\n          -  Pulmonary artery hypertension caused by pulmonary heart disease, acute or chronic\n             pulmonary embolism, or stroke within a half year.\n\n          -  Serious hepatic insufficiency ( the index of liver function being 2 times of normal\n             one), renal insufficiency (Ccr>20%, Scr>3mg/dl or 265 μmol/L), diseases of blood\n             system, malignant tumor, diabetes mellitus with serious complications, hyperthyroid\n             or hypothyroid.\n\n          -  Infection: fever; the numeration of leukocyte being more than 10×109/L, the\n             percentage of neutrophile granulocyte being more than 85%; patchy shadows in X ray of\n             Chest, meeting one of the above three.\n\n          -  Pregnancy or lactation; mental disease and infectious disease patients.\n\n          -  Take part in other trials within two months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939236", 
            "org_study_id": "BUCMlltllt1984"
        }, 
        "intervention": [
            {
                "arm_group_label": "traditional Chinese medicine", 
                "description": "1 bag of drug 2 times per day for 28 days according to syndrome differentiation. For example, the syndrome of one patient is qi deficiency and blood stasis, he will take drugs of qi deficiency and blood stasis each bag 2 times per day for 28days.", 
                "intervention_name": "traditional Chinese medicine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Qi deficiency：huangqi, dangshen", 
                    "Blood stasis: danshen, chishao,taoren, honghua", 
                    "Water retention: zexie, zhuling, cheqianzi, tinglizi", 
                    "Yang deficiency: rougui, zhifuzi"
                ]
            }, 
            {
                "arm_group_label": "placebo (gummeline)", 
                "description": "Placebo of each syndrome differentiation has the same weight and smell as traditional Chinese medicine of corresponding syndrome differentiation.\n1 bag of drug 2 times per day for 28 days according to syndrome differentiation.\nFor example, the syndrome of one patient is qi deficiency and blood stasis, he will take drugs of qi deficiency and blood stasis each bag 2 times per day for 28 days.", 
                "intervention_name": "Placebo (gummeline)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Qi deficiency： gummeline", 
                    "Blood stasis: gummeline", 
                    "Water retention: gummeline", 
                    "Yang deficiency: gummeline"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic heart failure", 
            "traditional Chinese medicine", 
            "syndrome differentiation"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100029"
                }, 
                "name": "Beijing University of Chinese Medicine"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Traditional Chinese Medicine for Treatment of Chronic Heart Failure: A Multicenter Randomized Double-blind Placebo-controlled Clinical Trial", 
        "overall_official": [
            {
                "affiliation": "Beijing University of Chinese Medicine", 
                "last_name": "Wei Wang, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Wuhan Hospital of Chinese Medicine", 
                "last_name": "Peng Zhang, Doctor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Beijing University of Chinese Medicine", 
                "last_name": "Huihui Zhao, Doctor", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Beijing University of Chinese Medicine", 
                "last_name": "Liangtao Luo, Master", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The level of left ventricular ejection fraction was detected with the modified Simpson's rule at baseline and 28 days.", 
            "measure": "Left ventricular ejection fraction", 
            "safety_issue": "No", 
            "time_frame": "14 days, 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939236"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beijing University of Chinese Medicine", 
            "investigator_full_name": "Wei Wang", 
            "investigator_title": "Vice-President", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Before the study, all investigators took standardized training and conformance testing. Syndrome differentiation and syndrome scores were took by 3 investigators together, and the results needed to obtain two or more investigators' consent. There were 65 clinical symptoms evaluated as TCM symptoms, which was defined as TCM syndrome score. The standard of TCM symptoms scored as without 0; very light 1; light 2; medium 3; heavy 4; very heavy 5 points.", 
                "measure": "Traditional Chinese medicine syndrome scores (TCM-SS)", 
                "safety_issue": "No", 
                "time_frame": "14 days, 28 days"
            }, 
            {
                "measure": "New York Heart Association (NYHA) functional classification", 
                "safety_issue": "No", 
                "time_frame": "14 days, 28 days"
            }, 
            {
                "description": "6MWT was took according to the guidelines for the 6MWT promulgated by the American Thoracic Society at baseline and 28 days after treatment.", 
                "measure": "6-minute walk test (6MWT)", 
                "safety_issue": "No", 
                "time_frame": "14 days, 28 days"
            }
        ], 
        "source": "Beijing University of Chinese Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Wuhan Hospital of Traditional Chinese Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Zhengzhou Hospital of Traditional Chinese Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Affiliated Hospital to Changchun University of Chinese Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hubei Province Hospital of Traditional Chinese Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Yichang Hospital of Traditional Chinese Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dongzhimen Hospital, Beijing", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Guang'an Men Hospital Affiliated to China Academy of Chinese Medicine Sciences", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Beijing University of Chinese Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}