{
    "clinical_study": {
        "@rank": "85768", 
        "arm_group": [
            {
                "arm_group_label": "Cetuximab", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in treatment group A will receive Cetuximab at a loading dose of 400 mg/m2 (administered over 120 minutes) and weekly maintenance doses of 250 mg/m2 (administered over 60 minutes) in combination with radiation therapy."
            }, 
            {
                "arm_group_label": "Mitomycin-C / 5-Fluorouracil", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in treatment group B will receive 7 weeks of radiation therapy concomitant with Mitomycin-C 10mg/m² (max. 15mg/m²) d 8 and d 43 and 5-Fluorouracil 1000mg/m²/24h (max. 1500mg/m²/24h) d 8 - 12 and d 43 - 47. Radiation therapy will begin on day 8."
            }
        ], 
        "brief_summary": {
            "textblock": "Concomitant radio-chemotherapy has become a standard therapy for advanced squamous cell\n      carcinomas of head and neck. Local side effects caused by chemotherapy, like mucositis,\n      increase in combination with radiotherapy. Mucositis, as a painful inflammation and\n      ulceration of the oral mucosa, limits patient´s treatment plan. Studies showed that one\n      third of the patients discontinued Chemotherapy because of the side effects. Accordingly to\n      these side effects, patients eating habits get limited. This requires an increase of pain\n      medication, mostly an opioid derivate, which causes side effects too, which requires other\n      symptomatic medication. This requires a change of nutrition from hard to pappy food and at\n      further impairing, liquid food is needed. A central vein catheter has to be done for\n      parental nutrition and a gastrostomy for enteral nutrition, which means risk of haemorrhage\n      and increased risk of bacteraemias and sepsis for the patient. This would mean a decrease of\n      general condition and a dose reduction or treatment stop is needed. Accordingly, the results\n      are treatment delay and prolongation of hospital stay.\n\n      Risk of the study will be the known side effects of the products: Mitomycin-C,\n      5-Fluorouracile, Cetuximab and radiation therapy. These are listed in the particular product\n      description and the description of radiation thera-py. Another risk would be that the\n      primary objective cannot be fulfilled. So the patients would have a lower quality of life\n      than expected. Following benefits are expected.\n\n      Benefit for patient:\n\n        -  Decrease of mucositis and side effects caused by mucositis, also xerostomia, taste\n           disturbances, dietary restrictions, dysphagia\n\n        -  Decrease of pain medication and side effects caused by pain medication\n\n        -  Decrease of surgical intervention (gastric tube, central venous catheter) and risks\n           caused by the interventions (sepsis, bacteraemia, bleeding, injury of heart and\n           stomach, etc.)\n\n        -  Improving of patients social functioning, social eating, social contact\n\n        -  No interruptions of therapy\n\n        -  Increase of life quality\n\n        -  Weight stabilization\n\n      Benefit for clinical practice:\n\n        -  Increase of compliance\n\n        -  Fulfilling of complete therapy\n\n        -  Hospital stays as planned"
        }, 
        "brief_title": "Cetuximab Compared to Mitomycin-C and 5-Fluorouracil for Locally Advanced Squamous Cell Carcinomas of the Head and Neck", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  must have a measurable disease*\n\n             * Measurable disease will be defined as those lesions that can be measured. The\n             longest diameter should be measured; measurements must be >10 mm for lesions measured\n             with caliper by clinical examination (lesions which cannot be accurately measured\n             with calipers should be recorded as non-measureable), > 10 mm for lesions followed by\n             CT. Malignant lymph nodes must be > 15 mm in short axis by CT scan to be considered\n             as measurable.\n\n          -  must have a non-resectable cancer of head and neck\n\n          -  must have a pathologically proven squamous cell carcinoma arising in the oropharynx,\n             hypopharynx or larynx\n\n          -  must have a stage III or IV disease with an expected survival time of ≥ 12 months\n             with node status of N0-N2\n\n          -  must have a completed dental evaluation prior study enrolment\n\n          -  must be medically suitable to withstand a course of definitive radiation therapy and\n             concomitant chemotherapy or antibody-therapy\n\n          -  must have a Karnofsky performance status (KPS) of ≥ 70 at the time of screening\n\n          -  must be between ≥18 and ≤70 years of age\n\n          -  must have the following laboratory values:\n\n        Analysis/International System of Units (SI units) Neutrophil count/≥ 1.5 G/l Platelet\n        count/≥ 100 G/l Serum glutamate oxaloacetate transaminase (SGOT)/≤ 2 x the upper limit of\n        normal Serum glutamate pyruvate transaminase (SGPT)/≤ 2 x the upper limit of normal Serum\n        creatinine or estimated creatinine clearance/≤ 1.5mg/dl or Epidermal growth factor\n        receptor (eGFR)≥ 50 ml/min/1.73m² Serum calcium/Within normal limits\n\n          -  must be disease free from a previously treated malignancy for more than three years\n\n          -  must provide a signed and dated written informed consent\n\n          -  Female subject of childbearing potential must:\n\n               -  Understand that the study medication could have an expected teratogenic risk\n\n               -  Agree to use, and be able to comply with, effective contraception without\n                  interruption, 4 weeks before starting study drug, throughout study drug therapy\n                  (including dose interruptions) and for 3 months after the end of study drug\n                  therapy, even if she has amenorrhoea. This applies unless the subject commits to\n                  absolute and continued abstinence confirmed on a monthly basis. The following\n                  are effective methods of contraception* Implant Levonorgestrel-releasing\n                  intrauterine system (IUS) Medroxyprogesterone acetate depot Tubal sterilisation\n                  Sexual intercourse with a vasectomised male partner only; vasectomy must be\n                  confirmed by two negative semen analyses Ovulation inhibitory progesterone-only\n                  pills (i.e., desogestrel)\n\n                  * Combined oral contraceptive pills are not recommended. If a subject was using\n                  combined oral contraception, she must switch to one of the methods above. The\n                  increased risk of venous thromboembolism  (VTE) continues for 4 to 6 weeks after\n                  stopping combined oral contraception.\n\n               -  Agree to have a medically supervised pregnancy test with a minimum sensitivity\n                  of 25  milli-International units (mIU)/ml not more than 3 days before the start\n                  of study medication once the subject has been on effective contraception for at\n                  least 4 weeks. This requirement also applies to women of childbearing potential\n                  who practice complete and continued abstinence.\n\n               -  Agree to have a medically supervised pregnancy test every 4 weeks including 3\n                  months after the end of study treatment, except in the case of confirmed tubal\n                  sterilization. These tests should be performed not more than 3 days before the\n                  start of next treatment. This requirement also applies to women of childbearing\n                  potential who practice complete and continued abstinence\n\n          -  Male subject must:\n\n               -  Agree to use condoms throughout study drug therapy, during any dose interruption\n                  and for up to 3 months after cessation of study therapy if his partner is of\n                  childbearing potential and has no contraception.\n\n               -  Agree not to donate semen during study drug therapy and for one week after end\n                  of study drug therapy.\n\n        Exclusion Criteria:\n\n          -  Evidence of distant metastatic disease\n\n          -  Prior systemic chemotherapy within the last three years\n\n          -  Previous surgery for the tumor under study, other than biopsy\n\n          -  Prior radiation therapy to the head and neck\n\n          -  Receiving radiation therapy as part of a postoperative regimen following primary\n             surgical resection\n\n          -  Pregnancy or breastfeeding\n\n          -  Patient  received prior Cetuximab or murine monoclonal antibody therapy\n\n          -  Patient received prior Mitomycin-C and 5-Fluorouracil\n\n          -  Actual hemorrhages\n\n          -  Stomatitis, ulcerations in the mouth and the gastrointestinal tract\n\n          -  Actual severe diarrhoea\n\n          -  Severe infectious diseases (Hepatitis A, B, C, D HIV)\n\n          -  Coagulation disorders\n\n          -  Active vaccination\n\n          -  Patient has a medical or psychological condition that would not permit the patient to\n             complete the trial or sign the informed consent\n\n          -  Active participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015650", 
            "org_study_id": "MITOCET", 
            "secondary_id": "2013-001296-20"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cetuximab", 
                "description": "Patients in treatment group A will receive Cetuximab at a loading dose of 400 mg/m2 (administered over 120 minutes) and weekly maintenance doses of 250 mg/m2 (administered over 60 minutes) in combination with radiation therapy.", 
                "intervention_name": "Cetuximab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Mitomycin-C / 5-Fluorouracil", 
                "description": "Patients in treatment group B will receive 7 weeks of radiation therapy concomitant with Mitomycin-C 10mg/m² (max. 15mg/m²) d 8 and d 43 and 5-Fluorouracil 1000mg/m²/24h (max. 1500mg/m²/24h) d 8 - 12 and d 43 - 47. Radiation therapy will begin on day 8.", 
                "intervention_name": "Mitomycin-C/ 5-Fluorouracil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Cetuximab", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Locally advanced squamous cell carcinomas of head and neck", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "email": "peter.lukas@i-med.ac.at", 
                "last_name": "Peter Lukas, Prof. MD", 
                "phone": "+43-512-504-22800"
            }, 
            "facility": {
                "address": {
                    "city": "Innsbruck", 
                    "country": "Austria", 
                    "state": "Tyrol", 
                    "zip": "6020"
                }, 
                "name": "Medical University Innsbruck, Department for Radiooncology and Therapeutic Oncology"
            }, 
            "investigator": {
                "last_name": "Peter Lukas, Prof. MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase IV Trial to Compare Cetuximab With Concomitant Radiation Therapy With Concomitant Mitomycin-C and 5-Fluorouracil With Radiation Therapy for Locally Advanced Squamous Cell Carcinomas of the Head and Neck", 
        "overall_contact": {
            "email": "Peter.Lukas@i-med.ac.at", 
            "last_name": "Peter Lukas, Prof. MD", 
            "phone": "+43 512 504 22800"
        }, 
        "overall_contact_backup": {
            "email": "Danijela.Vasiljevic@i-med.ac.at", 
            "last_name": "Danijela Vasiljevic, MD", 
            "phone": "+43 512 504 22801"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Austria: Austrian Medicines and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the study is to examine the quality of life, based on differences in acute and late side effects.", 
            "measure": "Quality of Life", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015650"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University Innsbruck", 
            "investigator_full_name": "Peter Lukas", 
            "investigator_title": "Prof.Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary endpoint of the study is to determine the differences in response rates.", 
                "measure": "Efficacy of Cetuximab plus radiation therapy", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "The secondary endpoint of the study is to examine differences in the rate of locoregional disease control, maintained for one year.", 
                "measure": "Equality in therapy of Cetuximab plus radiation therapy versus Mitomycin C/5-Fluorouracil plus radiation therapy.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Medical University Innsbruck", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University Innsbruck", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}