{
    "clinical_study": {
        "@rank": "131264", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Subject will be administered with a 50 milligram (mg) starting dose of GSK2816126 intravenous infusion over 2 hours, initially twice-weekly 3 weeks on / 1 week off in each 28-day cycle. Dose escalation will continue until an RP2D is determined or until an maximum tolerated dose (MTD) or a dose of 3000 mg twice-weekly is reached [Maximum Feasible Dose (MFD)]."
            }, 
            {
                "arm_group_label": "Part 2", 
                "arm_group_type": "Experimental", 
                "description": "After the RP2D (or MTD/MFD) has been determined in Part1, Part 2 expansion cohorts will be opened. In Part 2, subjects will be assigned to one of two cohorts based on EZH2 mutation status."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label, multicenter, 2-part study to determine the recommended Phase 2 dose\n      (RP2D) for GSK2816126 given twice weekly by intravenous (IV) infusion. Part 1 will be\n      conducted in adult subjects with relapsed/refractory diffuse large B cell and transformed\n      follicular lymphoma malignancies to determine the safety and tolerability of GSK2816126.\n      Expansion cohorts (Part 2) are planned to further explore clinical activity of GSK2816126 at\n      the RP2D in relapsed/refractory Germinal Center B-cell-like Diffuse Large B-cell Lymphoma\n      (GCB-DLBCL) subjects with Enhancer of Zeste 2 (EZH2) wild type and EZH2 mutant positive\n      lymphoma malignancies."
        }, 
        "brief_title": "A Study to Investigate the Safety, Pharmacokinetics, Pharmacodynamics and Clinical Activity of GSK2816126 in Subjects With Relapsed/Refractory Diffuse Large B Cell and Transformed Follicular Lymphoma", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Follicular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Part 1 Inclusion Criteria\n\n          -  Provided signed written informed consent\n\n          -  Males and females >=18 years of age (at the time consent is obtained).\n\n          -  Tumor type criteria:  relapsed/refractory non-Hodgkin's lymphoma (NHL) that meets one\n             of the following criteria: GCB-DLBCL or transformed FL relapsed after or refractory\n             to at least one prior chemotherapy regimen AND not a candidate for standard salvage\n             regimens or autologous stem cell transplant. GCB-DLBCL or transformed FL relapsed\n             after or refractory to at least two prior chemotherapy regimens\n\n          -  Must have a pre-existing central venous access such as a port, Hickmann catheter or a\n             peripherally inserted central catheter (PICC line) or be willing and able to have one\n             inserted\n\n          -  Availability of archival tissue, or willingness to undergo fresh biopsy for:\n             prospective confirmation of GCB-DLBCL status (DLBCL subjects); and retrospective\n             central testing of EZH2 mutation status (all subjects).\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status of 0 or 1.\n\n          -  Men with a female partner of childbearing potential must have either had a prior\n             vasectomy or must agree to use one of the contraception methods listed in protocol\n             from the time of the first dose of study medication until 3 months after the last\n             dose of study treatment for clearance of any altered sperm.\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 14\n             days of first dose of study treatment and agree to use effective contraception, as\n             defined in protocol, during the study and for at least one week following the last\n             dose of study treatment.\n\n          -  Adequate organ system function as defined in the protocol.\n\n        Part 2 Inclusion Criteria\n\n          -  In addition to inclusion criteria listed for Part 1, Part 2 will enroll GCB-DLBCL\n             subjects only and subjects will be required to undergo EZH2 mutation testing by a\n             central laboratory prior to enrollment. This will require availability of archival\n             tissue, or willingness to undergo fresh biopsy, for central testing of EZH2 mutation\n             status.\n\n          -  Based on the results of the mutation test, they may be enrolled in one of two\n             cohorts: EZH2 mutation cohort: Tumors must contain one, or more, of the following\n             EZH2 activating mutations: Y641F; Y641N; Y641S; Y641H; Y641C; A677G; and/or A687V.\n             EZH2 wild type cohort: Tumors that do not contain one of the above mutations;\n             Subjects with tumors harboring EZH2 mutations other than the seven outlined above\n             will be enrolled in the EZH2 wild type cohort.\n\n          -  Subjects should have accessible tumor and willingness to undergo two biopsies.\n             Subjects for whom biopsies are not feasible will be eligible for enrollment at the\n             discretion of the GSK medical monitor. Contact GSK medical monitor for confirmation\n             of enrollment and study entry if biopsies are not feasible.\n\n        Exclusion Criteria\n\n          -  Currently receiving cancer therapy (chemotherapy, radiation therapy, immunotherapy or\n             biologic therapy) (permitting corticosteroids to control systemic or local symptoms,\n             up to a dose of 10 milligram [mg] prednisolone or equivalent daily and stable for at\n             least 7 days prior to enrollment).\n\n          -  Received an investigational anti-cancer drug within 4 weeks, or within 5 half-lives\n             (whichever is shorter) of the first dose of study drug(s). At least 14 days must have\n             passed between the last dose of prior investigational agent and the first dose of\n             study drug.\n\n          -  Current use of a prohibited medication or expected to require any of these\n             medications during treatment with study drug.\n\n          -  Known Human Immunodeficiency Virus, Hepatitis B (positive hepatitis B surface antigen\n             [HBsAg]), or Hepatitis C infection. Subjects who are negative for HBsAg, but\n             Hepatitis B core Antibody [HBcAB] positive, a HB deoxyribonucleic acid (DNA) test\n             will be performed and if positive will be excluded. Subjects with positive serology\n             but negative HCV ribonucleic acid (RNA) test results are eligible.\n\n          -  Current use of therapeutic warfarin. Therapeutic dosing of warfarin is defined as\n             resulting in an international normalization ratio (INR) >1.3. Low molecular weight\n             heparin is permitted.\n\n          -  Any major surgery, radiotherapy or immunotherapy within the 4 weeks prior to first\n             dose of study drug, or palliative radiotherapy to a single symptomatic lesion within\n             the 2 weeks prior to first dose of study drugs. Subjects who have previously received\n             an autologous stem cell transplant are allowed if a minimum of 100 days has elapsed\n             from the time of transplant (T0) and the subject has recovered from\n             transplant-associated toxicities prior to the first dose of GSK2816126.\n\n          -  Chemotherapy regimens with delayed toxicity within the 3 weeks prior to first dose of\n             study drug(s). Chemotherapy regimens given continuously or on a weekly basis with\n             limited potential for delayed toxicity within 2 weeks prior to first dose of study\n             drug(s).\n\n          -  Unresolved toxicity greater than National Cancer Institute - Common Terminology\n             Criteria for Adverse Events (NCI-CTCAE) version 4 (Grade 1 if marrow is clear, Grade\n             2 if not) from previous anti-cancer therapy, with the exception of alopecia and\n             lymphopenia.\n\n          -  Psychological, familial, sociological or geographical conditions that do not permit\n             compliance with the protocol.\n\n          -  Cardiac exclusion criteria: History of acute coronary syndromes, coronary\n             angioplasty, or stenting within the past 6 months prior to first dose of study\n             drug(s); Corrected QT Interval (QTc) interval > 450 milliseconds (msec); Uncontrolled\n             arrhythmias. Subjects with controlled atrial fibrillation for > 1 month prior to\n             first dose of study drug may be eligible; Class II, III or IV heart failure as\n             defined by the New York Heart Association (NYHA) functional classification system.\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study drug or their excipients.\n\n          -  Pregnant or lactating female.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Uncontrolled diabetes or other medical condition that may interfere with assessment\n             of toxicity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082977", 
            "org_study_id": "117208"
        }, 
        "intervention": {
            "arm_group_label": [
                "Part 2", 
                "Part 1"
            ], 
            "description": "GSK2816126 will be supplied as a solution containing 15 milligram per milliliter (mg/mL) GSK2816126 in water for injection.", 
            "intervention_name": "GSK2816126", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Refractory", 
            "Phase I study, dose escalation study", 
            "diffuse large B cell lymphoma", 
            "Relapsed", 
            "transformed follicular lymphoma", 
            "GSK2816126"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Sutton", 
                        "country": "United Kingdom", 
                        "state": "Surrey", 
                        "zip": "SM2 5PT"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Southampton", 
                        "country": "United Kingdom", 
                        "zip": "SO16 6YD"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Open-label, Dose Escalation Study to Investigate the Safety, Pharmacokinetics, Pharmacodynamics and Clinical Activity of GSK2816126 in Subjects With Relapsed/Refractory Diffuse Large B Cell and Transformed Follicular Lymphoma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Part 1: Number of subjects with adverse events (AEs), serious adverse events (SAEs)", 
                "safety_issue": "No", 
                "time_frame": "From the first dose of study treatment until 30 days following discontinuation of study treatment"
            }, 
            {
                "measure": "Part 1: Number of subjects with withdrawals due to AEs, dose interruptions and reductions", 
                "safety_issue": "No", 
                "time_frame": "From the first dose of study treatment until discontinuation of study treatment (Up to 18 months)"
            }, 
            {
                "description": "An event will be considered a DLT if it occurs within the first 4 weeks (28 days) of treatment, and and meets the criteria listed in protocol.", 
                "measure": "Part 1: Number of subjects with dose limiting toxicity (DLT)", 
                "safety_issue": "No", 
                "time_frame": "Up to first 28 days of treatment"
            }, 
            {
                "description": "Laboratory testing includes hematology, clinical chemistry and urinalysis.", 
                "measure": "Part 1: Changes from Baseline in clinical laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Vital sign measurements include systolic and diastolic blood pressure (BP), temperature, respiration rate and pulse rate.", 
                "measure": "Part 1: Changes from Baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Cardiac parameters include electrocardiogram and holter monitoring.", 
                "measure": "Part 1: Changes from Baseline in cardiac parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Objective response rate is defined as percentage of subjects achieving complete response (CR) and partial response (PR) as per response criteria.", 
                "measure": "Part 2: Objective response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters including area under the concentration-time curve (AUC), pre-dose (trough) concentration at the end of the dosing interval (Ctau), maximum observed concentration (Cmax), time of occurrence of Cmax (tmax), terminal phase half-life (t1/2), time invariance and accumulation ratio", 
                "measure": "Part 1: GSK2816126 Pharmacokinetic (PK) parameters following single- (Day 1) and repeat-dose  administration of GSK2816126", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 4, 8, 11, 15, 18 and 21 of first treatment period and between Day 4 and Day 24 of Cycle 2, 4, 6 and 12"
            }, 
            {
                "description": "PD response will be assessed by change from baseline in tri-methylation of Histone H3K27 (H3K27me3)", 
                "measure": "Part 1: Relationship between GSK2816126 exposure markers (dose, concentration, Cmax or AUC) and safety/efficacy/Pharmacodynamic (PD) responses", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 4, 8, 11, 15, 18 and 21 of first treatment period and every 4 weeks during the continuation phase"
            }, 
            {
                "description": "Response rate is defined as CR+PR", 
                "measure": "Part 1: Number of subject with response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Concentration of GSK2816126 in urine will be measured with an investigational bio-analytical method and extrapolated to total amount excreted in urine over time using urine volume", 
                "measure": "Part 1: Concentration of GSK2816126 in urine", 
                "safety_issue": "No", 
                "time_frame": "Day 1, Day 4 (prior to first dose) and Day 15 (0 to 24 h)"
            }, 
            {
                "description": "Blood, bile and urine samples for analysis of GSK2816126 and its metabolites will be collected for at least 4 subjects participating in the Part 1 PK/PD expansion cohort.", 
                "measure": "Part 1: Characterize the metabolic profile of GSK2816126 after repeat-dosing", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 5 and 15 of first treatment period"
            }, 
            {
                "measure": "Part 2: Number of subjects with adverse events (AEs), serious adverse events (SAEs), withdrawals due to AEs, dose interruptions and reductions", 
                "safety_issue": "No", 
                "time_frame": "From the first dose of study treatment until 30 days following discontinuation of study treatment"
            }, 
            {
                "measure": "Part 2: Number of subjects with withdrawals due to AEs, dose interruptions and reductions", 
                "safety_issue": "No", 
                "time_frame": "From the first dose of study treatment until discontinuation of study treatment"
            }, 
            {
                "description": "An event will be considered a DLT if it occurs within the first 4 weeks (28 days) of treatment, and and meets the criteria listed in protocol.", 
                "measure": "Part 2: Number of subjects with DLT", 
                "safety_issue": "No", 
                "time_frame": "Up to first 28 days of treatment"
            }, 
            {
                "description": "Laboratory testing includes hematology, clinical chemistry and urinalysis.", 
                "measure": "Part 2: Changes from Baseline in clinical laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to18 months"
            }, 
            {
                "description": "Vital sign measurements include systolic and diastolic BP, temperature, respiration rate and pulse rate.", 
                "measure": "Part 2: Changes from Baseline in vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to 18  months"
            }, 
            {
                "description": "Cardiac parameters include electrocardiogram and holter monitoring", 
                "measure": "Part 2: Changes from Baseline in cardiac parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "Population PK parameters for GSK2816126 includes clearance (CL), and volume of distribution (Vd) and relevant covariates which may influence exposure (e.g. age, weight, or disease related covariates).", 
                "measure": "Part 2: Population PK parameters for GSK2816126", 
                "safety_issue": "No", 
                "time_frame": "Days1, 4, 8, 11, 15, and 18 of first treatment period and between Day 4 and Day 24 of Cycle 2, 4, 6 and 12"
            }, 
            {
                "description": "PD response will be assessed by change from baseline in tri-methylation of Histone H3K27 (H3K27me3)", 
                "measure": "Part 2: Relationship between GSK2816126 exposure markers (dose, concentration, Cmax or AUC) and safety/efficacy/PD responses", 
                "safety_issue": "No", 
                "time_frame": "Days1, 4, 8, 11, 15, 18 and 21 of first treatment period"
            }, 
            {
                "description": "DoR is defined as the time from first documented evidence of CR or PR until disease progression or death due to any cause among subjects who achieve an overall response (i.e., unconfirmed or confirmed CR or PR).", 
                "measure": "Part 2: Duration of response (DoR)", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }, 
            {
                "description": "PFS is defined as time from the date of first dose to the date of disease progression according to clinical or radiological assessment or death due to any causes, whichever occurs earliest.", 
                "measure": "Part 2: Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 18 months"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}