{
    "clinical_study": {
        "@rank": "131245", 
        "arm_group": [
            {
                "arm_group_label": "sympathetic response", 
                "arm_group_type": "Other", 
                "description": "This group will be composed of subjects who experience a heart rate and/or Blood Pressure change during injection."
            }, 
            {
                "arm_group_label": "no sympathetic response", 
                "arm_group_type": "Other", 
                "description": "This group will be made up of subjects that do not experience a vital sign change with injection for CPN."
            }
        ], 
        "brief_summary": {
            "textblock": "1. To evaluate the efficacy of EUS-CPN in subjects who experience a sympathetic response\n      during injection when compared with subjects who do not experience sympathetic response\n      during injection.\n\n      EUS-CPN when performed in subjects who experience a sympathetic response during injection\n      will have better pain relief when compared to subjects who do not experience a sympathetic\n      response during injection."
        }, 
        "brief_title": "Evaluation of Injection Techniques in Celiac Plexus Neurolysis", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pancreatic Cancer", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "1. All adult patients with radiologically consistent pancreatic carcinoma referred to\n           Florida Hospital to undergo EUS for staging and diagnostic FNA of pancreatic mass\n           lesions will be eligible for study entry.\n\n           A history and physical examination will be performed to determine the character and\n           quality of the pain and to evaluate for any contraindication for which EUS cannot be\n           performed.\n\n        2. Written informed consent for study participation will be obtained at the same time as\n           the consent for the procedure as this study is comparing standard of care treatment\n           options in a regular treatment setting. Then, after giving written informed consents\n           and prior to the index procedure, all patients will complete the following written\n           assessments:\n\n             1. Standardized 11-point continuous visual analog pain scale (12)\n\n             2. Quality of life instruments: Functional Assessment of Cancer Therapy, Pancreatic\n                Cancer (FACT-PA) (i.e. QLQ-30 and PAN-26) (13)\n\n             3. Pain medication usage over prior 2 days (converted to equianalgesic doses of\n                morphine)\n\n        3. EUS will be performed in standard fashion by one of three experienced endoscopists\n\n        4. Eligible patients will be included if pancreatic carcinoma is confirmed by FNA\n           performed during EUS and if EUS or CT staging shows unresectability of the tumor.\n           Cytology evaluation of FNA is routinely provided during procedure by pathologist into\n           the endoscopy room at our institution.\n\n           During EUS, included patients will receive CPN in the standard fashion. Whether a\n           sympathetic response occurs or not during CPN, this will be documented.  Sympathetic\n           response will be defined as change in heart rate by >10 bpm and change in BP <10mmHg.\n           The technique of EUS-CPN is as follows:\n\n             -  Using a curvilinear array echoendosocpe, the region of the celiac plexus is\n                visualized from the lesser curvature of the stomach by following the aorta to the\n                origin of the main celiac artery. It is traced, by using counter-clockwise\n                rotation, to its bifurcation into splenic and hepatic arteries, with Doppler US\n                control if needed.\n\n             -  CPN will be undertaken at the celiac space which is located between the aorta and\n                the celiac artery origin.\n\n             -  A 20-gauge fenestrated CPN needle is used, its tip is placed slightly anterior and\n                cephalic to the origin of the celiac artery.\n\n             -  Aspiration is first performed to ensure that vascular puncture has not occurred.\n\n             -  Bupivacaine is injected first, followed by alcohol.\n\n             -  Patients will be observed for 2 to 4 hours, with careful monitoring of pulse,\n                blood pressure and temperature.\n\n        5. Following EUS, patients will be discharged and called at home by research nurse at 24\n           hours for evidence of pancreatitis or other complications from the procedure, Clinical\n           research nurse* will also contact the patient at 1, 2, 4 weeks after EUS and then\n           monthly until death or 1 year. Clinical research nurse* will be blinded to the\n           documentation about sympathetic response. Assessment of pain scale, QOL, medication use\n           and side effects will be performed.\n\n        6. Following CPN, EUS operator will not be actively involved in patient care.\n\n        7. Medical decisions for each patient will be made by the patient's primary physician and\n           oncologist.\n\n        8. Patient can be referred for rescue CPN if the patient's primary physician and\n           oncologist feel that this is warranted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Abdominal pain typical for pancreatic cancer ( pain score ≥ 3/10)\n\n          2. Abdominal CT consistent with diagnosis of pancreatic cancer\n\n          3. Pancreatic cancer confirmed by EUS-FNA\n\n          4. Inoperable pancreatic cancer as determined during EUS or prior CT\n\n        Exclusion Criteria:\n\n          1. Age under 19 years\n\n          2. Unable to safely undergo EUS for any reason\n\n          3. Coagulopathy (Prothrombin time > 18 secs, platelet count < 80,000/ml)\n\n          4. Previous CPN or other neurolytic block that could affect pancreatic cancer-related\n             pain or had implanted epidural or intrathecal analgesic therapy\n\n          5. Another cause for abdominal pain such as pseudocyst, ulcer or other intrabdominal\n             disorder\n\n          6. Noncompliance such that the patient would not return for subsequent follow-up\n\n          7. Active alcohol or other drug use or significant psychiatric illness\n\n          8. Unable to consent\n\n          9. Non-English speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068677", 
            "org_study_id": "456550"
        }, 
        "intervention": [
            {
                "arm_group_label": "sympathetic response", 
                "description": "Sympathetic response will be defined as change in heart rate by >10 bpm and change in BP <10mmHg.", 
                "intervention_name": "Sympathetic response", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "no sympathetic response", 
                "description": "no Sympathetic response will be defined as change in heart rate by <10 bpm and change in BP <10mmHg.", 
                "intervention_name": "no sympathetic response", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "amy.logue@flhosp.org", 
                "last_name": "Amy Logue, RN, MSN", 
                "phone": "407-303-9736"
            }, 
            "facility": {
                "address": {
                    "city": "Orlando", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32803"
                }, 
                "name": "Florida Hospital"
            }, 
            "investigator": {
                "last_name": "Shyam Varadarajulu, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Injection Techniques in Endoscopic Ultrasound-Guided Celiac Plexus Neurolysis (EUS-CPN)", 
        "overall_official": {
            "affiliation": "Florida Hospital", 
            "last_name": "Shyam Varadarajulu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the study is abdominal pain. It will be assessed with a standardized 11-point continuous visual analog pain scale with \"0\" equaling no pain, \"5\" moderate pain and \"10\" worst pain ever. Before the procedure, patient will be instructed in the use of the pain scale by the research nurse. After the procedure, pain scores will be assessed by the clinical research nurse at the predetermined intervals.\nA complete response will be defined as an absence of abdominal pain requiring no pain medications. A partial response will be defined as a greater than 50% reduction in abdominal pain as assessed by the numerical 0-10 pain score.\nFailure will be defined as a reduction of ≤20% in pain score.", 
            "measure": "abdominal pain", 
            "safety_issue": "No", 
            "time_frame": "within the first year post CPN"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068677"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Florida Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Florida Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}