{
    "clinical_study": {
        "@rank": "77385", 
        "acronym": "EPIC", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized to the control group will continue to receive usual care from their Family Health Care Team. Usual care includes physician assessment and treatment and periodic augmentation of care in the community (CCAC or case manager, nurse practitioner) at the discretion of the treating physician."
            }, 
            {
                "arm_group_label": "Community Paramedicine", 
                "arm_group_type": "Experimental", 
                "description": "The intervention will consist of an initial visit and 3 follow-up visits at 3 month intervals over one year by a paramedic who has received additional training in chronic disease management, in addition to routine usual care and any additional visits prompted by the patient, the paramedic or the Family Health Care Team."
            }
        ], 
        "brief_summary": {
            "textblock": "Initiatives aimed at reducing Emergency Department (ED) wait times and improved community\n      health initiatives are major priorities in Canada. Three of the most common chronic diseases\n      worldwide are Diabetes Mellitus (DM), Congestive Heart Failure (CHF) and Chronic Obstructive\n      Pulmonary Disease (COPD). These diseases are on the rise and currently cost the Canadian\n      health care system billions of dollars every year including the cost of hospitalizations and\n      ED visits. The existing health care system does not have the resources and manpower to\n      effectively care for these patients in the future.\n\n      Paramedics are currently employed to provide Emergency Medical Services in remote, rural and\n      urban settings in Canada.\n\n      They are highly trained health care practitioners that are mobile in the community and\n      currently work in a physician medically delegated act model and therefore are positioned to\n      take on new collaborative roles to deliver patient care in the community setting. Increased\n      community paramedic care could decrease the utilization of the health care system resources\n      for patients with chronic disease. Using a randomized control trial design we will attempt\n      to answer the question of whether whether non-emergency community paramedics conducting home\n      visits to undertake assessments and evidence-based treatments of patients in partnership\n      with family doctors will decrease the rate of patient hospitalization."
        }, 
        "brief_title": "Expanding Paramedicine in the Community", 
        "condition": [
            "Diabetes Mellitus (DM)", 
            "Congestive Heart Failure (CHF)", 
            "Chronic Obstructive Pulmonary Disease (COPD)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Heart Failure", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Imagine if we could leverage existing infrastructure to enhance how we better manage and\n      support patients with chronic disease in the community?  Three of the most common chronic\n      diseases worldwide are Diabetes Mellitus (DM), Congestive Heart Failure (CHF) and Chronic\n      Obstructive Pulmonary Disease (COPD). These diseases are on the rise and currently cost the\n      Canadian health care system billions of dollars every year including the cost of unnecessary\n      hospitalizations and ED visits.  The current structure of the health care system does not\n      have the capacity to effectively care for these patients in the future. Paramedics are\n      currently employed 24-7 to provide Emergency Medical Services (EMS) in urban, rural and\n      settings across Canada. They are highly trained health care practitioners that are connected\n      to and mobile in the community and currently work in a medically delegated act model with\n      physicians where they regularly rely on independent judgment giving them a significant\n      advantage in assessing patients.  The evidence already tells us that collaborative Chronic\n      Care Models can improve patient outcomes and decrease overall health care utilization.  What\n      if we leveraged this incredible resource to enhance patient care in the community setting?\n      We hypothesize that training paramedics in chronic disease management and having them\n      conduct home visits to assess and treat patients under medical delegation of the patients'\n      primary care physicians will reduce the rate of acute care hospitalization and, ED visits,\n      EMS utilization, and Family Health Team (FHT) utilization for COPD, DM and CHF patients.\n\n      So how do we find out if it works? We propose a randomized controlled trial (Level 1\n      evidence) to rigorously study the effectiveness of community paramedicine model versus\n      standard care. The primary study question is whether non-emergency community paramedics\n      conducting home visits to undertake assessments and evidence-based treatments of patients\n      under the medical delegation of primary care physicians will decrease the rate of\n      hospitalization for chronic disease patients. Our intervention will be applied in select\n      Ontario Family Health Team (FHT) patients diagnosed with COPD, CHF and DM. We plan to\n      randomize 695 patients: patients randomized to the intervention group will be assessed and\n      treated during home visits by community paramedics. Patients randomized to the control group\n      will continue to receive usual care from the participating Family Health Teams. The number\n      of hospitalizations, hospital length of stay, ED visits, EMS utilization and\n      cost-effectiveness will be compared using existing administrative databases.  We have been\n      doing a feasibility trial since March of 2013 to confirm our recruitment and data collection\n      approaches.\n\n      The intent of the Partnerships for Health System Improvement (PHSI) program is to strengthen\n      Canada's health care system through collaborative, applied and policy-relevant research. Our\n      project has been developed in strong partnership with Centennial College; Central Community\n      Care Access Centre; York Region Emergency Medical Services; Health For All Family Health\n      Team; Markham Family Health Team; Rescu, Li Ka Shing Knowledge Institute, St. Michael's\n      Hospital; and the Sunnybrook Centre for Prehospital Medicine.  We have also partnered\n      directly with the Primary Care Branch of the Ministry of Health and Long Term Care to ensure\n      a fruitful integrated knowledge translation plan at the policy level.  By engaging all of\n      the key stakeholders upfront we have already created the necessary linkages to make this\n      health system innovation possible.\n\n      If found to be effective, the simplicity of the community paramedicine model allows it to be\n      scalable in various ways for EMS services across the country.  It could also be expanded to\n      include management of several other conditions.   Funding is only getting tighter and health\n      care capacities will be increasingly challenged in the coming years - innovation in how we\n      use existing resources is the future of health system improvement.  Community paramedicine\n      is a perfect example of this type of innovation and our project will provide the evidence\n      needed by decision makers and knowledge users to significantly impact primary care policy\n      making for the future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Residents of the region of York, Ontario, 18 years of age or older, diagnosed at any point\n        in time with COPD, CHF, or DM and identified by the Family Health Care Team as high risk\n        for admission.\n\n        Exclusion Criteria:\n\n        Residents of long-term care facilities or if have cognitive impairment, uncontrolled\n        psychiatric disease or language barriers that would make it difficult to understand the\n        consent and communicate with the paramedic during the scheduled visits, unless the\n        individual with power of attorney for personal care consented and agreed to be at each\n        visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "695", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034045", 
            "org_study_id": "EPIC - RCT"
        }, 
        "intervention": [
            {
                "arm_group_label": "Community Paramedicine", 
                "intervention_name": "Community Paramedicine", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "kndainty@gmail.com"
            }, 
            "facility": {
                "address": {
                    "city": "Markham", 
                    "country": "Canada", 
                    "state": "Ontario"
                }, 
                "name": "Health for All and Markham Family Health Team"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Expanding Paramedicine in the Community (Study)", 
        "other_outcome": {
            "description": "Measures of intervention compliance and safety (ie. Completed assessments and visits, protocol violations identified by physician review of EMR)", 
            "measure": "Trial Fidelity and Safety", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "morrisonl@smh.ca", 
            "last_name": "Laurie J Morrison, MD, MSc", 
            "phone": "416-864-6060", 
            "phone_ext": "7849"
        }, 
        "overall_official": {
            "affiliation": "St. Michael's Hospital, Toronto", 
            "last_name": "Laurie Morrison, MD, MSc, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada:St. Michael's Hospital REB", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this trial is the one-year measurement of hospital admissions per patient.", 
            "measure": "Hospital admissions per patient", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034045"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Michael's Hospital, Toronto", 
            "investigator_full_name": "Laurie Morrison", 
            "investigator_title": "Director, Rescu", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary outcomes will be measures of health system utilization at one year (reported as all cause and disease specific) and will include:\nCalls to 911 (regardless of whether patient was transported to hospital)\nVisits to the participating Family Health Team clinics and any after-hours clinics\nLength of stay in hospital", 
                "measure": "Health Resource Utilization", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Cost effectiveness analysis for this model of care based on the composite outcome measures.", 
                "measure": "Cost Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}