{
    "clinical_study": {
        "@rank": "112770", 
        "arm_group": {
            "arm_group_label": "Transdermal Lidocaine", 
            "arm_group_type": "Experimental", 
            "description": "All patients will be in this arm. This arm will be the transdermal lidocaine group."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this investigation is to evaluate if topically applied lidocaine, in the form\n      of lidocaine patches, reduces the burden of chronic subjective tinnitus in a consistent and\n      measurable way."
        }, 
        "brief_title": "Commercial Lidocaine Patch as a Treatment for Ear-ringing", 
        "condition": "Tinnitus", 
        "condition_browse": {
            "mesh_term": "Tinnitus"
        }, 
        "detailed_description": {
            "textblock": "Potential research participants will be recruited from the UC Davis Otolaryngology clinic.\n      For this investigation, the investigators will be using the Tinnitus Functional Index, a\n      standardized and validated survey for the impact of tinnitus on an individual's life. The\n      study design will be an unblinded, quasi-experimental protocol to ascertain if transdermal\n      lidocaine can reduce subjective tinnitus. This initial investigation will be studying the\n      efficacy of 5% transdermal lidocaine patches in the treatment of tinnitus. Transdermal\n      lidocaine is currently approved by the FDA for the treatment of post-herpetic neuralgia, but\n      it is used off label for a wide assortment of conditions. The investigators will be\n      following the guidelines used for the general use of transdermal lidocaine and will remain\n      within the dosing approved by the FDA. The investigators intend to sequentially recruit 44\n      participants for this study, in the order that they present to the UC Davis Otolaryngology\n      clinic.\n\n      SUBJECTS Eligible subjects are greater than 18 years of age and have had at least a history\n      of chronic subjective tinnitus. Prior to enrollment, all potential subjects will be screened\n      to see if they meet the inclusion and exclusion criteria as listed in Section 6.  Once\n      inclusion and exclusion criteria have been evaluated, appropriate participants will undergo\n      the informed consent process. Following informed consent, all selected participants will\n      undergo a full history and physical exam. We will not be performing a pre-enrollment EKG, as\n      it is not required for the general use of transdermal lidocaine.  Each subject will have had\n      an audiogram performed as standard of care for evaluation and management of chronic\n      tinnitus.\n\n      MATERIALS AND APPLICATION This investigation will utilize the UC Davis Otolaryngology clinic\n      and its resource within for this investigation. TFI surveys will be provided for the\n      participants. The drug used in this investigation will be 5% lidocaine patches (Endo\n      Pharmaceuticals and Actavis Pharmaceuticals).  Study drug will be prescribed by a physician\n      in the Department of the Otolaryngology  at UC Davis, to be filled at the pharmacy of the\n      participant's choosing.\n\n      The transdermal lidocaine patches will be administered to the participant's torso, either\n      the upper back or chest, at his or her preference. If an individual is so slight of build\n      that he or she can not apply three patches to either his upper chest or upper back, then\n      other locations will be considered, including low back, buttocks, and thighs.  Patches will\n      be applied first thing in the morning to these areas daily, and kept on for twelve hours.\n      Following patch removal at night, the patient will undergo a twelve hour drug recess off of\n      the transdermal lidocaine.\n\n      All relevant patient information including symptoms checklists, results of TFI, and other\n      important patient care information will be recorded in the UC Davis Electronic Medical\n      Record (EMR) for each encounter under the appropriate encounter subheading. These recording\n      will be done in accordance with UC Davis Policies and Procedures manual Chapter 320, Section\n      10 Records and Archives: Records Management Program, as well as UC Davis Health Center's\n      Code of Conduct, specifically referring to Standards 6, Creation and Retention of an\n      Accurate Patient and Institutional Record, and 14, Clinical Research. The patient data will\n      also be transposed into a REDCap database for patient tracking, evaluation, and analysis.\n\n      STUDY VISITS After the completion of the informed consent, each individual will be asked to\n      complete the tinnitus functional index. If he or she does not have a baseline audiogram on\n      record, they will be referred to the Audiology Clinic for this in accordance with standard\n      of care for tinnitus. Using a previously created dot phrase in the EMR, the results of the\n      TFI and the symptom checklist will be recorded into the participant's health record.\n      Following completion of the tinnitus functional index, each participant will be prescribed\n      thirty transdermal lidocaine patches, so that one patch can be applied daily for 12 hours,\n      as indicated by the manufacturer. The participant will be asked to follow-up in 4 weeks by\n      phone.\n\n      All subjects will be enrolled sequentially and assigned a schedule that works best with his\n      or her ability to follow-up. As such, for this pilot study there will not be any cohort\n      assignment outside of the treatment group. Each participant will continue with either the\n      baseline dosage or an increased dosage based upon his or her response and tolerance to the\n      drug.  For this quasi-experimental model, we will not be using controls and will compare\n      final results to baseline measurements.\n\n      After one month of treatment, the participant will be called by the research team. During\n      this telephone call, the participant will first be asked if he or she would like to\n      withdrawal from the study. This individual will then be asked to voice any and all concerns\n      he or she may have up to that point in the study.  During these calls, the participant will\n      be asked the same questions he or she answered during the initial visit, including those of\n      the TFI and the symptoms checklist. These results will be recorded in the EMR as a phone\n      interaction, using the previously developed dot phrases.  At the time of the call, the\n      participant will be asked how many patches he or she has remaining from the previous month.\n      These left over patches will be recorded as well in the EMR.  At the conclusion of this\n      first follow-up call, the participant will either continue the baseline dosage  or have\n      dosing increased to two transdermal lidocaine patches. These patches will again be applied\n      to the upper back or shoulder 12 hours of each day. Patch application techniques will be\n      similar to that of the first patch, but if he or she has any concerns about application of\n      the patches he or she can ask the research team at any time for advice or guidance. We\n      anticipate this follow-up call will take 30 minutes or less.\n\n      At the end of this second 4 week period, 8 total study weeks, the participant will again be\n      called by the research team and asked questions in a similar manner to the first follow-up\n      phone call. During this telephone encounter, the patient will be asked if he or she would\n      like to withdrawal from the study, and /or if he or she has any concerns. The participant\n      will then be asked the same questions he or she answered during the initial visit, including\n      the TFI and the symptoms checklist. The results will again be recorded in the EMR as a phone\n      interaction, using the previously developed dot phrases.  At the time of the call, the\n      participant will be asked how many patches he or she has remaining from the previous month.\n      These left over patches will be recorded as well in the EMR.  At the conclusion of this\n      follow-up call, the participant will have the opportunity to continue current therapy, or to\n      increase his or her current regimen by a patch. This change would increase the total dose to\n      either 2 or 3 transdermal lidocaine patches based upon his or her previous therapy. The\n      patches will again be applied to the upper back or shoulder 12 hours of each day. Patch\n      application techniques will be similar to that of the first patch, but if he or she has any\n      concerns about application of the patches he or she can ask the research team at any time\n      for advice or guidance. We anticipate this follow-up call will take 30 minutes or less.\n\n      Following the third month of the study, 12 total study weeks, the participant will be asked\n      to follow up in the UC Davis Otolaryngology clinic, and he or she will be seen in one of the\n      clinical suites. The participant will have the opportunity to voice any concerns he or she\n      may have with the trial.  At this visits the participant will be asked again to complete the\n      TFI, a symptoms checklist, report the number of patches he or she used over the previous\n      month, and to undergo a focused physical examination of his or her head, neck, and\n      cardiovascular system. The results of these questionnaires and exams will be recorded in the\n      EMR.  Following these repeat evaluations, the participant's results of the TFI will be\n      reviewed. After reviewing these results, the participant will have the opportunity to\n      continue the most effective dose of the medication for him or her, based on his or her\n      symptoms and side effects.\n\n      The above protocol will be followed unless the participant develops toxic effects of the\n      lidocaine patches including but not limited to palpitations, chest pain, irregular heart\n      beat (as diagnosed by either his or her primary care physician or other health care\n      provider), severe allergic reactions, severe vestibular symptoms including severe dizziness,\n      intractable nausea, or blurred vision. In such an occurrence the participant will be removed\n      from the study. If a participant develops these or other concerning symptoms, they will be\n      immediately referred to the emergency room for evaluation and treatment.  The onset of these\n      symptoms as well as the dosing at which they were experienced will be recorded for\n      statistical analysis. A participant may also be removed from the study if they have an\n      adverse event unrelated to the study including hospitalization for major illness or injury.\n      The data that he or she contributed up until removal from the study will remain within the\n      study and be evaluated on an intent to treat basis.\n\n      If the participant has an adverse event following the increase of the dose of transdermal\n      lidocaine he or she will be presented with two options. If he or she previously tolerated a\n      lower dosage of the transdermal lidocaine, and would like to return to that dose, following\n      the adverse event, he or she will have the option of returning to that regimen. He or she\n      will also be presented with the option of treatment cessation following their adverse event.\n      Their decision will be recorded and their data treated accordingly.\n\n      A participant will be informed of his or her results from the survey at his or her request,\n      as well as at the completion of the third month of follow-up. The results will be reviewed\n      by one of the investigators with the participant, allowing adequate time for interpretation\n      and questions.\n\n      The data will be stored in three locations. The participant's informed consent documents\n      will be scanned into the EMR, the participant will be asked to keep a copy of these forms,\n      and we will keep the original hard copy forms in a secured drawer in the back of the\n      Otolaryngology clinic, away from clinical activity. The participant will be asked to fill\n      out paper copies of the TFI, and symptom checklist at the final clinical appointment, and\n      these will be immediately transposed into the EMR. Once transposed, the paper copies of the\n      TFI and symptom checklist will disposed of in secure shredding bins.  All data will be\n      stored in the REDCap database and available to only to the investigating team."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age\n\n          -  History of chronic subjective tinnitus that cannot be attributed to vascular,\n             neurologic, neoplastic or traumatic causes\n\n          -  Capable of self-applying the lidocaine patches\n\n        Exclusion Criteria:\n\n          -  History of heart disease\n\n          -  History of irregular heartbeat\n\n          -  Prior MI\n\n          -  Previous exposure to lidocaine as a treatment for tinnitus\n\n          -  An allergy to adhesives\n\n          -  Allergy to lidocaine.\n\n          -  Taking medications, herbal remedies and supplements that may interact with lidocaine,\n             including but not limited to antivirals, benzodiazepines, and St. John's Wart\n\n          -  Known liver disease\n\n          -  Known kidney disease\n\n          -  Adults who do not speak English,\n\n          -  Adults who cannot consent for him or herself\n\n          -  Women who are pregnant,\n\n          -  Women who intend to become pregnant\n\n          -  Nursing mothers\n\n          -  Prisoners"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02088866", 
            "org_study_id": "515576"
        }, 
        "intervention": {
            "arm_group_label": "Transdermal Lidocaine", 
            "description": "The intervention will use 5% commercially available transdermal lidocaine in clinical practice for the treatment of tinnitus. This dose will be tailored to patient preference.", 
            "intervention_name": "Transdermal Lidocaine", 
            "intervention_type": "Drug", 
            "other_name": "5% Commercially Available Transdermal Lidocaine"
        }, 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tinnitus", 
            "Otolaryngology"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "daniel.obrien@ucdmc.ucdavis.edu", 
                "last_name": "Daniel O'Brien, BS", 
                "phone": "916-734-2801"
            }, 
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "UC Davis Department of Otolaryngology"
            }, 
            "investigator": {
                "last_name": "Rodney Diaz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Transdermal Lidocaine as a Treatment for Tinnitus", 
        "overall_contact": {
            "email": "daniel.obrien@ucdmc.ucdavis.edu", 
            "last_name": "Daniel O'Brien, B.S.", 
            "phone": "9162963145"
        }, 
        "overall_official": [
            {
                "affiliation": "University of California Davis Department of Medical Education", 
                "last_name": "Daniel C O'Brien, B.S.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of California Davis Department of Otolaryngology - Head and Neck Surgery", 
                "last_name": "Rodney Diaz, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary study endpoint is improvement in tinnitus tolerance based on the tinnitus functional index. TFI will be measured at initial appointment, 4±1 weeks, 8±1 weeks and 12±1 weeks follow-up.", 
                "measure": "Tinnitus Functional Index (TFI)", 
                "safety_issue": "No", 
                "time_frame": "At time of enrollment"
            }, 
            {
                "description": "The primary study endpoint is improvement in tinnitus tolerance based on the tinnitus functional index. TFI will be measured at initial appointment, 4±1 weeks, 8±1 weeks and 12±1 weeks follow-up.", 
                "measure": "Tinnitus Functional Index (TFI)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks following enrollement"
            }, 
            {
                "description": "The primary study endpoint is improvement in tinnitus tolerance based on the tinnitus functional index. TFI will be measured at initial appointment, 4±1 weeks, 8±1 weeks and 12±1 weeks follow-up.", 
                "measure": "Tinnitus Functional Index (TFI)", 
                "safety_issue": "No", 
                "time_frame": "8 weeks following enrollemnt"
            }, 
            {
                "description": "The primary study endpoint is improvement in tinnitus tolerance based on the tinnitus functional index. TFI will be measured at initial appointment, 4±1 weeks, 8±1 weeks and 12±1 weeks follow-up.", 
                "measure": "Tinnitus Functional Index (TFI)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks following enrolemnt"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02088866"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Davis", 
            "investigator_full_name": "Rodney Diaz, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Davis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}