{
    "clinical_study": {
        "@rank": "48612", 
        "arm_group": [
            {
                "arm_group_label": "Decompensated CHF", 
                "description": "patients with acute pulmonary congestion or pulmonary edema"
            }, 
            {
                "arm_group_label": "Compensated CHF", 
                "description": "patients with significant stable left HF (NYHA II-III) who are on optimal medical treatment for CHF, and are without clinical or laboratory evidence of pulmonary congestion"
            }, 
            {
                "arm_group_label": "Non CHF patients", 
                "description": "patients without CHF and without uncontrolled hypertension."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the lung Doppler signals in left HF patients with\n      and without pulmonary congestion (i.e. decompensated left HF patients and compensated left\n      HF patients respectively), in comparison to a control group of subjects without CHF (non-CHF\n      controls), in order to determine the diagnostic value of this non-invasive method in CHF. If\n      this method will prove to be of diagnostic value, it could potentially be used to diagnose\n      and monitor CHF patients in both inpatient and outpatient settings."
        }, 
        "brief_title": "Measurements of Doppler Signals Noninvasively From the Lung in Congestive Heart Failure", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Edema", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Heart Failure", 
                "Pulmonary Edema"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Participants A total of 150 patients will be recruited for this study over a span of\n      18 months.\n\n      Patients will be divided into 3 subgroups:\n\n        1. Acute decompensated left heart failure- Patients are eligible for enrollment if they\n           presented to the emergency department within the previous few hours with acute\n           pulmonary congestion or pulmonary edema, diagnosed on the basis of all of the following\n           criteria:\n\n             1. Dyspnea at rest or with minimal activity\n\n             2. Rales on auscultation\n\n             3. Evidence of pulmonary congestion or edema on chest X-ray.\n\n             4. BNP level >400 pg/ml This subgroup will be recruited in the emergency medicine\n                department (EMD) following initial treatment and stabilization.\n\n        2. Compensated left heart failure - Patients with significant stable left HF (NYHA II-III)\n           who are on optimal medical treatment for CHF and are without clinical or laboratory\n           evidence of pulmonary congestion (i.e. patients without dyspnea at rest, without rales\n           on auscultation and with BNP levels < 100 pg/ml). This subgroup will be recruited among\n           inpatients and/or outpatients at the Rambam campus.\n\n        3. Non-CHF controls (patients without CHF and without uncontrolled hypertension). This\n           subgroup will be recruited among inpatients and/or outpatients at the Rambam health\n           care campus.\n\n      Study measurements\n\n      For the compensated left HF patients and the non-CHF controls, measurements will be done\n      once following inclusion.\n\n      For the decompensated left HF patients, several measurements will be conducted, both\n      following inclusion (at the EMD) and each day during hospitalization (at the internal\n      medicine department).\n\n      Measurements following inclusion:\n\n      Following informed consent and applying the inclusion and exclusion criteria, all eligible\n      patients will undergo physical examination including weight, vital signs (blood pressure,\n      heart rate, respiratory rate, O2 saturation by pulse oximetry) and a full assessment of CHF\n      status by physical examination (lung auscultation, assessment of leg edema, weight, JVP\n      etc.). (See figure 2).  An ECG recording will be performed and a blood test for BNP will be\n      drawn for all patients.\n\n      For the assessment of dyspnea, decompensated left HF patients will be asked to indicate\n      their level of dyspnea on a visual analogue scale (3) and/or a 7-points categorical Likert\n      scale (4).\n\n      Chest X-ray: Decompensated patients will undergo chest X ray (CXR) as part of the regular\n      evaluation in the EMD. The 2 other subgroups will undergo CXR only if a recent CXR (<6\n      months) is not available, or if clinically indicated.\n\n      Echocardiography: an attempt will be made to perform echocardiography in the EMD for all\n      decompensated patients who are in sinus rhythm, including a full diastolic assessment.\n      However, due to the limited availability of the echocardiography service, not all patients\n      will undergo echo at the EMD and therefore this examination is considered optional.\n\n      A recent (<6 months) echocardiography is required for the 2 other subgroups. If a recent\n      echo is not available, a new one will be done as close as possible to inclusion.\n\n      Lung Doppler signals will be recorded in sitting position from selected locations over the\n      right chest wall. If the subject is unable to sit in a chair, the headrest of the patient's\n      bed will be tilted upwards to about 45 degrees. Regarding the decompensated left HF\n      patients, the first measurement of LDS will take place as soon as possible after admission\n      to the emergency medicine department, providing the patient has been adequately treated and\n      stabilized and is willing and able to sign an informed consent form. The LDS measurement\n      will be repeated twice more at the EMD at 1 hour intervals. LDS will be recorded only once\n      for the compensated patients and the non-CHF controls.\n\n      Follow up measurements during hospitalization (decompensated patients only) During their\n      hospital stay in the internal medicine department, decompensated left HF patients will\n      repeat part of the former study measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age over 18 years\n\n          2. Belongs to one of the following categories:\n\n        A. Acute decompensated left HF: patients with acute pulmonary congestion or pulmonary\n        edema diagnosed on the basis of all of the following criteria:\n\n          1. Dyspnea at rest or with minimal activity\n\n          2. Rales on auscultation\n\n          3. Evidence of pulmonary congestion or edema on chest X-ray.\n\n          4. BNP level >400 pg/ml\n\n        B. Compensated left HF: patients with significant stable left HF (NYHA II-III) who are on\n        optimal medical treatment for CHF, and are without clinical or laboratory evidence of\n        pulmonary congestion. The following 3 criteria must be met:\n\n          1. No dyspnea at rest\n\n          2. No rales on auscultation\n\n          3. BNP levels < 100 pg/ml\n\n        C. Non-CHF controls: patients without CHF and without uncontrolled hypertension.\n\n        3 Signed Informed Consent\n\n        Exclusion Criteria:\n\n        - Decompensated left HF subgroup & Non CHF controls\n\n          1. Pneumonia- currently or in the past 1 month prior to inclusion\n\n          2. Non-cardiogenic pulmonary edema or lung injury (e.g. ARDS)\n\n          3. Interstitial lung disease\n\n          4. Severe kyphosis, scoliosis or chest wall deformity\n\n          5. Pregnant women\n\n        Compensated left HF subgroup\n\n          1. Chronic obstructive pulmonary disease (COPD)\n\n          2. Asthma\n\n          3. Interstitial lung disease\n\n          4. Any other obstructive or restrictive lung diseases\n\n          5. Pneumonia- currently or in the past 3 months prior to inclusion\n\n          6. Non-cardiogenic pulmonary edema or lung injury (e.g. ARDS)\n\n          7. Current or past pulmonary embolism\n\n          8. Large right sided pleural effusion\n\n          9. Severe kyphosis, scoliosis or chest wall deformity\n\n         10. Pregnant woman"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A total of 150 mpatients will be recruited during 18 months: 50 Acute decompensated left\n        heart failure;50 compensated left heart failure;50 non-CHF controls."
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940328", 
            "org_study_id": "DOP13"
        }, 
        "intervention": {
            "arm_group_label": [
                "Decompensated CHF", 
                "Compensated CHF", 
                "Non CHF patients"
            ], 
            "intervention_name": "Transchoracic ultrasound Doppler", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ultrasound Doppler", 
            "Congestive heart failure", 
            "Pulmonary Edema"
        ], 
        "lastchanged_date": "September 9, 2013", 
        "number_of_groups": "3", 
        "official_title": "Evaluation of Lung Doppler Signals in Congestive Heart Failure(CHF)", 
        "overall_contact": {
            "email": "s_rispler@rambam.health.gov.il", 
            "last_name": "Shmuel Rispler, PhD", 
            "phone": "972-4-8542181"
        }, 
        "overall_official": {
            "affiliation": "Rambam Health Care Campus", 
            "last_name": "Shmuel Rispler, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Diagnose specific pattern of LDS in patients by features as velocity, power etc in comparison to controls", 
            "safety_issue": "No", 
            "time_frame": "1.5y to collect all data and obtain a diagnostic pattern"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940328"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Echosense Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Echosense Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Days", 
        "verification_date": "August 2013"
    }
}