{
    "clinical_study": {
        "@rank": "105954", 
        "arm_group": [
            {
                "arm_group_label": "Daptomycin", 
                "arm_group_type": "Experimental", 
                "description": "Daptomycin will be dosed intravenously at 6-8mg/kg every 24 hours.\nPatients with uncomplicated bacteremia will receive a dose of 6mg/kg every 24 hours. Patients with suspected complicated bacteremia or endocarditis, or receipt of at least two doses of vancomycin in the last 90 days (apart from vancomycin received for their current MRSA bacteremia) will receive a dose of 8mg/kg every 24 hours.\nIn patients with a creatinine clearance less than 30ml/min, or on intermittent or continuous hemodialysis, daptomycin will be dosed at 6-8mg/kg every 48 hours. The same criteria as above applies as to whether they receive 6mg/kg or 8mg/kg every 48hours. Daptomycin will be administered after hemodialysis in patients undergoing intermittent hemodialysis."
            }, 
            {
                "arm_group_label": "Vancomycin", 
                "arm_group_type": "Active Comparator", 
                "description": "Vancomycin will be dosed at 15mg/kg every 12 hours with appropriate dose adjustments by a pharmacist in patients with a creatinine clearance less than 50 ml/min, so as to achieve a vancomycin trough level of 15-20ug/ml."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to compare the efficacy of daptomycin treatment versus vancomycin\n      treatment in the treatment of methicillin resistant staphylococcus aureus (MRSA) bloodstream\n      infections (BSI) due to isolates with high vancomycin minimum inhibitory concentrations\n      (MIC) (i.e. > or equal to 1.5 ug/ml) in terms of reducing all-cause mortality.\n\n      Our secondary aim is to compare clinical failure rates of daptomycin treatment versus\n      vancomycin treatment and to compare time to microbiological clearance in patients treated\n      with daptomycin versus those treated with vancomycin.\n\n      Our primary hypothesis is that Daptomycin treatment is superior to vancomycin treatment in\n      reducing mortality from BSIs due to MRSA with high vancomycin MIC from 25% to 10%."
        }, 
        "brief_title": "Vancomycin Versus Daptomycin for the Treatment of Methicillin Resistant Staphylococcus Aureus (MRSA) Bacteremia", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Bacteremia Due to Staphylococcus Aureus", 
        "condition_browse": {
            "mesh_term": [
                "Bacteremia", 
                "Staphylococcal Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction/Clinical Significance Vancomycin is the standard first-line treatment for\n      methicillin resistant Staphylococcus aureus (MRSA) bacteremia. In recent years however,\n      there has been an increase in the number of MRSA isolates with high vancomycin minimum\n      inhibitory concentrations (MIC). Recent consensus guidelines recommend clinicians consider\n      using alternative agents such as daptomycin for MRSA infection when the vancomycin MIC is\n      greater than 1 ug/ml. To date however, there has been no head to head randomized trial\n      comparing the safety and efficacy of daptomycin and vancomycin in the treatment of blood\n      stream infections (BSIs) due to MRSA with high vancomycin MICs.\n\n      Specific Aims:\n\n      Our primary aim is to compare the efficacy of daptomycin treatment versus vancomycin\n      treatment in the treatment of MRSA BSIs due to isolates with high vancomycin MICs (i.e. > or\n      equal to 1.5 ug/mL) in terms of reducing all-cause mortality.\n\n      Our secondary aim is to compare clinical failure rates of daptomycin treatment versus\n      vancomycin treatment and to compare time to microbiological clearance in patients treated\n      with daptomycin versus those treated with vancomycin.\n\n      Hypothesis:\n\n      Daptomycin treatment is superior to vancomycin treatment in reducing mortality from BSIs due\n      to MRSA with high vancomycin MIC from 25% to 10%.\n\n      Methodology We will conduct a prospective open label randomized controlled phase 2B pilot\n      study in 3 major Singaporean hospitals, with balanced treatment assignments within each\n      hospital achieved by permuted block randomization. There will be 21 subjects per arm, with\n      the control arm receiving vancomycin and the experimental arm receiving daptomycin. The\n      primary objective is to compare the efficacy of daptomycin treatment versus vancomycin\n      treatment in the treatment of MRSA BSIs due to isolates with high vancomycin MICs (i.e. > or\n      equal to 1.5 ug/mL) in terms of reducing all-cause mortality 60 days from positive index\n      blood culture. Secondary outcomes include rates of clinical failure, time to microbiological\n      clearance, and rates of nephro- and muscular toxicities in both arms.\n\n      If the pilot study proves our hypothesis that indeed , we aim to proceed with a larger scale\n      trial"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 21 years.\n\n          -  Inpatient at the time of enrolment.\n\n          -  MRSA bacteremia due to MRSA isolates with a vancomycin MIC > 1.5 ug/ml.\n\n          -  Be prepared to undergo all treatments and procedures, and attend follow-ups as per\n             the trial protocol.\n\n        Exclusion Criteria:\n\n          -  Allergy to any of the study medications.\n\n          -  Pregnant or breastfeeding females.\n\n          -  Unable to provide consent or have no legally authorized representatives.\n\n          -  Currently enrolled or within the past three months participated in an interventional\n             antibiotic or vaccine trial.\n\n          -  >48 hours after MRSA vancomycin MIC > or equal to1.5 ug/ml confirmation by the\n             microbiology laboratory (assessed from time of lab report).\n\n          -  Patients on palliative care or with less than 24 hours of life expectancy (as\n             discussed with their primary physicians).\n\n          -  Polymicrobial bacteremia [see (a) below].\n\n          -  Pneumonia [see (b) below].\n\n          -  On treatment with linezolid, tigecycline or ceftaroline immediately prior to\n             enrolment.\n\n          -  Previous blood cultures positive for MRSA in the preceding one month.\n\n          -  On vancomycin or daptomycin treatment for more than 96 hours prior to enrolment.\n\n          -  BSI due to MRSA with vancomycin MIC > or equal to 4 ug/ml.\n\n          -  Baseline serum creatine kinase more than 1.5 times the upper limit of normal.\n\n          -  Patients with prosthetic heart valves\n\n          -  Any other significant condition that would, in the opinion of the investigator,\n             compromise the patient's safety or outcome in the trial.\n\n               1. .Isolation of a significant organism other than MRSA from index blood cultures\n                  or blood cultures taken up to two weeks prior to enrolment and/or for which the\n                  patient is still on treatment.\n\n               2. .Chest x-ray at baseline consistent with pneumonia AND at least 2 of the\n                  following signs and symptoms: New onset or worsening cough, purulent sputum or\n                  increased suctioning requirements, dyspnea/tachypnea or respiratory rate >\n                  30/min, hypoxemia or worsening gas exchange as determined by study\n                  investigator.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975662", 
            "org_study_id": "SIDI-MRSA-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Daptomycin", 
                "description": "Duration of treatment will be determined based on the type of bacteremia. Patients with uncomplicated bacteremia will receive a minimum of 14 days antibiotics and those with complicated bacteremia or infective endocarditis will receive a minimum of 28 to 42 days antibiotics from the date that microbiological clearance is achieved.", 
                "intervention_name": "Daptomycin", 
                "intervention_type": "Drug", 
                "other_name": "Cubicin"
            }, 
            {
                "arm_group_label": "Vancomycin", 
                "description": "Duration of treatment will be determined based on the type of bacteremia. Patients with uncomplicated bacteremia will receive a minimum of 14 days antibiotics and those with complicated bacteremia or infective endocarditis will receive a minimum of 28 to 42 days antibiotics from the date that microbiological clearance is achieved.", 
                "intervention_name": "Vancomycin", 
                "intervention_type": "Drug", 
                "other_name": "Vancomycin Hydrochloride"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vancomycin", 
                "Daptomycin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MRSA", 
            "bacteremia", 
            "vancomycin", 
            "daptomycin"
        ], 
        "lastchanged_date": "February 2, 2014", 
        "location": {
            "contact": {
                "email": "tan.thuan.tong@sgh.com.sg", 
                "last_name": "Thuan Tong Tan, MBBS,PhD", 
                "phone": "+65-63213479"
            }, 
            "contact_backup": {
                "email": "shirin.kalimuddin@sgh.com.sg", 
                "last_name": "Shirin Kalimuddin, MBBS, MRCP", 
                "phone": "+65-63213479"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "169608"
                }, 
                "name": "Singapore General Hospital"
            }, 
            "investigator": {
                "last_name": "Thuan Tong Tan, MBBS, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-centre Open Label Randomized Controlled Phase IIB Trial Comparing Vancomycin Versus Daptomycin for the Treatment of MRSA Bacteremia Due to Isolates With High Vancomycin Minimum Inhibitory Concentrations", 
        "other_outcome": [
            {
                "description": "To compare rates of all-cause mortality 60 days from the time of index blood culture of daptomycin treatment versus vancomycin treatment in the following subtypes of bacteremia (as per the patient's final diagnosis) defined as follows:\nUncomplicated bacteremia\nComplicated bacteremia without endocarditis\nRight- sided endocarditis\nLeft sided endocarditis", 
                "measure": "All cause mortality in the different subtypes of bacteremia", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To compare rates of clinical failure of daptomycin treatment versus vancomycin treatment in the following subtypes of bacteremia (as per the patient's final diagnosis) defined as follows:\nUncomplicated bacteremia\nComplicated bacteremia without endocarditis\nRight- sided endocarditis\nLeft sided endocarditis", 
                "measure": "Rates of clinical failure in the different subtypes of bacteremia", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }
        ], 
        "overall_contact": {
            "email": "tan.thuan.tong@sgh.com.sg", 
            "last_name": "Thuan Tong Tan, MBBS, PhD", 
            "phone": "+65-63213479"
        }, 
        "overall_contact_backup": {
            "email": "shirin.kalimuddi@sgh.com.sg", 
            "last_name": "Shirin Kalimuddin, MBBS, MRCP", 
            "phone": "+65-63213479"
        }, 
        "overall_official": {
            "affiliation": "Singapore General Hospital", 
            "last_name": "Thuan Tong Tan, MBBS, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Health Sciences Authority", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare the efficacy of daptomycin treatment versus vancomycin treatment in the treatment of MRSA BSIs due to isolates with high vancomycin MICs (i.e. > or equal to 1.5 ug/L) in terms of reducing all-cause mortality 60 days from the time of index blood culture.", 
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "60 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975662"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Our secondary aims are:\n1.To compare the rates of 'clinical failure' as per the following definitions:\ni.To compare clinical failure rates of daptomycin treatment versus vancomycin treatment defined as a composite of all-cause mortality 60 days from index blood culture, microbiologic failure and/or a recurrence of MRSA BSI.\nii.To compare clinical failure rates of daptomycin treatment versus vancomycin treatment defined as microbiologic failure and/or a recurrence of MRSA BSI.\niii.To compare clinical failure rates of daptomycin treatment versus vancomycin treatment defined as a composite of all-cause mortality 60 days from index blood culture and/or microbiologic failure.", 
                "measure": "Rates of clinical failure", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To compare time to microbiological clearance. Microbiological clearance is defined as two consecutive MRSA negative blood cultures.", 
                "measure": "Time to microbiological clearance", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To evaluate nephrotoxicity in both treatment arms. Nephrotoxicity will be defined as an increase in the serum creatinine level of 50umol/L from baseline or 50% above baseline throughout the course of the study, in the absence of an alternative explanation.", 
                "measure": "Rates of nephrotoxicity", 
                "safety_issue": "Yes", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To evaluate musculoskeletal toxicity in both treatment arms as defined by a rise in creatine kinase (CK) of 5 times the upper limit of normal during the course of the study.", 
                "measure": "Rates of musculoskeletal toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To evaluate the need to stop the study drug due to toxicity (as defined by Common Terminology Criteria for Adverse Events version 4.03 [CTCAE])", 
                "measure": "The need to stop the study drug due to toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To evaluate the need to discontinue study drug due to worsening infection while on study treatment.", 
                "measure": "The need to discontinue study drug due to worsening infection", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To evaluate the need for an additional anti-MRSA agent due to worsening infection while on study treatment.", 
                "measure": "The need for an additional anti-MRSA agent due to worsening infection while on study treatment.", 
                "safety_issue": "No", 
                "time_frame": "60 days"
            }, 
            {
                "description": "To compare adverse events in both treatment arms up to 60 days from index culture or 30 days post last study dose if later than the 60 day visit.", 
                "measure": "Adverse events in both treatment arms up to 60 days from index culture or 30 days post last study dose if later than the 60 day visit.", 
                "safety_issue": "Yes", 
                "time_frame": "90 days"
            }, 
            {
                "description": "To assess the occurrence of serious adverse events at any time during the study period, whether or not they are thought to be related to the investigation drug.", 
                "measure": "Serious adverse events at any time during the study period, whether or not they are thought to be related to the investigation drug.", 
                "safety_issue": "Yes", 
                "time_frame": "60 days"
            }
        ], 
        "source": "Singapore General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Singapore Clinical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Singapore General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}