{
    "clinical_study": {
        "@rank": "85734", 
        "arm_group": [
            {
                "arm_group_label": "Intranasal oxytocin- 84 IU", 
                "arm_group_type": "Active Comparator", 
                "description": "84 International Units (IU)/day intranasal oxytocin (42 IU twice a day)"
            }, 
            {
                "arm_group_label": "Intranasal Oxytocin- 168 IU", 
                "arm_group_type": "Active Comparator", 
                "description": "168 IU/day intranasal oxytocin (84 IU twice a day)"
            }, 
            {
                "arm_group_label": "Intranasal placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study is a randomized, double-blind, placebo-controlled study of the value of\n      adjunctive intranasal oxytocin added to existing antipsychotic treatment compared with\n      adjunctive placebo in subjects with schizophrenia. Enrolled subjects will receive 6 weeks of\n      treatment with one of the following adjunctive to a stable antipsychotic regimen: 1) 84\n      International Units (IU)/day intranasal oxytocin (42 IU twice a day) 2) 168 IU/day\n      intranasal oxytocin (84 IU twice a day) or 3) intranasal placebo.  The study will be\n      conducted over 2 years. Approximately eighty subjects will be entered into the study. We\n      hypothesize that augmentation of antipsychotics with intranasal oxytocin will significantly\n      improve psychopathology ratings as compared to placebo and an improvement in certain\n      cognitive functions may also be observed."
        }, 
        "brief_title": "Intranasal Oxytocin in Schizophrenia Patients", 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult men or women, 18 years of age or older.\n\n          2. Meet DSM-IV criteria for Schizophrenia\n\n          3. Women of childbearing potential must test negative for pregnancy at the time of\n             enrollment based on urine pregnancy test and agree to use a reliable method of birth\n             control during the study.\n\n          4. Must be on a therapeutic dose of 1 or 2 atypical or typical antipsychotic medications\n             (for example, but not limited to: Clozapine, Olanzapine, Risperidone, Ziprasidone,\n             Aripiprazole, Seroquel) with no major dose changes for at least 4 weeks.\n\n          5. A minimum PANSS total score of 55 at baseline and a score of at least 4 (moderate) on\n             the subscale of the PANSS (suspiciousness/persecution) at screening.\n\n          6. Have a Clinical Global Impressions-Severity (CGI-S) scale score of at least 4\n             (moderately ill) on at least one symptom at baseline.\n\n          7. Must be able to communicate effectively with the investigator and study coordinator\n             and have the ability to provide informed consent.\n\n          8. Must be able to use nasal spray.\n\n          9. Must demonstrate an acceptable degree of compliance with medication and procedures in\n             the opinion of the investigator.\n\n        Exclusion Criteria:\n\n          1. Are pregnant or are breastfeeding\n\n          2. A urine drug screen performed at screening must not show evidence of recent use of\n             drugs of abuse\n\n          3. Any active medical condition that in the opinion of the investigator will interfere\n             with the objectives of the study\n\n          4. Are unsuitable in any way to participate in this study, in the opinion of the\n             investigator.\n\n          5. Another current DSM-IV diagnosis other than Schizophrenia. Vulnerable populations\n             will not be involved in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "71", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987050", 
            "org_study_id": "2011-8256", 
            "secondary_id": "1R34MH091286-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intranasal oxytocin- 84 IU", 
                "Intranasal Oxytocin- 168 IU"
            ], 
            "intervention_name": "Intranasal oxytocin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 12, 2013", 
        "link": {
            "description": "UCI Clinical Trials Listing", 
            "url": "http://www.ucirvinehealth.org/clinical-trials/psychiatry/comparison-of-two-fixed-doses-of-oxytocin-and-placebo/"
        }, 
        "location": {
            "contact": {
                "email": "ipopica@uci.edu", 
                "last_name": "Ioana Popica", 
                "phone": "714-456-8517"
            }, 
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "UCI Medical Center"
            }, 
            "investigator": {
                "last_name": "Steven G Potkin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-Blind, Placebo Controlled Comparison of Two Fixed Doses of Oxytocin and Placebo Administered Intranasally in Schizophrenia Patients", 
        "overall_contact": {
            "email": "ipopica@uci.edu", 
            "last_name": "Ioana Popica", 
            "phone": "714-456-8517"
        }, 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "Steven G Potkin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Positive and Negative Syndrome Scale (PANSS): The three subscales of the PANSS include the Positive scale (7 items), the Negative scale (7 items), and the General Psychopathology scale (16 items). The total PANSS score is the sum of all 30 items of which each item is scored on a 1-7 rating system (7 indicating the worst symptoms). The items on the PANSS focus on symptoms that are common in patients with psychotic disorders and include hallucinations, delusions and disorganization as well as mood disturbances.", 
            "measure": "PANSS", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987050"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Global Assessment of Functioning (GAF): The GAF considers psychological, social, and occupational functioning on a hypothetical continuum of mental health illness. Scores on the GAF range from 1 (extremely severe) to 100 (superior functioning).", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Clinical Global Impression-Severity of Illness (CGI-S): The CGI-S is used to evaluate changes in overall severity of illness. Scores on the CGI-S range from 1 (not at all) to 7(among the most extremely ill).\nClinical Global Impression-Global Improvement (CGI-I): The CGI-I is a global assessment to evaluate the subjects' improvement or worsening from baseline. Scores on the CGI-I scale range from 1 (very much improved) to 7 (very much worse).", 
                "measure": "Clinical Global Impression", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Montgomery Asberg Depression Rating Scale (MADRS) is a ten item diagnostic questionnaire intended to assess the severity of depression symptoms experienced by a given patient. The MADRS will be administered by a trained and qualified rater at each scheduled study visit.", 
                "measure": "Montgomery Asberg Depression Rating Scale (MADRS)", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Young Mania Rating Scale (YMRS) is an eleven item diagnostic tool used to assess manic symptoms which accompany mood disorders. The YMRS will be administered by a trained and qualified rater at each scheduled study visit.", 
                "measure": "Young Mania Rating Scale (YMRS)", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Hamilton-Anxiety Scale (HAM-A): The HAM-A is a clinician administered scale for the evaluation of anxiety symptoms. The HAM-A consists of 14 items of which each item is scored 0 (not present) to 4 (very severe).", 
                "measure": "Hamilton-Anxiety Scale (HAM-A)", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Paranoid Thought Scale (PTS): The PTS is a self-rated scale to assess current paranoia symptoms. The PTS consists of 32 items that the subject will rate from 1 (not at all) to 5 (totally) based on how he/she feels at the time.", 
                "measure": "Paranoid Thought Scale (PTS)", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Peabody Picture Vocabulary Test: (Visit 1 only) The subject is read a series of words and is shown line drawings and is asked to match the word to the drawing.\nCalifornia Verbal Learning Test: The subject is read a list of words and asked to repeat them back first after the list is read and again 20 minutes later.\nLetter Number Sequencing Memory Test: The examinee is read a combination of numbers and letters and is asked to recall the numbers first in ascending order and then the letters in alphabetical order. Each item consists of three trials, and each trial is a different combination of numbers and letters.\nContinuous Performance Test (CPT) - Subjects will be presented with a serious of stimulus. Subjects will be instructed to tap a button to signify when the stimulus, which was previously identified by the examiner, is displayed.\nSocial Cognition Questionnaire - The subject will be asked to evaluate a serious of questions relating to their own social cognition.", 
                "measure": "MATRICS Cognitive Battery", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "University of California, Irvine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of California, San Diego", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}