{
    "clinical_study": {
        "@rank": "109441", 
        "arm_group": [
            {
                "arm_group_label": "Capsulectomy", 
                "arm_group_type": "Other", 
                "description": "Capsulectomy in Direct Anterior Total Hip Arthroplasty"
            }, 
            {
                "arm_group_label": "Capsulotomy", 
                "arm_group_type": "Other", 
                "description": "Capsulotomy in Direct Anterior Total Hip Arthroplasty"
            }
        ], 
        "brief_summary": {
            "textblock": "In this prospective, randomized study, investigators will look at the outcome of total hip\n      arthroplasty through the anterior approach in regard to the surgical treatment of the\n      anterior hip capsule. At this time, there are 2 different techniques: one is excising this\n      capsule and the second one is cutting the capsule and repairing it at the end of the\n      procedure. The investigators set out to determine whether incising or repairing the capsule\n      will benefit the patients in terms of postoperative pain level, range of motion of the hip\n      joint, joint stability, surgical time and blood loss. Both preserving and excising the joint\n      capsule are accepted techniques in performing total hip arthroplasty. The Investigators\n      hypothesize that capsulectomy may allow for reduction in operative time, provide superior\n      surgical exposure, and increased range of motion after surgery.  The influence on post\n      operative pain and dislocation rate is unknown."
        }, 
        "brief_title": "Capsulectomy vs Capsulotomy With Repair in Direct Anterior Total Hip Arthroplasty", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hip Arthrosis", 
            "Osteoarthritis", 
            "Arthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Joint Diseases", 
                "Osteoarthritis", 
                "Osteoarthritis, Hip"
            ]
        }, 
        "detailed_description": {
            "textblock": "Utilization of the direct anterior approach for total hip arthroplasty (THA) has increased\n      over the last ten years. The approach, as described by Keggi et al, superficially utilizes\n      the internervous muscle plane between the tensor fascia lata and the sartorius and deeply\n      between the rectus and gluteus medius (1).  Performing this muscle sparing rather than\n      muscle splitting approach has several purported benefits.  The clinical reports of this\n      surgical approach have documented low dislocation rates (2, 3), excellent cup position (4)\n      improved outcome scores (5), less muscle damage (6, 7) and improved gait mechanics (8).  The\n      preservation and repair of the anterior hip capsule (iliofemoral and pubofemoral ligaments)\n      has been recommended by some authors, while anterior capsulectomy has been described by\n      other authors without a reported increase in dislocation rate.  In contrast, the higher risk\n      of posterior dislocation using the posterior approach improved significantly after repair of\n      the capsule (9, 10). There are no studies to date that have investigated outcome scores\n      based on capsular repair versus capsulectomy for the THA direct anterior approach.  The\n      effects of anterior capsular repair versus capsulectomy are unknown with regards to anterior\n      hip pain, range of motion, and surgical recovery. We  hypothesize that capsulectomy may\n      allow for reduction in operative time, provide superior surgical exposure, and increased\n      range of motion after surgery.  The influence on post operative pain and dislocation rate is\n      unknown.\n\n      In this prospective, randomized clinical study investigators will compare operative time,\n      blood loss, postoperative pain, range of motion, strength, and adverse events using two\n      different surgical techniques (anterior capsular repair versus anterior capsulectomy) during\n      direct anterior total hip arthroplasty. Patients will be randomized at their screening visit\n      to one of two groups (anterior capsule repair or anterior capsulectomy), and they will be\n      blinded for the group assignment. The surgical procedures will be performed according to the\n      surgeon's routine standard of care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Elective unilateral primary total hip arthroplasty\n\n          -  Direct anterior surgical approach\n\n          -  Osteoarthritis diagnosis\n\n          -  18 years of age or older\n\n        Exclusion Criteria:\n\n          -  Elective bilateral primary total hip arthroplasty\n\n          -  Revision hip arthroplasty\n\n          -  Avascular necrosis of the hip\n\n          -  Rheumatoid arthritis of the hip\n\n          -  Younger than 18 years of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121964", 
            "org_study_id": "IRB00054340", 
            "secondary_id": "Capsulectomy in Anterior THA"
        }, 
        "intervention": [
            {
                "arm_group_label": "Capsulectomy", 
                "description": "Surgical intervention in which the surgeon will perform anterior capsulectomy during total hip arthroplasty.", 
                "intervention_name": "Capsulectomy in Direct Anterior Total Hip Arthroplasty", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Capsulotomy", 
                "description": "Surgical intervention in which the surgeon will perform anterior capsulotomy during total hip arthroplasty. Surgeon will repair the joint capsule.", 
                "intervention_name": "Capsulotomy in Direct Anterior Total Hip Arthroplasty", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "unilateral primary total hip arthroplasty", 
            "bilateral primary total hip arthroplasty", 
            "Arthritis", 
            "Orthopedic Disorders", 
            "Orthopedics", 
            "Surgery,", 
            "Orthopedic", 
            "arthroplasty", 
            "hip", 
            "osteoarthritis", 
            "capsulectomy", 
            "capsulotomy"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas L Bradbury, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Todd L Galdes, D.O.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marissa A Leasure, NP-C, M.S.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Anterior Capsulectomy Versus Capsulotomy With Repair in Direct Anterior Total Hip Arthroplasty", 
        "overall_contact": {
            "email": "tom.bradbury@emory.edu", 
            "last_name": "Thomas L Bradbury, M.D."
        }, 
        "overall_contact_backup": {
            "email": "christina.lomba@emory.edu", 
            "last_name": "Christina M Lomba, M.S."
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Thomas L Bradbury, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measurement will be recorded taken with patient in the seated position with the hip flexed to 90 degrees. Strength will be measured when resistance is applied to the knee as the patient brings the leg up. The following scale will be used (each may be +/-, i.e. 5+):\n5 = NORMAL - the patient is able to actively move through the full available range of motion (ROM) against gravity and against maximal resistance\n4 = GOOD - the patient is able to actively move through the full available ROM against gravity and against moderate resistance\n3 = MODERATE - the patient is able to actively move through greater than one half the available ROM against gravity and against moderate resistance\n2 = POOR - the patient is unable to actively flex hip against gravity\n1 = BAD - the patient is unable to flex muscle properly", 
                "measure": "Range of Motion- Resisted Hip Flexion Strength", 
                "safety_issue": "No", 
                "time_frame": "up to 6 Months follow-up visit (Day 168, +/- 4 weeks)"
            }, 
            {
                "description": "This angle will be measured with the patient in the supine position utilizing a goniometer (recorded in degrees). Patients will flex the hip by bringing their leg as close to their trunk as possible with their knee bent. The angle between the trunk and leg will be recorded", 
                "measure": "Range of Motion - Maximum Hip Flexion", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }, 
            {
                "description": "This angle will be measured with the patient in the prone position utilizing a goniometer. The patient will raise the lower leg to the limit of extension. The angle between the leg and table is recorded.", 
                "measure": "Range of Motion - Maximum Hip Extension", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }, 
            {
                "description": "This angle will be measured with the patient lying in the supine position. Patient will bring opposite knee to the chest, while the other leg remains extended. The angle between the extended leg and the table is recorded.", 
                "measure": "Range of Motion - Evidence of Flexion Contraction (Thomas Test)", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }, 
            {
                "description": "Measured using the Pain Assessment scale (PAS) of 1-10 (1 being no pain; 10 being excruciating pain).", 
                "measure": "Pain with Resisted Hip Flexion", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }
        ], 
        "reference": [
            {
                "PMID": "8209560", 
                "citation": "Keggi KJ, Huo MH, Zatorski LE. Anterior approach to total hip replacement: surgical technique and clinical results of our first one thousand cases using non-cemented prostheses. Yale J Biol Med. 1993 May-Jun;66(3):243-56."
            }, 
            {
                "PMID": "16330993", 
                "citation": "Matta JM, Shahrdar C, Ferguson T. Single-incision anterior approach for total hip arthroplasty on an orthopaedic table. Clin Orthop Relat Res. 2005 Dec;441:115-24."
            }, 
            {
                "PMID": "19298019", 
                "citation": "Masonis J, Thompson C, Odum S. Safe and accurate: learning the direct anterior total hip arthroplasty. Orthopedics. 2008 Dec;31(12 Suppl 2). pii: orthosupersite.com/view.asp?rID=37187."
            }, 
            {
                "PMID": "17006366", 
                "citation": "Meneghini RM, Pagnano MW, Trousdale RT, Hozack WJ. Muscle damage during MIS total hip arthroplasty: Smith-Petersen versus posterior approach. Clin Orthop Relat Res. 2006 Dec;453:293-8."
            }, 
            {
                "PMID": "19699566", 
                "citation": "Mayr E, Nogler M, Benedetti MG, Kessler O, Reinthaler A, Krismer M, Leardini A. A prospective randomized assessment of earlier functional recovery in THA patients treated by minimally invasive direct anterior approach: a gait analysis study. Clin Biomech (Bristol, Avon). 2009 Dec;24(10):812-8. doi: 10.1016/j.clinbiomech.2009.07.010. Epub 2009 Aug 21."
            }, 
            {
                "PMID": "9917607", 
                "citation": "Pellicci PM, Bostrom M, Poss R. Posterior approach to total hip replacement using enhanced posterior soft tissue repair. Clin Orthop Relat Res. 1998 Oct;(355):224-8."
            }, 
            {
                "PMID": "14513442", 
                "citation": "Weeden SH, Paprosky WG, Bowling JW. The early dislocation rate in primary total hip arthroplasty following the posterior approach with posterior soft-tissue repair. J Arthroplasty. 2003 Sep;18(6):709-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121964"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Thomas L Bradbury, MD", 
            "investigator_title": "Assistant Professor of Orthopaedic Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Hip disability and osteoarthritis outcome survey (HOOS) administered to patients.", 
                "measure": "Hip Disability and Osteoarthritis Outcome Score", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }, 
            {
                "description": "This will be measured from the time of incision to the time the dressing is applied (per registered nurse (RN) operating room record).", 
                "measure": "Surgical Time", 
                "safety_issue": "No", 
                "time_frame": "Inpatient Surgery Visit (Day 0)"
            }, 
            {
                "description": "This will be recorded by review of inpatient medical records.  Percent hemoglobin drop will be measured by comparing the preoperative hemoglobin to the hemoglobin obtained at approximately 2200 on the day of surgery.", 
                "measure": "Transfusion rate/%Hemoglobin Drop", 
                "safety_issue": "No", 
                "time_frame": "Inpatient Surgery Visit (Day 0)"
            }, 
            {
                "description": "The investigator will record stem seating height intraoperatively.  Stem seating height (measured in millimeters) is the difference between the seating height of the final broach and the implanted femoral stem at the level of the medial calcar on the final trial reduction x-ray. The size of the final implant will also be recorded.", 
                "measure": "Stem seating height", 
                "safety_issue": "No", 
                "time_frame": "Inpatient Surgery Visit (Day 0)"
            }, 
            {
                "description": "Patients will be assessed for common complications that occur as a result of THA including acute dislocation, iatrogenic femur fracture, and delayed wound healing. These will be assessed at the standard of care intervals (6 week and 6 month follow-up visits). Any change in stem position including subsidence and radiolucencies will be reviewed.", 
                "measure": "Adverse Events or Complications (acute dislocation rate, iatrogenic femur fracture, and delayed wound healing)", 
                "safety_issue": "No", 
                "time_frame": "Screening Visit (Day -1), 6 Week follow-up visit (Day 42, +/- 2 weeks), 6 Month follow-up visit (Day 168, +/- 4 weeks)"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": {
                "agency": "Zimmer, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}