{
    "clinical_study": {
        "@rank": "45146", 
        "acronym": "NACinSCD", 
        "arm_group": [
            {
                "arm_group_label": "Oral N-acetylcysteine (NAC)", 
                "arm_group_type": "Experimental", 
                "description": "Eligible subjects who did not participate in Intravenous NAC or subjects who are at least 4 weeks after participation in Intravenous NAC, will be given Oral NAC at a dose of 2400mg daily, in two equally divided doses, for 4 weeks. Subjects will have blood drawn prior to beginning the phase and weekly for 4 weeks. Women will have a pregnancy test at each visit. Subjects will maintain a diary.  At each visit interim medical events and adverse events will be collected."
            }, 
            {
                "arm_group_label": "Intravenous N-acetylcysteine (NAC)", 
                "arm_group_type": "Experimental", 
                "description": "Eligible subjects who did not participate in Oral NAC or subjects who are at least 4 weeks after participation in Oral NAC will be administered NAC by IV infusion at 75mg/Kg loading dose over 60 minutes, followed by a 75mg/Kg dose by continuous infusion over 7 hours. At least four weeks after the first infusion, and if the subject tolerated the first infusion, the subject will receive NAC by IV infusion at a 150mg/Kg loading dose over 60 minutes followed by a 150mg/Kg dose over 7 hours. Blood will be drawn prior to the infusion, at the end of the loading dose, at the conclusion of the infusion, and 24 and 72 hours post infusion.  Vital signs will be monitored and adverse events collected. Females will have a negative pregnancy test prior to starting the infusion."
            }
        ], 
        "brief_summary": {
            "textblock": "Two primary processes dominate the complications associated with sickle cell disease (SCD):\n      vasoocclusion and hemolysis. Vasoocclusion is very likely to account for the tissue\n      infarction and pain associated with the disease, while hemolysis liberates hemoglobin into\n      the plasma where it scavenges nitric oxide (NO), producing vascular complications such as\n      pulmonary hypertension and skin ulcers. The plasma and vessel wall adhesive protein von\n      Willebrand factor (VWF) is thought to be involved in both of these processes, so strategies\n      aimed at reducing its secretion or reactivity, which could decrease complications in\n      patients with SCD, are being tested.\n\n      Based on prior studies, N-acetylcysteine (NAC) treatment may decrease VWF activity in\n      patients with SCD and may be a useful adjunctive treatment in this disorder.\n\n      This is a pilot study in patients with hemoglobin homozygous S (HbSS) or hemoglobin S with\n      beta zero thalassemia(HbS-βo thalassemia), with the aim of examining the effect of NAC\n      treatment on VWF parameters. As a first step, the investigators will examine whether\n      intravenous or oral administration of NAC, in doses used to treat other conditions, changes\n      VWF content, activity, multimer size, or extent of oxidation. In prior studies,\n      investigators have shown that a number of patients followed in the sickle cell clinic at the\n      University of Washington have ultralarge VWF multimers and high VWF:total activity (TA).\n      Only patients with elevated VWF are eligible for this pilot study."
        }, 
        "brief_title": "A Pilot Study of N-acetylcysteine in Patients With Sickle Cell Disease", 
        "condition": [
            "Sickle Cell Disease", 
            "Sickle Cell Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age >= 18 years of age\n\n          2. Diagnosis of homozygous sickle cell (SS) or S-betao thalassemia with at least two\n             episodes of vaso-occlusive crises (VOC) requiring narcotics in each of the past 2\n             years.\n\n          3. Ultra Low Von Willebrand Factor (ULVWF) multimers on agarose gel analysis of\n             patient's plasma\n\n          4. For females of reproductive age, use of contraception and negative pregnancy test\n\n          5. VWF antigen elevated to >150%\n\n        Exclusion Criteria:\n\n          1. An additional hematologic diagnosis\n\n          2. Hemoglobin (Hgb) < 7gm/dL\n\n          3. Asthma\n\n          4. Liver function tests [alanine aminotransferase (ALT), aspartate aminotransferase\n             (AST), total bilirubin (BilliT) > three times upper normal limit\n\n          5. Chronic transfusion therapy, or transfusion within 2 months of enrollment\n\n          6. VOC requiring narcotic therapy within the prior week or requiring hospitalization\n             with discharge < 2 weeks prior to study enrollment\n\n          7. Pregnancy or nursing\n\n          8. Receiving another investigational drug\n\n          9. Known allergy to NAC\n\n         10. Per subject's physician not medically stable enough to participate\n\n         11. Taking nitroglycerin, carbamazepine, or phosphodiesterase 5 (PDE5) inhibitors\n\n         12. Abnormal baseline coagulation tests (> 1.5 times normal limits)\n\n         13. Platelets <150,000/microliter"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800526", 
            "org_study_id": "117090"
        }, 
        "intervention": {
            "arm_group_label": [
                "Oral N-acetylcysteine (NAC)", 
                "Intravenous N-acetylcysteine (NAC)"
            ], 
            "description": "Oral and Intravenous administration of NAC", 
            "intervention_name": "N-Acetylcysteine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcysteine", 
                "N-monoacetylcystine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Sickle Cell Disease", 
            "Sickle Cell Anemia"
        ], 
        "lastchanged_date": "February 25, 2013", 
        "location": {
            "contact": {
                "email": "barbarak@psbc.org", 
                "last_name": "Barbara A Konkle, M.D.", 
                "phone": "206-233-3349"
            }, 
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98106"
                }, 
                "name": "University of Washington"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study of N-acetylcysteine in Patients With Sickle Cell Disease", 
        "overall_contact": {
            "email": "barbarak@psbc.org", 
            "last_name": "Barbara A Konkle, M.D.", 
            "phone": "206-233-3349"
        }, 
        "overall_contact_backup": {
            "email": "coletten@psbc.org", 
            "last_name": "Colette Norby-Slycord, R.N., M.N.", 
            "phone": "206-473-7892"
        }, 
        "overall_official": {
            "affiliation": "Univ. of Washington/Puget Sound Blood Center", 
            "last_name": "Barbara A Konkle, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if NAC, given intravenously as a one day infusion, or orally over a period of 4 weeks, effectively decreases VWF levels, VWF Total Activity, ULVWF multimers, VWF functions (ristocetin- and shear-induced \tplatelet agglutination), and the extent of VWF methionine oxidation in the A1-A2-A3 region, at different time points during and following administration.", 
            "measure": "Laboratory measures of VWF activity", 
            "safety_issue": "No", 
            "time_frame": "Lab assays of VWF activity  will be assessed in blood drawn prior to infusion, at the end of the infusion, 1 and 3 days following the end of the infusion and once a week during oral administration.  Percent changes in activity over time will be reported."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800526"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Puget Sound Blood Center", 
            "investigator_full_name": "Barbara A. Konkle, M.D.", 
            "investigator_title": "Director, Clinical and Translational Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine effects of NAC treatment on laboratory markers of sickle cell disease by measuring a) lactate dehydrogenase (LDH) B) reticulocyte count, and c) percent dense cells and on oxidation by measuring RBC glutathione.", 
                "measure": "Laboratory measures of red blood cell hemolysis and oxidation", 
                "safety_issue": "No", 
                "time_frame": "Red blood cell (RBC) lab measures will be drawn prior to infusion, at the end of the infusion, 1 and 3 days following the end of the infusion and once a week during oral administration. Percent changes in measurements will be reported over time."
            }, 
            {
                "description": "To assess safety by evaluating subjects for adverse events including vaso-occlusive crises and bleeding symptoms during and at time points following administration.", 
                "measure": "Adverse events during and following NAC administration", 
                "safety_issue": "Yes", 
                "time_frame": "Adverse events will be collected throughout the study and specifically during infusion, one and 3 days after infusion and once per week during study period."
            }
        ], 
        "source": "Puget Sound Blood Center", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Puget Sound Blood Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}