{
    "clinical_study": {
        "@rank": "60521", 
        "acronym": "ADHEREBRAZIL", 
        "arm_group": {
            "arm_group_label": "kidney transplant patient", 
            "description": "Kidney transplanted patients for at least one year"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is identify the prevalence of non-adherence to immunosuppressives\n      in Brazilian renal transplant recipients, identify the factors related to non-adherence in\n      the studied population  and identify the prevalence of non-adherence in the different\n      regions of the country."
        }, 
        "brief_title": "Non-adherence to Immunosuppressives in Kidney Transplantation in Brazil Multicenter Study", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Medication Adherence", 
        "detailed_description": {
            "textblock": "Kidney transplant (KTx) is considered the best therapeutic option for patients with chronic\n      kidney disease (CKD), based not only on medical reasons, but also on socioeconomic ones1.\n      One of most important determinants of kidney transplants survival is the adherence to\n      immunosuppressive drugs. Adherence may be defined as a patient`s behavior agreement\n      regarding the prescribed treatment, including the extent to which a person takes\n      medications, follows a diet and/or implements lifestyle changes as prescribed by health care\n      providers. In the setting of transplantation, a recent consensus conference stated\n      nonadherence (NAd) as \"deviation from the prescribed medication regimen sufficient to\n      adversely influence the regimen's intended effect\". Risk factors for NAd, have been\n      categorized by the WHO into five dimensions: socioeconomic factors, disease, treatment\n      factors, patient condition and health care team and health system characteristics. 2 Looking\n      at all vascularized transplant recipients, KTx patients are reported like the most\n      non-adherent.3 In Brazil, which is currently the second country in the absolute number of\n      TxR, there are only two studies about prevalence of NAd, lacking in representativeness of\n      the Brazilian scenario4,5. In 2012, 5.385 TxR were performed, but have clear regional\n      differences in that activity: localized mostly in the South and Southeast regions, and\n      performed by big services with high transplant activity transplantation. In this context,\n      the approach of NAd can be fundamental importance in view of their influence on the\n      results.6 The scientific literature recommends to use more than one a method for assessing\n      adherence of the therapeutic regimen. Each method has advantages and disadvantages, and no\n      method is actually considered the gold standard. On the other hand, a combination of\n      measures maximizes accuracy to diagnostic of NAd.7,8 We intent to identify the prevalence of\n      NAd to immunosuppressives in Brazilian kidney transplant patients, by using the more\n      appropriated methodology of triangulation. As secondary objectives we will design the\n      differences between centers and regions of the country as well the risk factors to NAd.\n\n      SAMPLE, SETTING AND DATA COLLECTION\n\n      Sample, Setting: The sample size was defined based on data from the 2012 Brazilian Registry\n      of Transplant (2012 RBT)6 available by the Brazilian Association of Transplantation (ABTO).\n      The total number of patients transplanted in Brazil from 2000 to 2012 was 59,001 , and\n      20,504 patients have been registered to be monitored in transplant centers who contribute to\n      that register. Using the OpenEpi stats program, the sample was calculated for studies of\n      population frequency, considering the hypothetical 50% confidence interval of 5% and design\n      effect ranging from 2.0 to 3.0. The obtained sample size ranged from 755 to 1130 patients.\n\n      Selection of the centers participating in the study: According to 2012 RTB,  there are 123\n      active transplant center in Brazil, distributed by 22 states, which performed 5.385 KTxs in\n      that year. We will arbitrarily divide the centers in two regions, according to their\n      transplantation activity: Region 1 or high activity, including centers from South and\n      Southeast region, and Region 2 or low / moderate activity accomplishing centers from North,\n      Northeast and Midwest. To ensure representativeness of the characteristics of the centers we\n      will also take in account other characteristics: transplantation activity, university or\n      not, presence of multidisciplinary team. We arbitrarily made a pre-selection of the centers,\n      considering the above questions, to invite to participate of the study. The number of\n      patients per center will be set in relation to the number of patients being followed.\n      Patients will be randomly selected in a regular office visit using routine computerized\n      method previously defined.\n\n      Data Collection: Data will be collected in 6-12 months and directly register in the Research\n      Electronic Data Capture (RedCap) system during a regular office visit to transplant service,\n      by a trained professional. The RedCap is a safe internet program, created by the Vanderbilt\n      University, designed exclusively for capture and storage of data that can be powered\n      remotely by trained people. The Federal University of Juiz de Fora is part of the consortium\n      of institutions authorized to use this program. It allows data to be collected, organized\n      and stored in the same action, making the process of data analysis\n      (http://www.project-redcap.org/).\n\n      VARIABLES AND MEASUREMENTS\n\n      We will measure immunosuppressant NAd, using three methods: self-report, blood assay, and\n      health care workers collateral reports.7,8 Associated conditions will be collected from the\n      medical files and from a questionnaire\n\n      Non-adherence to immunosuppressive drugs:\n\n        1. Self-reported non adherence: It will be measured using the four-item validated\n           self-report The Basel Assessment of Adherence Scale for Immunosuppressive (BAASIS)\n           which was recently validated to Brazilian Portuguese by our group5.\n\n        2. Collateral report: In addition, we will use a qualitative method of measuring adherence\n           - the collateral report. We will ask to the nurse and to the medical assistant directly\n           responsible for the follow-up care of the KTx recipients to score patients' adherence\n           in one of three categories: good, fair or poor. \"Good\" or \"fair\" answers by one of the\n           professionals classifies the patients as non-adherent.8\n\n        3. Blood assay: Patients´ adherence will also measured checking if the trough blood levels\n           of the immunosuppressive drugs are within the therapeutic range.9 Composite adherence\n           score:  In order to increase diagnostic accuracy, a composite adherence score will be\n           calculate based on findings of the BAASIS, collateral report and blood assay. Overall\n           NAd will be define as an indication of NAd by one of the three methods.7,8\n\n      Risk factors of NA: All the five WHO dimensions will be evaluated: socio-economic (age -\n      years; gender; race - self-defined, white or other; highest level of education; employment;\n      marital status - married or not; family income - per month; patient-related (smoking and\n      alcohol intake - yes,no or social, ability in identifying the immunosuppressants in use);\n      condition/disease-related (time on dialysis - months, dialysis modality - peritoneal or\n      hemodialysis or preemptive transplant, post transplant time - months, previous acute\n      rejection - as recorded in the file, creatinine, actual chronic kidney disease(-CKD) stage,\n      estimated by CKD-EPI study formulae), therapy/treatment-related (donor - deceased,\n      living-related, or living-unrelated donor graft; number of prescribed medications, number of\n      dosing times) and healthcare system/healthcare worker-related factors (city of origin-same\n      or different from transplant´s center, distance to transplant center -in miles, private\n      insurance - yes or no, and subjective evaluation of the health workers (physician and nurse;\n      if satisfied or not). Data will be collected from medical files and  directly    by a\n      complementary questionnaire.\n\n      STATISTICAL PROCEDURES Baseline characteristics will be described as continuous variables as\n      mean ± standard deviation or median with range whenever will appropriate. Categorical\n      variables were represented as frequencies. For checking the normality of the sample, the\n      Kolmogorov-Smirnov and Shapiro-Wilk tests will be conducted. T-Test, Mann-Whitney and\n      Chi-square or Fisher´s Tests will be use to assess association between explanatory variables\n      and adherence status. Multivariate Logistic Regression analysis will be performed to assess\n      the association between the variables on the outcome of adherence. Statistical analysis will\n      be performed using SPSS software v.19.0 for Windows (EUA, Chicago). A p value <0.05 will\n      consider significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Being at least 18 years old\n\n          -  More than 1 year posttransplant\n\n          -  Willing to participate in the study by signing a written informed consent form.\n\n        Exclusion Criteria:\n\n        - Retransplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Kidney Transplant patient"
            }
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02066935", 
            "org_study_id": "ADHEREBZ-001"
        }, 
        "intervention": {
            "arm_group_label": "kidney transplant patient", 
            "description": "kidney transplanted patients for at least one year", 
            "intervention_name": "kidney transplant patient", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunosuppressive Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "immunosuppression", 
            "medication nonadherence", 
            "kidney transplantation"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "elisadeom@gmail.com", 
                "last_name": "ELISA O MARSICANO", 
                "phone": "553299793943"
            }, 
            "contact_backup": {
                "email": "maria.keulen@hotmail.com", 
                "last_name": "MARIA S VAN KEULEN", 
                "phone": "553232369250"
            }, 
            "facility": {
                "address": {
                    "city": "Juiz de Fora", 
                    "country": "Brazil", 
                    "state": "Minas Gerais", 
                    "zip": "36036-330"
                }, 
                "name": "Fundação Instituto Mineiro de Estudos e Pesquisas em Nefrologia"
            }, 
            "investigator": [
                {
                    "last_name": "HELADY S PINHEIRO, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "ELISA O MARSICANO", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Non-adherence to Immunosuppressives in Kidney Transplantation in Brazil: Diagnosis and Associations - ADHERE BRAZIL Multicenter Study", 
        "overall_contact": {
            "email": "heladysanders@gmail.com", 
            "last_name": "HELADY S PINHEIRO, MD, PhD", 
            "phone": "553299828439"
        }, 
        "overall_contact_backup": {
            "email": "elisadeom@gmail.com", 
            "last_name": "ELISA O MARSICANO", 
            "phone": "553299793943"
        }, 
        "overall_official": {
            "affiliation": "Fundação Instituto Mineiro de Estudos e Pesquisas em Nefrologia", 
            "last_name": "HELADY S PINHEIRO, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adherence will be defined by three methods: The BAASIS instrument, blood assay of the immunosuppressives and collateral report. A patients is classified as non-adherent if he/she is considered non-adherent by any of the methods.", 
            "measure": "adherence to immunosuppressives", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "reference": [
            {
                "PMID": "18478256", 
                "citation": "Neipp M, Jackobs S, Klempnauer J. Renal transplantation today. Langenbecks Arch Surg. 2009 Jan;394(1):1-16. doi: 10.1007/s00423-008-0335-1. Epub 2008 May 14."
            }, 
            {
                "citation": "Sabaté E. Adherence to long-term therapies: Evidence for action. Geneva: World Health Organization. 2003."
            }, 
            {
                "PMID": "16162098", 
                "citation": "Denhaerynck K, Dobbels F, Cleemput I, Desmyttere A, Schäfer-Keller P, Schaub S, De Geest S. Prevalence, consequences, and determinants of nonadherence in adult renal transplant patients: a literature review. Transpl Int. 2005 Oct;18(10):1121-33. Review."
            }, 
            {
                "PMID": "12431602", 
                "citation": "Michelon TF, Piovesan F, Pozza R, Castilho C, Bittar AE, Keitel E, Santos A, Goldani JC, Garcia CD, Neumann J, Garcia VD. Noncompliance as a cause of renal graft loss. Transplant Proc. 2002 Nov;34(7):2768-70."
            }, 
            {
                "PMID": "23692889", 
                "citation": "Marsicano Ede O, Fernandes Nda S, Colugnati F, Grincenkov FR, Fernandes NM, De Geest S, Sanders-Pinheiro H. Transcultural adaptation and initial validation of Brazilian-Portuguese version of the Basel assessment of adherence to immunosuppressive medications scale (BAASIS) in kidney transplants. BMC Nephrol. 2013 May 21;14:108. doi: 10.1186/1471-2369-14-108."
            }, 
            {
                "PMID": "16079372", 
                "citation": "Osterberg L, Blaschke T. Adherence to medication. N Engl J Med. 2005 Aug 4;353(5):487-97. Review. No abstract available."
            }, 
            {
                "PMID": "18294158", 
                "citation": "Schäfer-Keller P, Steiger J, Bock A, Denhaerynck K, De Geest S. Diagnostic accuracy of measurement methods to assess non-adherence to immunosuppressive drugs in kidney transplant recipients. Am J Transplant. 2008 Mar;8(3):616-26. doi: 10.1111/j.1600-6143.2007.02127.x."
            }, 
            {
                "PMID": "19144090", 
                "citation": "Denhaerynck K, Burkhalter F, Schäfer-Keller P, Steiger J, Bock A, De Geest S. Clinical consequences of non adherence to immunosuppressive medication in kidney transplant patients. Transpl Int. 2009 Apr;22(4):441-6. doi: 10.1111/j.1432-2277.2008.00820.x. Epub 2008 Dec 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02066935"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundação Instituto Mineiro de Estudo Pesquisa Em Nefrologi", 
            "investigator_full_name": "Helady Pinheiro, MD, PhD", 
            "investigator_title": "MD; PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Risk factors to non-adherence are socio-economic; patient-related; condition/disease-related; therapy/treatment-related;healthcare system/healthcare worker-related factors", 
            "measure": "Risk factors to non-adherence", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "Fundação Instituto Mineiro de Estudo Pesquisa Em Nefrologi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fundação Instituto Mineiro de Estudo Pesquisa Em Nefrologi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}