{
    "clinical_study": {
        "@rank": "65431", 
        "acronym": "CHEVAL", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo capsule for oral use 6,0 mg BID during 24 months of follow-up"
            }, 
            {
                "arm_group_label": "Rivastigmine", 
                "arm_group_type": "Experimental", 
                "description": "rivastigmine capsule for oral use 6,0 mg BID during 24 months of follow-up"
            }
        ], 
        "brief_summary": {
            "textblock": "Rationale: Visual hallucinations (VH) are the most common non-motor symptoms in Parkinson's\n      disease (PD). As an independent predictor for cognitive decline and nursing home placement\n      they form an important disability milestone in the course of PD. According to current\n      clinical guidelines minor VH do not require treatment per se. But as minor VH precede the\n      stage of major VH without insight and PD associated psychosis (PDP) they offer an\n      opportunity for early intervention. Neuroleptic drugs delay the transition into PDP but are\n      unsuitable for early treatment of VH due to their side effects. We hypothesize that\n      cholinesterase inhibitors (ChEI) are a well-tolerated alternative for the early treatment of\n      minor VH to delay the progression to PDP.\n\n      Objective: Investigate whether early treatment with ChEI delays the progression of minor VH\n      to major VH without insight or PDP. In addition, we will measure motor control, psychotic\n      symptoms, cognitive impairment, mood disorders, daytime sleepiness, adverse events and\n      compliance, disability, caregiver burden and care use. We assess the cost-effectiveness of\n      early chronic treatment of VH with ChEI.\n\n      Study design: A randomized, double blind, placebo-controlled, multi-center trial with an\n      economic evaluation.\n\n      Study population: 168 patients with PD and VH after fulfilling the in-and exclusion\n      criteria.\n\n      Intervention: Rivastigmine capsule 6 mg BID or placebo BID for 24 months.\n\n      Main study parameters/endpoints: The primary outcome measure is the median time until PD\n      patients with minor VH progress to major VH without insight. The clinical endpoint is\n      defined as the start with antipsychotic treatment. Secondary outcome measures are changes in\n      motor control, psychotic symptoms, cognitive impairment, mood disorders, daytime sleepiness,\n      cholinergic deficiency, the number of adverse events, compliance, disability and caregiver\n      burden. All relevant costs will be measured and valued.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: The burden of participation consists of a total of 5 clinical visits (every 6\n      months), 4 telephone interviews on adverse events during the escalation phase and 9 internet\n      questionnaires (every 3 months). There is a risk for adverse reactions with rivastigmine\n      treatment; the most common are nausea and vomiting."
        }, 
        "brief_title": "Cholinesterase Inhibitors to Slow Progression of Visual Hallucinations in Parkinson's Disease", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": [
                "Hallucinations", 
                "Parkinson Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study parameters/endpoints\n\n      Main study parameter/endpoint: The primary outcome measure is the time until PD patients\n      with minor VH progress to major VH without insight. The clinical endpoint is defined as the\n      start with antipsychotic treatment. This decision is left to the discretion of the treating\n      neurologist. In this manner the design represents clinical practice. (The severity of VH is\n      measured as a secondary outcome with the UPDRS 1 - MDS, to confirm insight is lost.)\n\n      Secondary study parameters/endpoints: Secondary outcomes measures are changes in the\n      following assessments after 6,12,18 and 24 months:\n\n        1. Motor control measured with the UPDRS - MDS part 3 and Levodopa Equivalent Daily Dose;\n\n        2. Psychotic symptoms using the UPDRS - MDS part 1 (hallucinations item) and the Schedule\n           for Assessment of Positive Symptoms (SAPS); Besides changes in the severity of\n           psychotic symptoms, the proportion of patients that progresses to a score ≥ 3 (i.e.\n           loss of insight) in the two treatment groups (rivastigmine and placebo) is measured\n           after 24 months.\n\n        3. Cognitive function based on the Mini Mental State Examination (MMSE), Montreal\n           Cognitive Assessment (MOCA) and Parkinson's Disease-Cognitive Rating Scale (PD-CRS);\n\n        4. Mood disturbance according to the Hospital Anxiety and Depression Scale (HADS);\n\n        5. Daytime sleepiness on the Epworth Sleepiness Scale (ESS);\n\n        6. Cholinergic deficiency, as a possible predictor for response to treatment, measured\n           with the Cholinersterase Inhibitor Prognosticator (ChIP)\n\n        7. Number and type of adverse events;\n\n        8. Compliance to treatment measured by the number of remaining capsules after every 6\n           months of follow-up;\n\n        9. Disability based on the AMC Linear Disability Score (ALDS);\n\n       10. Caregiver burden according to the Zarit Caregiver Burden Inventory (ZCBI);\n\n       11. Care use measured with the EuroQol-5D (EQ-5D).\n\n      Other study parameters include:\n\n        -  patient characteristics (age, sex, smoking, medical history and current use of\n           medication)\n\n        -  disease specific characteristics (age at disease onset, disease duration, Hoehn and\n           Yahr stage)\n\n      Randomisation, blinding and treatment allocation: After inclusion, the patient will be\n      randomized by the web based database. The server of the website will operate from the VU\n      University Medical Center. Eligible patients will be randomized by a computer in a 1:1 ratio\n      to the rivastigmine group or the placebo group in a double-blind design. Untill the\n      computerized randomization is fully operational, patients will be randomized by the research\n      nurse or, in her absence, by T.J.M. van Mierlo or E.M.J. Foncke.\n\n      Randomization will be stratified by type of hospital (University Medical Center versus\n      Non-University Medical Center), age (below 65 years or 65 years and older), and disease\n      duration (<10 years, >10 years) using variable permuted blocks. Code-breaking sheets for\n      emergency use will be kept in a safe.\n\n      Study personnel, research nurses, neurologists, and the patients are blinded to the\n      treatment allocation at all times. All data will be entered in the central database before\n      the treatment codes are broken. The randomization code can be broken in case of an\n      emergency.\n\n      Study procedures: The treating neurologist will check the inclusion and -exclusion criteria.\n      He asks the patient for permission to send contact information to the research nurse. If the\n      patient is eligible and agrees, the neurologist will complete the patient registration form\n      with name, gender, date of birth, telephone number and in- and exclusion criteria. After\n      registration, a research nurse will contact the patient by phone within 10 working days. She\n      will introduce the study to the patient, inform the patient on the gross outline of the\n      trial and discuss the possible benefits and disadvantages.  She will answer any additional\n      question about the study. If the patient agrees an appointment will be made (visit 1). All\n      study visits will take place in the same outpatient clinic. Preferably this is in (or near)\n      the same clinic where patients are treated by their neurologist.\n\n      During Visit 1 Informed Consent will be obtained. The baseline characteristics will be\n      recorded, as well as medication history, year and type of first PD symptoms (e.g. tremor,\n      bradykinesia) and year of PD diagnosis. Current medication is noted and the Levodopa\n      Equivalent Daily Dose (LEDD) will be calculated. During Visit 1 patients will undergo\n      several assessments by the research nurse as mentioned before.At the end of the visit the\n      research nurse will randomize the patient by a central web-based computer program.\n\n      Medication is sent by mail through a central pharmacy during the complete study period. The\n      research nurse inquires the patient about the medication received, medication intake and\n      side effects by telephone after 2, 4, 6 and 8 weeks of treatment.\n\n      Four specified assessment visits will take place after Visit 1: at 6 months, 12 months, 18\n      months and 24 months (respectively Visits 2, 3, 4 and 5; see table 1). The assessments of\n      Visit 1 are repeated by the research nurse and completed with a monitor for side effects,\n      any change in (non-parkinsonian) medication and calculation of the LEDD. Patients are asked\n      to bring the remaining number of capsules. These will be counted as a measure of compliance.\n\n      The endpoint (starting treatment with neuroleptics) or any other important event (in the\n      opinion of the treating neurologist) is reported to the neurologist in one of the four main\n      study centers, who has been appointed as local research coordinator. The treating\n      neurologist fills out the trial termination form. This form includes the date and the\n      primary outcome measure, the UPDRS-1 MDS score (3 or 4 on the hallucinations item,\n      indicating that insight is lost). If the clinical endpoint is reached, the experimental\n      treatment with rivastigmine or placebo is discontinued. As soon as possible, but not before\n      the subjects condition allows participation and not later than  2 weeks from the end of\n      treatment, the research nurse plans the next clinical visit. During this clinical visit the\n      research nurse will follow the same protocol as with regular visits 2-5. The local research\n      coordinator is acknowledged.\n\n      When the endpoint is reached and after the clinical visit, costs will continued to be\n      measured every 3 months until 24 months from the start of treatment. If possible, even when\n      treatment is discontinued, patients are visited after 24 months for the final clinical\n      assessment (visit 5).\n\n      The consequences of an important event are discussed by the local research coordinator. The\n      local research coordinator decides a patients needs to withdraw from the study and whether a\n      final clinical visit must be completed. The research coordinator of the head study center is\n      acknowledged.\n\n      Withdrawal of individual subjects: Subjects can leave the study at any time for any reason\n      if they wish to do so without any consequences. Specific criteria for withdrawal are not\n      predefined.\n\n      The investigator can decide to withdraw a subject from the study if the treating neurologist\n      points out urgent medical reasons, which make it necessary to withdraw the patient from the\n      study. Subjects can also be withdrawn in case of protocol violations.\n\n      The datasets from withdrawn patients will be kept in the study database to facilitate\n      analysis according to the intention-to-treat principle.\n\n      Replacement of individual subjects after withdrawal: Subjects will not be replaced. Drop out\n      has been accounted for in our power calculation. Moreover the analysis will be done\n      according to the intention-to-treat principle.\n\n      Follow-up of subjects withdrawn from treatment: If a patient violates the study medication\n      protocol this will be registered. All further study procedures and measurements will be\n      conducted according to the study protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  idiopathic PD with bradykinesia and at least two of the following signs; resting\n             tremor, rigidity, and asymmetry (in accordance with clinical diagnostic criteria of\n             the UK PD Society Brain Bank);\n\n          -  the presence of minor VH for at least 4 weeks, defined by a score of 1 or 2 on the\n             hallucinations item of the Unified Parkinson's Disease rating Scale (UPDRS)1-MDS;\n\n          -  age 40 years and over.\n\n        Exclusion Criteria:\n\n          -  Parkinson's Disease Psychosis, defined as the need for antipsychotic drug treatment\n             in the opinion of the treating neurologist;\n\n          -  Parkinson's Disease Dementia, defined by a score < 24 on the Mini Mental State\n             Examination (MMSE);\n\n          -  current delirium (caused by infection or metabolic disturbance);\n\n          -  current treatment with amantadine (Symmetrel) or anti-cholinergics, such as\n             trihexyfenidyl (Artane) or biperideen (Akineton);\n\n          -  current or recent (<6 months) treatment with Cholinesterase inhibitor, such as\n             rivastigmine (Exelon) or galantamine (Reminyl);\n\n          -  recent (<1 month) change in dopaminergic therapy;\n\n          -  history of psychosis or severe ophtalmologic disease (e.g. Charles Bonnet syndrome);\n\n          -  permanent stay in a nursing home;\n\n          -  no informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856738", 
            "org_study_id": "CHEVAL", 
            "secondary_id": "2013-001722-25"
        }, 
        "intervention": {
            "arm_group_label": "Rivastigmine", 
            "intervention_name": "Rivastigmine", 
            "intervention_type": "Drug", 
            "other_name": "Exelon"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cholinesterase Inhibitors", 
                "Rivastigmine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Parkinson's disease", 
            "Visual hallucinations", 
            "Rivastigmine", 
            "Cholinesterase inhibitor", 
            "Randomized controlled trial", 
            "Cost-effectiveness analysis"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "link": {
            "description": "Related info, instructions for inclusion and study protocol", 
            "url": "http://www.chevalstudie.nl"
        }, 
        "location": [
            {
                "contact": {
                    "email": "r.m.debie@amc.uva.nl", 
                    "last_name": "Rob de Bie, dr", 
                    "phone": "003120-5663415"
                }, 
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "1100 DD"
                    }, 
                    "name": "Academic Medical Center"
                }, 
                "investigator": {
                    "last_name": "Rob de Bie, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "t.van.laar@umcg.nl", 
                    "last_name": "Teus van Laar, Dr", 
                    "phone": "003150-3612449"
                }, 
                "facility": {
                    "address": {
                        "city": "Groningen", 
                        "country": "Netherlands", 
                        "zip": "9700 RB"
                    }, 
                    "name": "University Medical Center Groningen"
                }, 
                "investigator": {
                    "last_name": "Teus van Laar, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "g.tissingh@atriummc.nl", 
                    "last_name": "Gerrit Tissingh", 
                    "phone": "003145-5766666"
                }, 
                "facility": {
                    "address": {
                        "city": "Heerlen", 
                        "country": "Netherlands", 
                        "zip": "6401 CX"
                    }, 
                    "name": "Atrium Medical Center"
                }, 
                "investigator": {
                    "last_name": "Gerrit Tissingh, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "b.post@neuro.umcn.nl", 
                    "last_name": "Bart Post, dr", 
                    "phone": "003124-3615202"
                }, 
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands", 
                        "zip": "6500 HB"
                    }, 
                    "name": "University Medical Center St Radboud"
                }, 
                "investigator": {
                    "last_name": "Bart Post, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cholinesterase Inhibitors to Slow Progression of Visual Hallucinations in Parkinson's Disease:a Multi-center Placebo-controlled Trial.", 
        "overall_contact": {
            "email": "t.vanmierlo@vumc.nl", 
            "last_name": "Tom van Mierlo, drs", 
            "phone": "0031204440708"
        }, 
        "overall_contact_backup": {
            "email": "e.foncke@vumc.nl", 
            "last_name": "Elisabeth Foncke, dr", 
            "phone": "0031204442834"
        }, 
        "overall_official": {
            "affiliation": "VU University Medical Center", 
            "last_name": "Elisabeth Foncke, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the time until Parkinson's disease patients with minor visual hallucinations progress to major visual hallucinations without insight (according to UPDRS 1 - MDS). The clinical endpoint is defined as the start with antipsychotic treatment.", 
            "measure": "time to start with antipsychotic treatment for visual hallucinations", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856738"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "Tom van Mierlo", 
            "investigator_title": "drs T.J.M. van Mierlo", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "change in motor control measured by UPDRS 3 - MDS", 
                "measure": "motor control", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "change in occurence or severity of psychotic symptoms according to Scale of Assessment of Positive Symptoms (SAPS) and UPDRS 1 MDS.", 
                "measure": "psychotic symptoms", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "change in cognitive function as measured by Mini Mental State Examination, Montreal Cognitive Assessment, Parkinson's Disease - Cognitive Rating Scale", 
                "measure": "cognitive function", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Mood disturbance according to the Hospital Anxiety and Depression Scale", 
                "measure": "mood disturbance", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Daytime sleepiness on the Epworth Sleepiness Scale", 
                "measure": "daytime sleepiness", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Cholinergic deficiency, as a possible predictor for response to treatment, measured with the Cholinersterase Inhibitor Prognosticator", 
                "measure": "cholinergic deficiency", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Number and type of adverse events", 
                "measure": "adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Compliance to treatment measured by the number of remaining capsules after every 6 months of follow-up", 
                "measure": "compliance", 
                "safety_issue": "No", 
                "time_frame": "24 monhts"
            }, 
            {
                "description": "Disability based on the AMC Linear Disability Score", 
                "measure": "disability", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Caregiver burden according to the Zarit Caregiver Burden Inventory", 
                "measure": "caregiver burden", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Care use measured with the EuroQol-5D", 
                "measure": "care use", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "VU University Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Atrium Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Medical Centre Groningen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Leiden University Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Medical Center Nijmegen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Internationaal Parkinson Fonds", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "ZonMw: The Netherlands Organisation for Health Research and Development", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "VU University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}