{
    "clinical_study": {
        "@rank": "30142", 
        "arm_group": [
            {
                "arm_group_label": "PM Component Text Reminders", 
                "arm_group_type": "Experimental", 
                "description": "There will be a a single face-to-face intervention followed by tailored text reminders. The number of PM components (strategic encoding, monitoring, and cue salience) that will comprise the tailored text message reminders will be determined by Phase 1."
            }, 
            {
                "arm_group_label": "Traditional Text Reminders", 
                "arm_group_type": "Active Comparator", 
                "description": "There will be a single face-to-face session followed by traditional text reminders."
            }
        ], 
        "brief_summary": {
            "textblock": "Medication adherence rates among youth living with HIV are inadequate to effectively manage\n      the disease, and novel interventions grounded in basic behavioral sciences are needed. This\n      multi-site phased (3 phases) study plans to translate basic cognitive neuroscience regarding\n      prospective memory (PM) into a more potent adherence intervention for youth living with HIV\n      (YLH).\n\n      The phases are:\n\n      Phase 1: To improve PM in basic laboratory tasks in YLH with and with out substance abuse.\n\n        -  Hypothesis 1: Manipulations in three theory-based components of PM (strategic encoding,\n           self-monitoring and cue salience) will improve PM within each participant.\n\n      Phase 2: To conduct proof of concept studies of a text-delivered PM intervention for taking\n      ART in YLH with suboptimal adherence.\n\n        -  Hypothesis 2: Using a multiple baseline across subjects design, adherence to ART will\n           improve following initiation of the PM adherence intervention and will be maintained\n           for 6 weeks after tapering of the intervention.\n\n        -  Hypothesis 2a: Similar feasibility, tolerability, and adherence improvement trends will\n           be seen in youth with and without substance problems.\n\n      Phase 3:  To conduct a pilot randomized clinical trial of the PM intervention compared to\n      traditional text message reminders (comparison condition) in non-adherent youth stratified\n      by substance use.\n\n        -  Hypothesis 3: Youth randomized to receive the PM intervention will show greater initial\n           and sustained improvements in adherence and viral load compared to those randomized to\n           the control condition.\n\n        -  Hypothesis 3a: We will explore trends in the data relative to substance abuse, but we\n           anticipate that the intervention will show promise for both substance using and non\n           substance using YLH warranting a larger clinical trial that can test for\n           substance-related mediators and moderators of the intervention."
        }, 
        "brief_title": "Targeting PM to Improve HIV Adherence in Adolescents at Risk for Substance Abuse", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Adherence", 
            "Substance Abuse"
        ], 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Medication adherence rates among youth living with HIV are inadequate to effectively manage\n      the disease, and novel interventions grounded in basic behavioral sciences are needed.\n      Emerging evidence suggests that prospective memory (PM) could represent an important piece\n      of the puzzle. PM is defined as the neurocognitive capacity to successfully form, maintain,\n      and execute an intention at a particular point in the future in response to a specific cue.\n      This study plans to translate basic cognitive neuroscience regarding PM into a more potent\n      adherence intervention for YLH, a population at high risk for poor cognitive function,\n      substance abuse, and poor adherence. While text message reminders are an increasingly\n      popular adherence support, evidence of efficacy is equivocal particularly for the\n      maintenance of adherence after reminders end. By using basic cognitive neuroscience to\n      enhance the potency of technology-based interventions to improve PM for adherence tasks, we\n      hope to achieve both greater initial gains as well as sustained improvements in adherence\n      for youth with and without substance abuse\n\n      This multi-site phased study plans to translate basic cognitive neuroscience regarding PM\n      into a more potent adherence intervention for youth living with HIV (YLH).\n\n        -  In Phase 1, we will conduct theory-driven laboratory studies to improve three\n           components of PM using a within-subjects design and traditional cognitive neuroscience\n           tasks (strategic encoding, monitoring, and cue salience) in 60 youth from clinics where\n           the co-PIs are based (Detroit and San Diego).\n\n        -  In Phase 2, we will translate promising Phase 1 PM interventions to the youth's natural\n           context to target adherence by combining them with text messaging, and test for signals\n           of efficacy using a multiple baseline design for YLH with suboptimal adherence (N=24;\n           12 with substance abuse and 12 without from Detroit).\n\n        -  In Phase 3, we will conduct a pilot randomized clinical trial comparing the\n           technology-based PM adherence intervention to text message reminders (N=60 from Detroit\n           and San Diego)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-infected\n\n          -  Ability to speak and understand English\n\n          -  Prescribed antiretroviral therapy for at least 24 weeks\n\n          -  Detectable viral load in the last month\n\n          -  Second detectable viral load in the previous 6 months\n\n          -  Prescribed a regimen with at least two active drugs at study entry\n\n          -  Regular access to a cell phone with text messaging.\n\n        Exclusion Criteria:\n\n          -  Not fluent in English\n\n          -  History of severe learning disability, mental retardation, major psychiatric\n             disorders (e.g., schizophrenia, bipolar disorder, major depression with psychotic\n             features, etc.).\n\n          -  History of a neurological conditions that might influence cognitive functioning\n             (e.g., traumatic brain injury with loss of consciousness > 30 min, central nervous\n             system neoplasms, stroke, seizure disorders, etc.).\n\n          -  Participation in another adherence intervention trial\n\n          -  On ART due to pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "194", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959217", 
            "org_study_id": "1R01DA034497"
        }, 
        "intervention": [
            {
                "arm_group_label": "PM Component Text Reminders", 
                "description": "The number of PM components (strategic encoding, monitoring, and cue salience) that will comprise the tailored text reminders will be determined by Phase 1.", 
                "intervention_name": "PM Component Text Reminders", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Traditional Text Reminders", 
                "description": "Traditional text reminders include:  \"Take your medication.\"", 
                "intervention_name": "Traditional Text Reminders", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Substance Abuse", 
            "Prospective Memory"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": [
            {
                "contact": {
                    "email": "spwoods@ucsd.edu", 
                    "last_name": "Steven P Woods, Ph.D.", 
                    "phone": "619-543-5004"
                }, 
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093-0553"
                    }, 
                    "name": "University of California, San Diego"
                }, 
                "investigator": {
                    "last_name": "Steven P Woods, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "aoutlaw@med.wayne.edu", 
                    "last_name": "Angulique Y Outlaw, Ph.D.", 
                    "phone": "313-745-3218"
                }, 
                "contact_backup": {
                    "email": "vconners@med.wayne.edu", 
                    "last_name": "Veronica Connors-Burge, MSEd", 
                    "phone": "(313) 577-8788"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Wayne State University"
                }, 
                "investigator": {
                    "last_name": "Sylvie Naar-King, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Targeting Prospective Memory to Improve HIV Adherence in Adolescents at Risk for Substance Abuse", 
        "overall_contact": {
            "email": "aoutlaw@med.wayne.edu", 
            "last_name": "Angulique Y Outlaw, PhD", 
            "phone": "(313) 745-3218"
        }, 
        "overall_contact_backup": {
            "email": "vconners@med.wayne.edu", 
            "last_name": "Veronica Connors-Burge, MSEd", 
            "phone": "313-577-8788"
        }, 
        "overall_official": [
            {
                "affiliation": "Wayne State University", 
                "last_name": "Sylvie Naar-King, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Diego", 
                "last_name": "Steven P Woods, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Hair specimen assays, The Visual Analogue Scale (VAS), and bi-weekly Unannounced Pill Counts (phone-based) will be used to measure medication adherence.  Viral load measurement will be obtained by a blood sample.", 
            "measure": "Change in Medication Adherence and Viral Load", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline measurement to 3-months, and change from 3-months to 6-months"
        }, 
        "reference": {
            "PMID": "23417497", 
            "citation": "Weber E, Blackstone K, Woods SP. Cognitive neurorehabilitation of HIV-associated neurocognitive disorders: a qualitative review and call to action. Neuropsychol Rev. 2013 Mar;23(1):81-98. doi: 10.1007/s11065-013-9225-6. Epub 2013 Feb 16. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959217"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wayne State University", 
            "investigator_full_name": "Sylvie Naar-King", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Wayne State University", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Wayne State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}