{
    "clinical_study": {
        "@rank": "156419", 
        "arm_group": [
            {
                "arm_group_label": "Intravenous tranexamic acid", 
                "arm_group_type": "Active Comparator", 
                "description": "Will receive 1.5g intravenous tranexamic acid preoperatively"
            }, 
            {
                "arm_group_label": "Intra-articular tranexamic acid", 
                "arm_group_type": "Experimental", 
                "description": "Will receive 3g intra-articular tranexamic acid after wound closing"
            }
        ], 
        "brief_summary": {
            "textblock": "Through a randomized controlled trial, we will compare the intravenous administration of\n      tranexamic acid with the intra-articular application after a total hip arthroplasty through\n      direct anterior approach.\n\n        -  RCT, prospective study\n\n        -  Academic-monocentric study\n\n        -  Clinical outcome measurements The postoperative blood loss will be the primary outcome.\n           Secondary outcomes are\n\n             1. The rate of perioperative and postoperative blood transfusion\n\n             2. The number of blood units transfused\n\n             3. The length of hospital stay\n\n             4. Perioperative given intravenous isotonic fluid\n\n      The Null-hypothesis is that there is no significant difference in postoperative blood loss\n      between intra-articular and intravenous administration of TXA."
        }, 
        "brief_title": "Topical Application of Tranexamic Acid Compared to the Intravenous Administration in Total Hip Arthroplasty With the Direct Anterior Approach", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Blood Loss", 
            "Total Hip Arthroplasty"
        ], 
        "condition_browse": {
            "mesh_term": "Hemorrhage"
        }, 
        "detailed_description": {
            "textblock": "Study protocol:\n\n      Topical application of tranexamic acid compared to the intravenous administration in total\n      hip arthroplasty with the direct anterior approach A prospective, randomized, clinical trial\n\n      Researchers: B. Jacobs and Dr. M. Maes Supervisors: Dr. R. Driesen, Dr. M. Beran, Dr. R.\n      Heylen Coördinerend supervisor: Prof dr. K. Corten\n\n      Background\n\n      The prevalence of total hip arthroplasty (THA) is increasing and the accompanied blood loss\n      cannot be overlooked. In 2007, 17,347 patients underwent THA in Belgium and that number\n      grows every year by an average of 2.9%. The average amount of blood loss associated with THA\n      was ranging from 1000 to 2000mL. Therefore the substantial perioperative blood loss\n      frequently necessitates blood transfusion. Although complications have decreased, morbidity\n      and high costs due to blood transfusion still exist.\n\n      To avoid blood transfusion after THA, tranexamic acid (TXA) can be administered. TXA, a\n      synthetic amino acid that blocks the lysine binding sites on plasminogen in a competitive\n      way, is an antifibrinolytic agent. TXA can be administered intravenously or intra-articular.\n      The ideal method of providing TXA remains topic of debate. Several studies have proven that\n      intravenous application reduces blood loss and the need for blood transfusion in patients\n      undergoing THA . In contrast, after intravenous administration only a small percentage of\n      the drug reaches the target location, the rest distributes across the whole body. Hence the\n      risk of possible side effects after intravenous administration, like thromboembolic events\n      and gastrointestinal complaints, theoretically is greater.\n\n      Local application of TXA could get around these possible systemic side effects. The benefit\n      of topical application of TXA has been proven for dental surgery, cardiac surgery, spine\n      surgery and total knee arthroplasty. In a case-control study, Van Elst et al (20) recently\n      proved that local application of TXA after THA reduces total bleeding by 100 to 380 mL in\n      comparison to placebo.\n\n      Null - Hypothesis\n\n      In this study, we will compare the efficacy of intra-articular application of TXA to the\n      intravenous administration in terms of postoperative blood loss.\n\n      Our hypothesis is that there is no significant difference in postoperative blood loss\n      between intra-articular and intravenous administration of TXA.\n\n      Materials and Methods\n\n      What:\n\n        -  Power analysis\n\n        -  RCT, prospective study\n\n        -  Academic-monocentric study\n\n        -  Clinical outcome measurements Each patient will give written consent for inclusion in\n           the study. This prospective, single-centered, randomized clinical trial is designed to\n           enroll a total of 120 patients who meet the inclusion criteria, with approximate 60\n           patients in each group. Patients are allocated to a) intravenous application of TXA or\n           b) intra-articular administration of TXA, with use of a computer-generated\n           randomization table.\n\n      Inclusion criteria:\n\n      All adults (patients over the age of eighteen years) who were scheduled for a primary\n      unilateral total hip arthroplasty due to osteoarthritis at Ziekenhuis Oost-Limburg, Genk,\n      Belgium are eligible for inclusion in the study.\n\n      Exclusion criteria:\n\n      A patient is excluded from the study if he or she has a history of coagulopathy, allergy to\n      tranexamic acid, preoperative anemia, fibrinolytic disorders, history of arterial or venous\n      thromboembolic disease, disturbances of color vision, pregnancy, breastfeeding, major\n      comorbidities and participation in another clinical trial.\n\n      Preoperative protocol\n\n      With a blood sample, preoperative hemoglobin level will be measured. This hemoglobin level\n      is used to calculate postoperative blood loss.\n\n      Surgical procedure\n\n      Spinal anesthesia will be given to all patients and standard monitoring will be used during\n      surgery.\n\n      Two orthopedic surgeons (K.C. and R.D.) participated in this study. Both surgeons use the\n      same surgical technique, the direct anterior approach (DAA). The type of prosthesis used\n      will be based on the surgeon's preference and patient age, activity level and demands. All\n      implants are cementless and a surgical drain is placed to collect the postoperative blood\n      loss.\n\n      Whenever intraoperative surgical, medical, or anesthetic complications occur, TXA will not\n      be administered and the patient will be excluded from the study. Prophylaxis antibiotic, 2g\n      of cephalosporin, will be intravenously administered right before the intervention and this\n      is repeated three times within 24 hours over a constant time interval.\n\n      Tranexamic acid procedure\n\n      To ensure the double-blinding upset of this study, the 60 patients from the control group\n      receive a dose of 1.5g TXA administered intravenously preoperatively. A dose of 3g TXA is\n      applied intra-articular to the other group of 60 patients. The intra-articular injection is\n      applied after THA, when the wound already has been closed. Two hours after wound closing,\n      the surgical drain will be opened. The two hour wait after wound closing is proven most\n      successful.\n\n      Postoperative follow-up\n\n      Postoperative applied prophylaxis and early mobilization will be used to prevent deep-vein\n      thrombosis (DVT). The administered prophylaxis include daily low molecular weight heparin\n      until six weeks after surgery. While in the hospital, patients will be examined daily for\n      any clinical symptoms of DVT. Patients also receive compressive stockings to wear after\n      surgery.\n\n      Postoperative hemoglobin levels are measured at the first and the fourth day postoperative.\n      All patients remained in the hospital for a minimum of 5 days.\n\n      Outcome measures\n\n      The primary outcome is the postoperative blood loss. The difference between total blood loss\n      and intraoperative blood loss is used to predict the postoperative blood loss for each\n      patient.\n\n      The secondary outcomes includes:\n\n        1. The rate of perioperative and postoperative blood transfusion\n\n        2. The number of blood units transfused\n\n        3. The length of hospital stay\n\n        4. Perioperative given intravenous isotonic fluid\n\n      The criterion for the transfusion of blood products is a hemoglobin level of <8.0 g/dL if\n      the patient developed intolerable symptoms of anemia or any comorbidities that may have been\n      related to anemia and was not attributable to another cause or ongoing blood loss was\n      occurring. If transfusion is necessary, the amount of units of packed red blood cells is\n      estimated according to the hemoglobin level or the severity of symptoms with the intention\n      to increase the hemoglobin level to 8.0 g/dL.\n\n      Statistical analysis\n\n      Each patient will receive a detailed brochure with information concerning the study\n      procedure and a written informed consent will be obtained.\n\n      Patients can decline the offer for participation in the study. In that case these patients\n      shall get treatment as proposed. Patients that accept to participate are randomized to\n      either the group of intravenous administration or intra-articular administration of\n      tranexamic acid. These patients will receive a number and will be randomly assigned to\n      either the intravenous or intra-articular group by computer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All adults (patients over the age of eighteen years) who were scheduled for a primary\n             unilateral total hip arthroplasty due to osteoarthritis at Ziekenhuis Oost-Limburg,\n             Genk, Belgium are eligible for inclusion in the study.\n\n        Exclusion Criteria:\n\n          -  History of coagulopathy\n\n          -  Allergy to tranexamic acid\n\n          -  preoperative anemia\n\n          -  fibrinolytic disorders\n\n          -  history of arterial or venous thromboembolic disease\n\n          -  disturbances of color vision\n\n          -  pregnancy\n\n          -  breastfeeding\n\n          -  major comorbidities\n\n          -  participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940692", 
            "org_study_id": "TXA01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intravenous tranexamic acid", 
                "description": "intravenous administration of 1.5g Exacyl preoperatively", 
                "intervention_name": "1.5g intravenous Exacyl", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Intra-articular tranexamic acid", 
                "description": "3g Intra-articular Exacyl administration postoperatively", 
                "intervention_name": "3.0g intra-articular Exacyl", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tranexamic Acid"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 28, 2014", 
        "link": [
            {
                "url": "http://www.orthopediegenk.be/nl"
            }, 
            {
                "url": "http://www.zol.be"
            }
        ], 
        "location": {
            "contact": {
                "email": "Kim.verhees@gmail.com", 
                "last_name": "Kim Verhees"
            }, 
            "contact_backup": {
                "email": "kristoffcorten@me.com", 
                "last_name": "Kristoff Corten, Prof. dr."
            }, 
            "facility": {
                "address": {
                    "city": "Genk", 
                    "country": "Belgium", 
                    "state": "Limburg", 
                    "zip": "3600"
                }, 
                "name": "Ziekenhuis Oost-Limburg"
            }, 
            "investigator": [
                {
                    "last_name": "Kristoff Corten, Prof. dr.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brecht Jacobs, master student", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Maes, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ronald Driesen, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rene Heylen, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maud Beran, Dr.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Topical Application of Tranexamic Acid Compared to the Intravenous Administration in Total Hip Arthroplasty With the Direct Anterior Approach A Prospective, Randomized, Clinical Trial", 
        "other_outcome": {
            "description": "Measured with a simple blood sample", 
            "measure": "Preoperative hemoglobin level", 
            "safety_issue": "No", 
            "time_frame": "The day before the surgery"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured with a simple blood sample on day one after surgery", 
            "measure": "Postoperative Bloodloss", 
            "safety_issue": "No", 
            "time_frame": "Day 1 after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940692"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ziekenhuis Oost-Limburg", 
            "investigator_full_name": "Jacobs Brecht", 
            "investigator_title": "Medical student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of perioperative and postoperative blood transfusion", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of hospital stay, an expected average of 5 days"
            }, 
            {
                "measure": "Number of blood units transfused", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of hospital stay, an expected average of 5 days"
            }, 
            {
                "measure": "Length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "Measured when patient goes home, minimum 5 days after surgery"
            }, 
            {
                "description": "possible range 0 to 10", 
                "measure": "Severity of pain at rest as determined with use of a visual analog scale", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of hospital stay, an expected average of 5 days"
            }, 
            {
                "description": "Done for calculation of the factor dilution after surgery", 
                "measure": "Perioperatively given intravenous isotonic fluid", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for the duration of hospital stay, an expected average of 5 days"
            }
        ], 
        "source": "Ziekenhuis Oost-Limburg", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ziekenhuis Oost-Limburg", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}