{
    "clinical_study": {
        "@rank": "58877", 
        "arm_group": [
            {
                "arm_group_label": "Digoxin / digoxin + solifenacin and mirabegron", 
                "arm_group_type": "Experimental", 
                "description": "Digoxin alone then followed by digoxin with solifenacin and mirabegron"
            }, 
            {
                "arm_group_label": "Digoxin + solifenacin and mirabegron / digoxin", 
                "arm_group_type": "Experimental", 
                "description": "Digoxin with solifenacin and mirabegron then followed by digoxin alone"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effect of steady state solifenacin and\n      mirabegron on the pharmacokinetics of co-administered steady state digoxin. This study will\n      also evaluate the safety and tolerability of the combined steady state administration of\n      solifenacin, mirabegron and digoxin."
        }, 
        "brief_title": "Study to Evaluate the Effect of Solifenacin and Mirabegron on the Digoxin Concentrations in Blood in Healthy Subjects", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Healthy Subjects", 
            "Pharmacokinetics", 
            "Drug-Drug Interaction (DDI)"
        ], 
        "detailed_description": {
            "textblock": "This study is comprised of two study sequences with 2 investigational periods in each\n      sequence. There will be a wash-out period between each investigational period. Patients will\n      be admitted to the clinic until discharged after each investigational period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject has a body mass index range of 20.0 to 30.0 kg/m2, inclusive. The subject\n             weighs at least 50 kg [screening].\n\n          -  Female subject must either:\n\n               -  Be of non-child bearing potential:\n\n                    1. post-menopausal (defined as at least 1 year without any menses) prior to\n                       screening, or\n\n                    2. documented surgically sterile\n\n               -  Or, if of childbearing potential,\n\n                    1. Agree not to try to become pregnant during the clinical study and for 28\n                       days after the final study drug administration, and\n\n                    2. must have a negative urine/serum pregnancy test at screening and day -1,and\n\n                    3. if heterosexually active, agree to consistently use 2 forms of highly\n                       effective birth control starting at screening and throughout the clinical\n                       study period and for 28 days after the final study drug administration.\n\n          -  Female subject must agree not to breastfeed starting at screening and throughout the\n             clinical study period, and for 28 days after the final study drug administration.\n\n          -  Female subject must not donate ova starting at screening and throughout the clinical\n             study period, and for 28 days after the final study drug administration.\n\n          -  Male subject and their female spouse/partners who are of childbearing potential must\n             be using a highly effective form of contraception consisting of 2 forms of birth\n             control (1 of which must be a barrier method) starting at screening and continue\n             throughout the clinical study period and for 90 days after the final study drug\n             administration.\n\n          -  Male subject must not donate sperm starting at screening and throughout the clinical\n             study period and for 90 days after the final study drug administration\n\n          -  Subject agrees not to participate in another interventional study while participating\n             in the present clinical study, defined as signing the informed consent form (ICF)\n             until completion of the last study visit.\n\n        Exclusion Criteria:\n\n          -  Female subject who has been pregnant within 6 months prior to screening assessment or\n             breast feeding within 3 months prior to screening.\n\n          -  Subject has a known or suspected hypersensitivity to solifenacin succinate,\n             mirabegron, digoxin or any components of the formulations used.\n\n          -  Subject has any of the liver function tests (LFTs) (aspartate aminotransferase [AST],\n             alanine aminotransferase [ALT], alkaline phosphatase [ALP], GGT, total bilirubin\n             [TBL]) above the upper limit of normal (ULN). In such a case the assessment may be\n             repeated once [day -1].\n\n          -  Subject has any clinically significant history of allergic conditions.\n\n          -  Subject has/had febrile illness or symptomatic, viral, bacterial (including upper\n             respiratory infection), or fungal (non-cutaneous) infection within 1 week prior to\n             day -1.\n\n          -  Subject has any clinically significant abnormality following the Investigator's\n             review of the physical examination, ECG (e.g., any level of sinus node disease or\n             atrioventricular defect) and protocol defined clinical laboratory tests (e.g.,\n             electrolyte abnormalities such as hypokalemia) at screening or day -1.\n\n          -  Subject has any history or evidence of any clinically significant cardiovascular,\n             gastrointestinal, endocrinologic, hematologic, hepatic, immunologic, metabolic,\n             urologic, pulmonary, neurologic, dermatologic, psychiatric, renal, and/or other major\n             disease or malignancy, as judged by the medical Investigator.\n\n          -  Subject has a mean heart rate (HR) of < 50 or > 90 beats per minute (bpm); mean\n             systolic BP >140 mmHg; mean diastolic BP > 90 mmHg at day-1 (vital sign measurements\n             taken in triplicate after subject has been resting in supine position for 5 min;\n             pulse will be measured automatically).\n\n          -  Subject has a mean QTc(F) interval of > 430 ms (for males) and > 450 ms (for females)\n             at day-1. If the mean QTc(F) exceeds the limits above, 1 additional triplicate ECG\n             can be taken. If this triplicate also gives abnormal result the subject should be\n             excluded.\n\n          -  Subject has a history of unexplained syncope, cardiac arrest, unexplained cardiac\n             arrhythmias or torsade de pointes, structural heart disease, or a family history of\n             Long QT Syndrome.\n\n          -  Subject has any clinically significant history of or risk of urinary retention,\n             severe gastrointestinal condition (including toxic megacolon), myasthenia gravis or\n             narrow-angle glaucoma.\n\n          -  Subject uses any prescribed or non-prescribed drugs (including vitamins, hormone\n             replacement therapy or natural and herbal remedies [e.g., St. John's Wort]) in the 2\n             weeks prior to study drug administration, except for occasional use of paracetamol\n             (up to 2 g/day).\n\n          -  Subject has a history of smoking more than 10 cigarettes (or equivalent amount of\n             tobacco) per day within 3 months prior to admission to the clinical unit.\n\n          -  Subject has a history of drinking more than 21 units (14 units for females) of\n             alcohol per week (1 unit = 10 g pure alcohol = 250 mL of beer [5] or 35 mL of spirits\n             [35%] or 100 mL of wine [12%]) within 3 months prior to admission to the clinical\n             unit.\n\n          -  Subject consumes grapefruit juice (more than 3 x 200 mL) or marmalade (more than 3\n             times) star fruit, Seville oranges or Seville orange juice containing products in the\n             week prior to admission to the clinical unit until end of study visit (ESV), as\n             reported by the subject.\n\n          -  Subject uses any drugs of abuse within 3 months prior to admission to the clinical\n             unit.\n\n          -  Subject regularly uses of any inducer of metabolism (e.g., barbiturates, rifampin) in\n             the 3 months prior to admission to the clinical unit.\n\n          -  Subject has significant blood loss, donated 1 unit (500 mL) of blood or more, or\n             received a transfusion of any blood or blood products within 60 days or donated\n             plasma within 7 days prior to clinic admission on day -1.\n\n          -  Subject has a positive serology test for hepatitis B surface antigen (HBsAg),\n             hepatitis B core (HBc) antibodies, hepatitis A virus (HAV) antibodies (Immunoglobulin\n             M [IgM]), hepatitis C virus (HCV) antibodies or human immunodeficiency virus (HIV)\n             1+2 antibodies.\n\n          -  Subject participated in any clinical study or has been treated with any\n             investigational drugs within 28 days prior to screening.\n\n          -  Subject is a vulnerable subject (e.g., subject kept in detention).\n\n          -  Subject is an employee of the Astellas Group or Contract Research Organization (CRO)\n             involved in the clinical study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127034", 
            "org_study_id": "178-CL-107", 
            "secondary_id": "2013-004222-28"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Digoxin / digoxin + solifenacin and mirabegron", 
                    "Digoxin + solifenacin and mirabegron / digoxin"
                ], 
                "description": "oral", 
                "intervention_name": "Mirabegron", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Myrbetriq", 
                    "Betmiga", 
                    "Betamis"
                ]
            }, 
            {
                "arm_group_label": [
                    "Digoxin / digoxin + solifenacin and mirabegron", 
                    "Digoxin + solifenacin and mirabegron / digoxin"
                ], 
                "description": "oral", 
                "intervention_name": "Solifenacin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "solifenacin succinate", 
                    "Vesikur", 
                    "Vesicare"
                ]
            }, 
            {
                "arm_group_label": [
                    "Digoxin / digoxin + solifenacin and mirabegron", 
                    "Digoxin + solifenacin and mirabegron / digoxin"
                ], 
                "description": "oral", 
                "intervention_name": "Digoxin", 
                "intervention_type": "Drug", 
                "other_name": "Lenoxin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Digoxin", 
                "Quinuclidin-3'-yl-1-phenyl-1,2,3,4-tetrahydroisoquinoline-2-carboxylate monosuccinate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy subjects", 
            "Mirabegron", 
            "Solifenacin", 
            "Digoxin"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Berlin", 
                    "country": "Germany", 
                    "zip": "14050"
                }, 
                "name": "Parexel International GmbH"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1 Study to Evaluate the Effect of Steady State Solifenacin and Mirabegron on the Steady State Pharmacokinetics of Digoxin in Healthy Subjects", 
        "overall_contact": {
            "email": "contact@nl.astellas.com", 
            "last_name": "Global Clinical Pharmacology & Exploratory Development Operations", 
            "phone": "+31 (0)71 5455 500"
        }, 
        "overall_official": {
            "affiliation": "Astellas Pharma Europe B.V.", 
            "last_name": "Clinical Research Physician", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Maximum concentration (Cmax)", 
                "measure": "Pharmacokinetic parameter for digoxin (plasma) in the absence and presence of solifenacin and mirabegron: Cmax", 
                "safety_issue": "No", 
                "time_frame": "Day 10"
            }, 
            {
                "description": "Area under the curve over a dosing interval (AUCtau)", 
                "measure": "Pharmacokinetic parameter for digoxin (plasma) in the absence and presence of solifenacin and mirabegron: AUCtau", 
                "safety_issue": "No", 
                "time_frame": "Day 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127034"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Concentration immediately prior to dosing at multiple dosing (Ctrough)", 
                "measure": "Pharmacokinetic parameter for digoxin (plasma): Ctrough", 
                "safety_issue": "No", 
                "time_frame": "Days 7, 8 and 9 in each investigational period"
            }, 
            {
                "description": "Time after dosing when Cmax occurs (tmax), apparent total systemic clearance after single or multiple extra-vascular dosing (CL/F), Peak-through ratio (PTR)", 
                "measure": "Pharmacokinetic parameter for digoxin (plasma): tmax, CL/F, PTR", 
                "safety_issue": "No", 
                "time_frame": "Days 10 in each investigational period"
            }, 
            {
                "description": "Cumulative amount of drug excreted into urine, feces or bile from the time of dosing to the start of the next dosing interval (Aetau), renal clearance (CLR), percent of drug dose excreted into urine, feces or bile (Aetau) over the time interval between consecutive dosing (Aetau%)", 
                "measure": "Pharmacokinetic parameter for digoxin (urine): Aetau, CLR, Aetau%", 
                "safety_issue": "No", 
                "time_frame": "Day 10 in each investigational period"
            }, 
            {
                "description": "Concentration immediately prior to dosing at multiple dosing (Ctrough)", 
                "measure": "Pharmacokinetic parameter for solifenacin and mirabegron (plasma): Ctrough", 
                "safety_issue": "No", 
                "time_frame": "Days 7, 8 and 9 (1 investigational period per sequence only)"
            }, 
            {
                "description": "Maximum concentration (Cmax), Area under the curve over a dosing interval (AUCtau), Time after dosing when Cmax occurs (tmax), apparent total systemic clearance after single or multiple extra-vascular dosing (CL/F)", 
                "measure": "Pharmacokinetic parameter for solifenacin and mirabegron (plasma): Cmax, AUCtau, tmax, CL/F", 
                "safety_issue": "No", 
                "time_frame": "Day 10 (1 investigational period  per sequence only)"
            }, 
            {
                "description": "Concentration immediately prior to the first dose (Cpredose)", 
                "measure": "Pharmacokinetic parameter for solifenacin and mirabegron (plasma): Cpredose", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (1 investigational period for only 1 treatment sequence)"
            }, 
            {
                "measure": "Genotyping for CYP2D6", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Safety as assessed by adverse events, physical examination, vital signs, 12-lead ECG and laboratory tests", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 11 in each investigational period (and at end of study visit, up to 9 days after)"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Europe B.V.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}