{
    "clinical_study": {
        "@rank": "53525", 
        "acronym": "BA/BE: 250/12", 
        "arm_group": [
            {
                "arm_group_label": "Meloxicam GSK 15mg", 
                "arm_group_type": "Other", 
                "description": "A randomized, balanced, open label, crossover, two period, two treatment, two sequence, single dose, oral bioequivalence study under fed condition"
            }, 
            {
                "arm_group_label": "Mobic 15mg", 
                "arm_group_type": "Other", 
                "description": "A randomized, balanced, open label, crossover, two period, two treatment, two sequence, single dose, oral bioequivalence study under fed condition"
            }
        ], 
        "brief_summary": {
            "textblock": "It is a randomized, balanced, open label, crossover, two period, two treatment, two\n      sequence, single dose, oral bioequivalence study of Meloxicam GSK 15 mg tablets manufactured\n      by Savipharm J.S.Cc, Vietnam and Mobic® 15 mg tablets of Boehringer Ingelheim Pharma GmbH &\n      Co. KG Binger Str.173, 5521 Ingelheim am Rhein, Germany, in healthy, adult, human male\n      subjects under fed condition. It is a pivotal study to demonstrate the bioequivalence of\n      Meloxicam GSK 15 mg tablets manufactured by Savipharm J.S.C, Vietnam and Mobic® 15 mg\n      tablets of Boehringer Ingelheim Pharma GmbH & Co.KG Binger Str.173, 5521 Ingelheim am Rhein,\n      Germany, in healthy adult human male subjects under fed condition.\n\n      This study will enroll 28 healthy adult human male subjects"
        }, 
        "brief_title": "This Study is Randomised, Single Oral Dose Bioequivalence Study of Meloxicam GSK 15 MG Tablets.", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Arthritis, Rheumatoid", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objectives of this study are to:\n\n      To demonstrate the bioequivalence of Meloxicam GSK 15 mg tablets manufactured by Savipharm\n      J.S.C, Vietnam and Mobic® 15 mg tablets of Boehringer Ingelheim Pharma GmbH & Co.KG Binger\n      Str.173, 5521 Ingelheim am Rhein, Germany, in healthy adult human male subjects under fed\n      condition To monitor the safety of the study subjects. Study design: A randomized, balanced,\n      open label, crossover, two period, two treatment, two sequence, single dose, oral\n      bioequivalence study under fed condition. It is a pivotal study Sample size estimation:\n      Based on the literature available [Public assesment report Scientific Discussion Meloxicam\n      \"Arrow\" Tablets 7.5 and 15 mg Meloxicam, DK/H/0905/001-002/MR] sample size of 28 subjects\n      will be enough to meet the study objective. And 28 healthy adult human male subjects will be\n      enrolled.\n\n      Screening procedures:\n\n      Demographic data, medical and medication histories, complete physical examination, height,\n      weight and BMI as well as 12 lead ECG, chest X-ray [PA view], vital signs [blood pressure,\n      pulse rate, respiratory rate and oral temperature], hematology, biochemistry, HIV1& 2,\n      Hepatitis B and C, RPR test for Syphilis and urine analysis  will be done at screening.\n\n      Urine drug screen, Liver chemistry test and Breath alcohol test to be done prior to each\n      check-in.\n\n      Breath alcohol test to be done prior to each ambulatory visit blood collection. Housing: The\n      study subjects will be housed at least 11 h prior to drug administration until after the 24\n      h blood sampling in each study period. The housing will be followed by three ambulatory\n      visits [48, 72 and 96 hr post dose] during each period.\n\n      Study Meals Supervised fast for at least 10 h before dosing day breakfast will be maintained\n      in each period. High calorie high fat breakfast will be served to subjects to start to\n      consum 30 minutes before the scheduled dosing time. After dosing lunch, snacks and dinner\n      will be served at 5, 8 and 12 h respectively. Meal plans will be identical for both the\n      study periods.\n\n      Water will be permitted ad libitum except for 1 h before and until 1 h after post-dose.\n\n      Drug Administration:\n\n      As per the randomization schedule, one tablet of either test or reference product will be\n      orally administered to each subject in each period in sitting posture, at 30 minutes after\n      start of consuming served high calorie high fat breakfast on an overnight fast of at least\n      10 h. The investigational products will be administered with 240 ± 2 mL of water.\n\n      Subjects will be instructed not to chew or crush the tablet but should be swallowed.\n      Compliance for dosing will be assessed by identification of subjects with subject ID card,\n      identification of label on investigational product to confirm correct allocation of\n      treatment and checking the oral cavity immediately after dosing.\n\n      Restrictions Subjects will remain in upright position [sitting or ambulatory] for two hours\n      after dosing in each period except when clinically indicated to change the posture. The\n      subjects will fast for at least 10 h prior to dosing day breakfast and 5 h post-dose. Water\n      will be permitted ad libitum except for 1 h before and until 1 h after post dose.\n\n      Blood sampling:\n\n      In each period of the study, 26 blood samples of 6 mL each will be collected in K2EDTA\n      vacutainers via an indwelling catheter placed in one of the forearm veins. Heparin-lock\n      technique will be used to prevent clotting of blood in the indwelling catheter. Before each\n      in-house blood sample is drawn through catheter, 0.5 mL of blood will be discarded so as to\n      purge the heparin containing blood sample in the catheter. Blood can also be collected by\n      direct venipuncture in case of cannula blockage, during ambulatory visits or for any other\n      practical reasons. The two pre-dose blood samples will be collected within a period of 1 h\n      before the drug administration. The post-dose blood samples will be collected at 0.5, 1.0,\n      1.5, 2.0, 2.5, 3.0, 3.5, 4.0, 4.5, 5.0, 5.5, 6.0, 6.5, 7.0, 7.5, 8.0, 9.0, 10.0, 12.0, 16.0,\n      24.0, 48.0, 72.0 and 96.0 h. The 48.0, 72.0 and 96.0 h post dose blood samples will be\n      collected during ambulatory visits by direct venipuncture. Immediately after collection of\n      blood, the sample will be kept in ice bath. After collecting the blood samples from all the\n      subjects at each sampling time point, samples will be centrifuged at 4oC with 3500 rpm for\n      10 minutes. The plasma samples will be separated in duplicate and stored in pre-labeled\n      polypropylene tubes at -70 ± 10°C or colder pending assay. The time interval between sample\n      collection and the start of centrifugation should not exceed more than 45 minutes.\n\n      The total volume of blood drawn including the volume necessary for the laboratory tests, PK\n      sample analysis and the volume of blood discarded before each in house blood draw will be\n      about 360 mL per subject for the entire study.\n\n      Washout Period: Washout period will be of at least 14 days, but not exceeding 21 days\n      between two dosing days.\n\n      Pharmacokinetic Parameter: Cmax, Tmax, AUC0-t, AUC0-∞, AUC%_Extrap, Kel and t1/2 Analytical\n      Methods: Meloxicam in plasma will be estimated using validated LC-MS/MS method.\n\n      Statistical Methods: Statistical analyses will be done using SAS® version 9.2 or higher.\n      Analysis of variance [ANOVA] for log-transformed pharmacokinetic parameters [Cmax, AUC0-t\n      and AUC0-∞] and two one-sided tests [Schuirmann] for bioequivalence will be performed.\n      Power, ratio and 90% confidence interval for log-transformed pharmacokinetic parameters -\n      Cmax, AUC0-t and AUC0-∞ will be calculated.\n\n      Standards for Bioequivalence: The calculated 90% Confidence Interval for the test to\n      reference ratio of Meloxicam should fall within the range of 80%-125% for log transformed\n      Cmax, AUC0-t and AUC0-∞ for the conclusion of bioequivalence.\n\n      Adverse Events The investigator or site staff is responsible for detecting, documenting and\n      reporting events that meet the definition of an AE or SAE.\n\n      AEs will be collected from the start of Study Treatment and until the follow-up contact.\n      Medical occurrences that begin prior to the start of study treatment but after obtaining\n      informed consent may be recorded on the Medical History/Current Medical Conditions CRF.\n\n      SAEs will be collected over the same time period as stated above for AEs.  However, any SAEs\n      assessed as related to study participation (e.g. study treatment, protocol-mandated\n      procedures, invasive tests, or change in existing therapy) or related to a GSK concomitant\n      medication will be recorded from the time a subject consents to participate in the study up\n      to and including any follow-up contact.  All SAEs will be recorded and reported to the\n      sponsor within 24 hours.\n\n      Investigators are not obligated to actively seek AEs or SAEs in former study participants.\n      However, if the investigator learns of any SAE, including a death, at any time after a\n      subject has been discharged from the study, and he considers the event reasonably related to\n      the study treatment or study participation, the investigator would promptly notify the\n      sponsor."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male human subjects within the age range of 18 to 45 years inclusive.\n\n          -  Heght not less than 50 kg.\n\n          -  Normal BMI [18.5 to 24.99 kg/m2 inclusive].\n\n          -  Willingness and capability to provide written informed consent to participate in the\n             study.\n\n          -  Free of significant diseases or clinically significant abnormal findings based on\n             medical history, physical examination, laboratory evaluations, 12-lead ECG, Chest\n             X-ray [PA view].\n\n          -  Absence of disease markers of HIV 1 and 2, Hepatitis B and C and Syphilis.\n\n          -  AST, ALT, alkaline phosphatase and bilirubin ≤ 1.5xULN (isolated bilirubin >1.5xULN\n             is acceptable if bilirubin is fractionated and direct bilirubin <35%).\n\n          -  ECG normal for morphology and measurements. QTcB or QTcF < 450 msec or QTc < 480 msec\n             in subjects with Bundle Branch Block, based on an average from three ECGs obtained\n             over a brief recording period.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed below. This criterion must be followed from the\n             time of the first dose of study medication until one week of last dose\n             administration.\n\n          -  Condom plus partner use of a highly effective contraceptive such as occlusive cap\n             (diaphragm or cervical/vault cap) plus spermicidal agent\n             (foam/gel/film/cream/suppository), oral contraceptive, injectable progesterone,\n             implant of etonogestrel or levonorgestrel, estrogenic vaginal ring, percutaneous\n             contraceptive patches, or intrauterine device.\n\n        OR\n\n          -  Abstinence, defined as sexual inactivity consistent with the preferred and usual\n             lifestyle of the subject.  Periodic abstinence (e.g. calendar, ovulation,\n             symptothermal, post-ovulation methods) and withdrawal are not acceptable methods of\n             contraception.\n\n        Exclusion Criteria:\n\n          -  History or presence of significant: Cardiovascular, pulmonary, hepatic, renal,\n             hematological, gastro-intestinal, endocrine, immunologic, dermatologic, neurological,\n             psychiatric disease.\n\n          -  History or presence of significant:\n\n          -  Alcohol dependence or alcohol abuse during past one year.\n\n          -  Drug abuse [Marijuana [THC], Cocaine, Morphine, Benzodiazepines, Barbiturates and\n             Amphetamine] for the last 6 months.\n\n          -  Smoking of more than 5 cigarettes per day or consumption of other forms of tobacco\n             containing products.\n\n          -  Asthma, urticaria or other allergic type reactions after taking aspirin or any other\n             drug.\n\n          -  Ulceration or history of gastric and / or duodenal ulcer.\n\n          -  Jaundice in the past 6 months.\n\n          -  Bleeding disorder.\n\n          -  Allergy to the test drug or any drug chemically similar to the drug or to the\n             excipients of the products under investigation.\n\n          -  Donation of 500 mL or more blood within 8 weeks prior to receiving the first dose of\n             study drug.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Any difficulty in accessibility of forearm veins for cannulation or blood sampling.\n\n          -  Refusal to consume high calorie high fat breakfast 30 minutes before scheduled dosing\n             time and abstain from food for at least 5 h post dose in each period.\n\n          -  Refusal to abstain from fluid for at least 1 h prior to and 1 h post each dose.\n\n          -  Positive breath alcohol test result found on the day of check-in.\n\n          -  Positive urine test result for drug of abuse found on the day of check-in.\n\n          -  History of difficulty in swallowing tablet.\n\n          -  Use of any concomitant medication [including over-the-counter products, vitamins\n             etc.] for 14 days preceding the study drug administration.\n\n          -  Use of drugs which induce or inhibit metabolizing enzymes within 30 days prior to\n             receiving the first dose of study medication."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01750931", 
            "org_study_id": "117176"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Meloxicam GSK 15mg", 
                    "Mobic 15mg"
                ], 
                "description": "To demonstrate the bioequivalence of Meloxicam 15 mg tablets manufactured by Savipharm J.S.C, Vietnam and Mobic® 15 mg tablets of Boehringer Ingelheim Pharma GmbH &amp; Co.KG Binger Str.173, 5521 Ingelheim am Rhein, Germany, in healthy adult human male subjects under fed condition", 
                "intervention_name": "Meloxicam GSK 15mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Meloxicam GSK 15mg", 
                    "Mobic 15mg"
                ], 
                "description": "To demonstrate the bioequivalence of Meloxicam 15 mg tablets manufactured by Savipharm J.S.C, Vietnam and Mobic® 15 mg tablets of Boehringer Ingelheim Pharma GmbH & Co.KG Binger Str.173, 5521 Ingelheim am Rhein, Germany, in healthy adult human male subjects under fed condition", 
                "intervention_name": "Mobic 15mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Meloxicam"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "BE study of Meloxicam GSK 15mg", 
        "lastchanged_date": "November 27, 2013", 
        "number_of_arms": "2", 
        "official_title": "AN OPEN LABEL, BALANCED, RANDOMIZED, TWO-TREATMENT, TWO-PERIOD, TWO-SEQUENCE, CROSSOVER, SINGLE ORAL DOSE, BIOEQUIVALENCE STUDY OF MELOXICAM GSK 15 MG TABLETS MANUFACTURED BY SAVIPHARM J.S.C, VIETNAM AND MOBIC® 15 MG TABLETS OF BOEHRINGER INGELHEIM PHARMA GMBH & CO. KG BINGER STR.173, 5521 INGELHEIM AM RHEIN, GERMANY, IN HEALTHY, ADULT, HUMAN MALE SUBJECTS UNDER FED CONDITION.", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India:  Independent Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Statistical analyses will be done using SAS® version 9.2 or higher. Analysis of variance [ANOVA] for log-transformed pharmacokinetic parameters [Cmax, AUC0-t and AUC0-∞] and two one-sided tests [Schuirmann] for bioequivalence will be performed. Power, ratio and 90% confidence interval for log-transformed pharmacokinetic parameters - Cmax, AUC0-t and AUC0-∞ will be calculated.", 
            "measure": "Cmax, Tmax, AUC0-t, AUC0-∞, AUC%_Extrap, Kel and t1/2", 
            "safety_issue": "No", 
            "time_frame": "7days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01750931"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "AEs will be collected from the start of Study Treatment and until the follow-up contact. Medical occurrences that begin prior to the start of study treatment but after obtaining informed consent may be recorded on the Medical History/Current Medical Conditions CRF.SAEs will be collected over the same time period as stated above for AEs.", 
            "measure": "Safety profile", 
            "safety_issue": "Yes", 
            "time_frame": "Post study AEs will be collected for 7 days post last dose and SAEs will be collected for 30 days post last dose"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}