{
    "clinical_study": {
        "@rank": "77257", 
        "arm_group": [
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Practice based quality improvement toolkit", 
                "arm_group_type": "Experimental", 
                "description": "The toolkit includes provider-focused strategies (education, audit and feedback, electronic decision support and reminders) plus patient-directed strategies (educational letters and reminders)."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this project is to increase the proportion of patients with AF that receive\n      adequate stroke prevention therapy. Over half of patients with AF who suffer strokes are\n      permanently disabled. Yet there remains a large portion of patients who do not receive\n      appropriate stroke prevention therapy. The investigators hypothesize that a toolkit of\n      quality improvement strategies in primary care could increase the proportion of patients\n      with atrial fibrillation appropriately treated with stroke prevention therapy. The\n      investigators' goal is to ensure the toolkit of interventions can be easily incorporated\n      into day-to-day practice in primary care and can be readily and broadly disseminated if\n      successful."
        }, 
        "brief_title": "Improving Stroke Prevention Therapy for Patients With Atrial Fibrillation in Primary Care", 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "The prevalence of atrial fibrillation (AF) is growing as the population ages and 15% of all\n      strokes are already attributed to AF. Unfortunately, half of patients with AF do not receive\n      prescriptions for anticoagulation to prevent stroke due to a variety of system, provider,\n      and patient-level barriers. The investigators will conduct a pragmatic, cluster-randomized\n      controlled trial to test a 'toolkit' of quality improvement interventions in primary care.\n      In keeping with the recommendations of the chronic care model to simultaneously facilitate\n      proactive care by providers and activate patients, the toolkit includes provider- focused\n      strategies (education, audit and feedback, electronic medical record-based tools including\n      decision support and reminders) plus patient-directed strategies (educational letters and\n      reminders). Thirty three primary care clinics will be randomized to the intervention or\n      usual care. The trial will last 12 months and will be powered to show a difference of 10% in\n      the primary outcome of proportion of patients receiving guideline-concordant care for stroke\n      prevention. Analysis will be blind to allocation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Physicians are participants in the Electronic Medical Record Administrative-data\n             Linked Database (EMRALD).\n\n          -  Patients are rostered to participating physicians, with a diagnosis in the chart of\n             atrial fibrillation\n\n        Exclusion Criteria:\n\n          -  Physicians who do not consent to data sharing\n\n          -  Patients who change physicians during the course of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927445", 
            "org_study_id": "G-13-0001873"
        }, 
        "intervention": {
            "arm_group_label": "Practice based quality improvement toolkit", 
            "intervention_name": "Practice based quality improvement toolkit", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M4N 3M5"
                }, 
                "name": "Institute for Clinical Evaluative Sciences"
            }, 
            "status": "Enrolling by invitation"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Stroke Prevention Therapy for Patients With Atrial Fibrillation in Primary Care: Protocol for a Pragmatic, Cluster-randomized Trial", 
        "overall_contact": {
            "email": "karen.tu@ices.on.ca", 
            "last_name": "Karen Tu, MD", 
            "phone": "416-480-4055", 
            "phone_ext": "3871"
        }, 
        "overall_official": {
            "affiliation": "ICES", 
            "last_name": "Karen Tu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients with risk factors for stroke (ie. CHADS2 >1 or age >65) who are prescribed anticoagulants and patients with no risk factors for stroke (ie. CHADS2 = 0 and age <65) who are not prescribed anticoagulants will be considered to be receiving guideline concordant therapy. (For patients with CHADS2 = 1 but aged < 65 the guideline recommendations are unclear, so these patients will not be considered in the primary analysis. For example, in patients with AF and hypertension at a younger age, anticoagulation or aspirin or no treatment would each be reasonable.)", 
            "measure": "Proportion of patients with AF receiving guideline-concordant stroke prevention therapy", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927445"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "patients must have INR measured 8 times during the year and therapeutic range assessed using Rosendaal method", 
                "measure": "proportion of patients taking warfarin in therapeutic range", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Dabigatran, rivaroxaban and apixaban should be dose-adjusted in renal failure and avoided if estimated creatinine clearance is <30. Lower dose dabigatran is recommended for patients over 80.", 
                "measure": "proportion of patients taking a novel anticoagulant with appropriate dosing", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "measure": "proportion receiving aspirin", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "measure": "proportion receiving clopidogrel", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "target defined as <130/80 for patients with diabetes, <150/80 for patients over 80, and <140/90 for all others", 
                "measure": "proportion achieving target blood pressure", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Heart and Stroke Foundation of Ontario", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}