{
    "clinical_study": {
        "@rank": "68694", 
        "arm_group": [
            {
                "arm_group_label": "Group 1, Placebo Topical Solution", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Group 1: Placebo group -Placebo solution, up to 4 mL, is applied for 20 minutes via cotton pledget(s), then the nasal site is tested with a Von Frey (or equivalent) filament (Size 5.18, about 15 grams of force) to determine and record pain on a pain scale of 0 to 10. The subject will then exit the treatment portion of the trial and be followed for safety for seven days . All placebo subjects, regardless of Von Frey filament test results, will undergo Phase 1 recovery (i.e. at least 90 minutes after cotton pledget removal) and associated required study procedures (including the final 12 lead ECG). After a minimum of 24 hours from the time of study drug pledget removal, the subject may continue the procedure, and the treatment reverts to standard anesthetic management (suitable products at the discretion of the investigator). Alternatively, at the investigator's discretion, the diagnostic procedure or surgery may be delayed until study termination."
            }, 
            {
                "arm_group_label": "Group 2, Cocaine HCl 4% Topical Solution", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 2: Cocaine HCI 4% Group - Cocaine HCl 4% topical solution, up to 4 mL, is applied for 20 minutes via cotton pledget(s), then the nasal site is tested with a Von Frey (or equivalent) filament (Size 5.18, about 15 grams of force) to determine and record pain on a pain scale of 0 to 10. If a score of 0 is recorded, then the diagnostic procedure or surgery proceeds along with safety monitoring for at least 90 minutes after removal of the pledget(s). The subject will be followed for safety for seven days. The total amount of Cocaine HCl 4% topical solution used will be recorded."
            }, 
            {
                "arm_group_label": "Group 3, Cocaine HCl 10% Topical Solution", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 3: Cocaine HCI 10% Group - Cocaine HCl 10% topical solution, up to 4 mL, is applied for 20 minutes via cotton pledget(s), then the nasal site is tested with a Von Frey (or equivalent) filament (Size 5.18, about 15 grams of force) to determine and record pain on a pain scale of 0 to 10. If a score of 0 is recorded the application then proceed with the diagnostic procedure or surgery along with safety monitoring for at least 90 minutes post removal of pledgets, and, the subject will be followed for safety for at least seven days post solution application. The total amount of Cocaine HCl 10% topical solution used will be recorded."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to evaluate topical application of Cocaine HCl 4% and 10% on safety and\n      efficacy in local (topical) anesthesia for diagnostic procedures and surgeries on or through\n      accessible mucous membranes of the nasal cavities."
        }, 
        "brief_title": "Topical Application of Cocaine HCl 4% and 10% on Safety and Efficacy in Local (Topical) Anesthesia", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diagnostic", 
            "Procedures and Surgeries on or Through Accessible Mucous Membranes", 
            "of the Nasal Cavities."
        ], 
        "detailed_description": {
            "textblock": "Randomized, prospective, multisite, double-blind, placebo-controlled, parallel-group study\n      of a Placebo Topical Solution versus Cocaine HCl 4% or 10% Topical Solution as an anesthetic\n      prior to a diagnostic procedure or surgery.\n\n      In the Safety and Efficacy first phase, subjects will be randomized in a 1:1:1 fashion to\n      one of the three treatment groups (placebo, Cocaine HCl 4% or 10% topical solution)\n      pre-procedure and given one application of up to 4 mL from one bottle of the assigned test\n      product. After pre-procedure Von Frey filament testing, the blind will be broken, but only\n      relative to placebo versus cocaine, not relative to the strength of the cocaine. The placebo\n      subjects will then exit participation in the efficacy portion of the trial, and be followed\n      for safety for 7 days. Treatment group subjects who do not feel pain after Von Frey testing\n      will receive their surgery or diagnostic procedure and also be followed for safety for 7\n      days.\n\n      In the Safety second phase, subjects will be randomized in a 1:1 fashion to one of the two\n      treatment groups (Cocaine HCl 4% or 10% topical solution) pre-procedure and given one\n      application of up to one 4 mL of the assigned test product. After pre-procedure Von Frey\n      filament testing reveals a pain score of 0, subjects will receive their surgery or\n      diagnostic procedure, and then all subjects will be followed for safety for 7 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provide written informed consent and HIPAA authorization. Residents of California\n             must also review and sign the California Subject Bill of Rights.\n\n          -  Male or female ≥18 years of age.\n\n          -  Predetermined need from a physician for a diagnostic procedure or surgery of or\n             through the nasal mucous membranes of either one or two nostrils.\n\n          -  Ability to feel pain sensation normally in the nasal mucous membranes, as verified\n             via Von Frey 5.18 monofilament testing.\n\n          -  Ability to clearly communicate pain and sensation of the nasal mucous membranes.\n\n        Exclusion Criteria:\n\n          -  Has a known allergy to any ester based anesthetics including cocaine HCl, procaine,\n             tetracaine, chloroprocaine, dibucaine, or benzocaine, and/or any other compounds of\n             the drugs and/or devices that are part of this protocol. (Amide based anesthetic\n             allergies are NOT exclusionary. Amide based anesthetics are: Lidocaine, Mepivicaine,\n             Bupivicaine, Levobupivicaine, Ropivicaine, Etidocaine, Prilocaine, and Articaine).\n\n          -  Has a history of abuse of controlled substances, nasal or otherwise, or has damage to\n             the nasal space that in the opinion of the investigator might interfere with the\n             ability of the subject or the investigator to judge anesthesia from the trial drug.\n\n          -  Has used any investigational drug(s) within 30 days preceding the randomization.\n\n          -  Is pregnant or is a nursing mother\n\n          -  Women of childbearing potential (WOCBP) and men must be using an acceptable method of\n             contraception to avoid pregnancy throughout the study, and for women 30 days and men\n             90 days after the last dose of investigational product in such a manner that the risk\n             of pregnancy and risk to pregnancy is minimized.\n\n          -  Is < 18 years of age\n\n          -  Suffers from a condition, other than the need for a diagnostic procedure or surgery\n             of or through the nasal mucous membranes which, in the opinion of the Investigator,\n             would compromise the safety of the subject and/or the quality of the data, or the\n             normal wound healing process.\n\n          -  Use of any analgesic 2 days prior to screening or has a need to use these drugs\n             during the screening period. This includes NSAID such as ibuprofen, diclofenac,\n             indomethacin, sulindac, tolmetin, ketoprofen, flurbiprofen, naproxen, opioids such as\n             codeine, hydrocodone, hydromorphone, morphine, oxycodone, aspirin, or acetaminophen.\n\n          -  Subjects who have experienced a seizure while taking isoniazid (INH), phenothiazines,\n             chlorpromazine, thioridazine, theophylline, or tricyclic antidepressants such as\n             amitriptyline.\n\n          -  Has previously received study drug during this study. Subjects who fail screening may\n             rescreen if eligibility requirements are met.\n\n          -  Has a history of myocardial infarction, coronary artery disease, congestive heart\n             failure, irregular heart rhythm (as fully defined in sections 9.4, 9.5, and 9.6 of\n             the protocol), or uncontrolled hypertension or is taking (or has recently taken)\n             monoamine oxidase inhibitors. Uncontrolled hypertension is defined as systolic blood\n             pressure greater than or equal to 140 mm Hg or diastolic blood pressure greater than\n             or equal to 90 mm Hg\n\n          -  Has a known personal or family history of hereditary pseudocholinesterase deficiency.\n             Study participants will be screened by asking about personal or family history of\n             anesthetic reaction, anesthetic death, and previous diagnosis of pseudocholinesterase\n             deficiency in a relative or personally. Subjects identified with pseudocholinesterase\n             deficiency are at risk for delayed recovery with certain anesthetics (e.g.\n             succinylcholine and ester-based anesthetics).\n\n          -  Has a known personal or family history of pheochromocytoma. Study participants will\n             be specifically asked if they have been treated for a pheochromocytoma previously or\n             if they have a family member who has been diagnosed with pheochromocytoma (since 10%\n             of these are familial).\n\n          -  Has a known personal or family history of an adrenal tumor.\n\n          -  Use of amphetamines in the 2 days prior to screening or has a need to use these drugs\n             during the course of the study. All stimulant prescription, and nonprescription\n             products such as catecholamines (norepinephrine or epinephrine), ephedrine,\n             pseudoephedrine and any other amphetamines in the 48 hours prior to screening or has\n             a need to use these drugs during the course of the study. All herbal products are\n             also prohibited within 48 hours prior to screening or if the subject has a need to\n             use these drugs during the course of the study.\n\n          -  Has screening 12-lead ECG findings of any abnormalities as listed in sections 7.9.4,\n             7.9.5, and 7.9.6 of the protocol. Generally, these are current or prior myocardial\n             ischemia or infarction, dysrhythmia, or risk of serious dysrhythmia (such as\n             prolonged QT interval) An exception to this would be from 7.9.5.11 if sinus\n             bradycardia or sinus tachycardia is present, the Investigator must determine whether\n             this finding is clinically relevant and exclusionary.\n\n          -  Hemoglobin <8.5 g/dL; a one-time retest will be allowed for Hb 8.3-8.4 g/dL\n\n          -  WBC < 3.5 x 103 cells/mcL; a one-time retest will be allowed for WBC 3.3-3.4 x 103\n             cells/mcL\n\n          -  Platelets < 100 x 103 platelets/mcL; a one-time retest will be allowed for platelets\n             90-99x 103 platelets/mcL\n\n          -  Serum Potassium <3.5 or >4.5 mEq/L\n\n          -  Serum ALT, AST, and bilirubin not exceeding 2X ULN for the lab's reference values\n\n          -  Cardiac enzymes outside of the range of normal\n\n          -  Coagulation studies that in the opinion of the investigator would be cause for the\n             subject to be excluded from the study.\n\n          -  Positive urine pregnancy test at screening or Day 1\n\n          -  Positive urine drug test at screening or Day 1 without prior medically-necessary use\n             of controlled substances (for example, benzodiazepines for anxiety)\n\n          -  A one-time retest is permitted for any blood test if the original sample was\n             hemolyzed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "596", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746940", 
            "org_study_id": "Protocol COCA4vs10-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 2, Cocaine HCl 4% Topical Solution", 
                "description": "Cocaine HCl 4% Topical Solution", 
                "intervention_name": "Cocaine HCl 4% Topical Solution", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 3, Cocaine HCl 10% Topical Solution", 
                "description": "Cocaine HCl 10% Topical Solution", 
                "intervention_name": "Cocaine HCl 10% Topical Solution", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 1, Placebo Topical Solution", 
                "description": "Placebo Topical Solution", 
                "intervention_name": "Placebo Topical Solution", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Cocaine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Surgery", 
            "Surgeries", 
            "Nasal", 
            "Cavities", 
            "Diagnosis", 
            "Diagnostic", 
            "Nose", 
            "Rhinoplasty", 
            "Endoscopy", 
            "Bronchoscopy"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Izamari Garcia, BSW, CCRP", 
                    "phone": "203-372-9000"
                }, 
                "facility": {
                    "address": {
                        "city": "Bridgeport", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06606"
                    }, 
                    "name": "The Connecticut Sinus Center, PC"
                }, 
                "investigator": {
                    "last_name": "Edward Lane, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "infotx@researchacrossamerica.com", 
                    "last_name": "Jeffrey M. Adelglass, MD", 
                    "phone": "972-241-1222"
                }, 
                "contact_backup": {
                    "email": "MLaPage@researchacrossamerica.com", 
                    "last_name": "Michelle LaPage", 
                    "phone": "763-208-8199"
                }, 
                "facility": {
                    "address": {
                        "city": "Plano", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75093"
                    }, 
                    "name": "Research Across America"
                }, 
                "investigator": {
                    "last_name": "Jeffrey M. Adelglass, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase III Investigation of Topical Application of Cocaine HCl 4% and 10% on Safety and Efficacy in Local (Topical) Anesthesia for Diagnostic Procedures and Surgeries on or Through Accessible Mucous Membranes of the Nasal Cavities.", 
        "overall_contact": {
            "email": "barry@diverstech.com", 
            "last_name": "Barry Sugarman", 
            "phone": "310-355-6046"
        }, 
        "overall_contact_backup": {
            "email": "pbasumallik@lannett.com", 
            "last_name": "Partha Basumallik", 
            "phone": "800-325-9994"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint for this trial is analgesic success immediately after application of study drug and sustained throughout the diagnostic procedure or surgery for each nostril that received the study drug application. A subject will be considered a treatment success if they meet the following: Prior to the procedure or surgery, a 0 pain score on the 10 point pain scale (0=no pain, 10=unbearable pain) based on the Von Frey filament challenge after application of the assigned treatment solution (placebo, 4% or 10% Cocaine HCl). During the procedure or surgery, no further analgesic treatment is required (only 4% and 10% Cocaine HCl subjects who receive a procedure or surgery). Otherwise, the subject will be considered a treatment failure.", 
            "measure": "Analgesic Success", 
            "safety_issue": "No", 
            "time_frame": "Prior to and During a one-day Surgery or Diagnostic Procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746940"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Compare the relative anesthetic effect of 4% and 10% Cocaine HCl topical, that is, whether the same dose of differing strengths gives a similar clinical anesthetic effect.", 
            "measure": "Relative Anesthetic Effect of 4% and 10% Cocaine HCl", 
            "safety_issue": "No", 
            "time_frame": "Prior to and During a one-day Surgery or Diagnostic Procedure"
        }, 
        "source": "Lannett Company, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lannett Company, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}