{
    "clinical_study": {
        "@rank": "68686", 
        "acronym": "MACS1631", 
        "arm_group": {
            "arm_group_label": "Single arm MRI test", 
            "arm_group_type": "Other", 
            "description": "All patients will be subjected to the non-invasive hepatic and cardiac MRI test to measure iron overload."
        }, 
        "brief_summary": {
            "textblock": "Iron, one of the most common elements in nature and the most abundant transition metal in\n      the body, is readily capable of accepting and donating electrons. This capability makes iron\n      a useful component of various, essential biochemical processes. Despite the essential role\n      of iron, the excess of iron is toxic to the human body. It is critical for the human body to\n      maintain iron balance, since humans have no physiologic mechanism for actively removing iron\n      from the body.\n\n      The development of iron overload occurs when iron intake exceeds the body's capacity to\n      safely store the iron in the liver, which is the primary store for iron. Long-term\n      transfusion therapy, a life-giving treatment for patients with intractable chronic anemia is\n      currently the most frequent cause of secondary iron overload.\n\n      The mounting evidence regarding the mortality and morbidity due to chronic iron overload in\n      transfusion dependent anaemias has led to the establishment of guidelines that aim the\n      improvement of patient outcomes. Further prospective studies are warranted in order to\n      assess the impact of iron overload in patients with acquired anaemias.\n\n      In this study, non-invasive R2- and T2*-MRI techniques will be applied to the liver and the\n      heart, respectively, to complement the primary variable (serum ferritin) assessed in\n      patients with various transfusion-dependent anaemias. The main objective of this study is to\n      assess the prevalence and severity of cardiac and liver siderosis in patients with\n      transfusional siderosis. This study will also aim to establish possible correlations between\n      cardiac and liver iron levels with clinical effects in patients with different\n      transfusion-dependent anaemias. Patients will be eligible for enrollment irrespective of\n      receiving chelation therapy or not (and irrespective of the chelating agent used)."
        }, 
        "brief_title": "An Epidemiological Study to Assess Iron Overload Using MRI in Patients With Transfusional Siderosis (TIMES Study)", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thalassemia, Non-transfusion Dependent Thalassemia, Myelodysplastic Syndromes, Myelofibrosis, Other Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Primary Myelofibrosis", 
                "Anemia", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Siderosis", 
                "Thalassemia", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to collect information about a large cohort of patients with anaemias\n      including MDS, aplastic anemia, Diamond-Blackfan, myeloproliferative disorder, as well as\n      haemoglobinopathies (e.g. thalassaemia major, SCD) or other anaemias requiring chronic red\n      blood cell transfusions.\n\n      Clinical data will be collected retrospectively (if available), unless specified by this\n      protocol (e.g. serum ferritin within less than one month prior to enrollment). All\n      assessments required for this protocol should be performed after the patient informed\n      consent is signed. The data will be gathered by all study centers and will be combined in\n      one central database.\n\n      Data will be recorded using an electronic case report form (eCRF) at each study site.\n      Adverse events and serious adverse events will be recorded for all patients from the date of\n      signed patient informed consent until the MRI tests are performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Confirmed clinical diagnosis of one of the following disease states: 1. Myelodysplastic\n        syndromes, 2. Thalassaemia major, 3.Other anaemias (e.g. NTDT, SCD, Diamond-Blackfan\n        anaemia, aplastic anaemia, myeloproliferative disease) Lifetime history of at least 20\n        units of red blood cell transfusions AND serum ferritin level > 500 ng/ml; patients with\n        NTDT are not required to have a minimum of 20 units of red blood cell transfusions, but\n        must have serum ferritin level > 300 ng/ml (serum ferritin for all patients must be\n        measured up to 1 month prior to enrollment) Written informed consent obtained prior to any\n        procedure required by this protocol\n\n        Exclusion Criteria:\n\n        Any condition that does not allow the MRI test to be performed: 1. Cardiac pacemaker, 2.\n        Ferromagnetic metal implants other than those approved as safe for use in MR scanners\n        (Example: some types of aneurysm clips, shrapnel), 3. Obesity (exceeding the equipment\n        limits), 4. Patients who are claustrophobic to MR Women who are pregnant Unwillingness or\n        being unable to give consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736540", 
            "org_study_id": "CICL670AAU05"
        }, 
        "intervention": {
            "arm_group_label": "Single arm MRI test", 
            "description": "All patients will be subjected to the non-invasive hepatic and cardiac MRI test to measure iron overload.", 
            "intervention_name": "Single arm MRI test", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 1, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Camperdown", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2050"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Liverpool", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2170"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Leonards", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2065"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wollongong", 
                        "country": "Australia", 
                        "state": "New South Wales", 
                        "zip": "2500"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "South Brisbane", 
                        "country": "Australia", 
                        "state": "Queensland", 
                        "zip": "4101"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Woolloongabba", 
                        "country": "Australia", 
                        "state": "Queensland", 
                        "zip": "4102"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Adelaide", 
                        "country": "Australia", 
                        "state": "South Australia", 
                        "zip": "5000"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bedford Park", 
                        "country": "Australia", 
                        "state": "South Australia", 
                        "zip": "5042"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "East Bentleigh", 
                        "country": "Australia", 
                        "state": "Victoria", 
                        "zip": "3165"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nedlands", 
                        "country": "Australia", 
                        "state": "Western Australia", 
                        "zip": "6009"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia", 
                        "state": "Western Australia", 
                        "zip": "6000"
                    }, 
                    "name": "Novartis Investigative Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Epidemiological Study to Assess the Prevalence of Iron Overload Using MRI in Patients With Transfusional Siderosis (TIMES Study)", 
        "overall_contact": {
            "last_name": "Novartis Pharmaceuticals", 
            "phone": "+41613241111"
        }, 
        "overall_contact_backup": {
            "last_name": "Novartis Pharmaceuticals"
        }, 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Novartis Pharmaceuticals", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Australia: Human Research Ethics Committee", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Hepatic and cardiac iron overload in patients with transfusional siderosis (MDS, thalassaemia major and other anaemias) will be measured using MRI to measure both liver and cardiac iron loading (R2 by FerriScan and T2*, respectively). Values will be compared to published thresholds of iron overload to determine severity of transfusion siderosis in the patient population studied.", 
            "measure": "Prevalence and severity of liver and cardiac iron overload in patients with transfusional siderosis (MDS, thalassaemia major and other anaemias).", 
            "safety_issue": "No", 
            "time_frame": "12 months - retrospective"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736540"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The severity of iron overload due to transfusion therapy will be assessed based on chelation status of each patient (i.e. chelation-naïve and chelation-treated patient subgroups).", 
                "measure": "Measurement of iron overload due to transfusion therapy comparing chelation-naïve and chelation-treated patient subgroups.", 
                "safety_issue": "No", 
                "time_frame": "12 months - retrospective"
            }, 
            {
                "description": "Levels of cardiac and liver siderosis will be compared between patient subgroups, according to their primary diagnosis leading to anaemia (e.g. thalassaemia major vs. NTDT, thalassaemia major vs. MDS).", 
                "measure": "Levels of cardiac and liver siderosis in different populations of patients requiring regular blood transfusions (e.g. thalassaemia major vs. NTDT, thalassaemia major vs. MDS).", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The relationship between serum ferritin, cardiac and liver iron with cardiac and hepatic events will be assessed all patient subgroups.", 
                "measure": "Relationship between serum ferritin, cardiac and liver iron with cardiac and hepatic events.", 
                "safety_issue": "No", 
                "time_frame": "12 months - retrospective"
            }, 
            {
                "description": "Relationship between BMS and cardiac T2* will be assessed comparing all patient groups.", 
                "measure": "Relationship between BMS and cardiac T2*.", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "haematologic parameters and transfusion requirement in patients with acquired anaemias with history of receiving chelation therapy will be assessed, in order to evaluate possible impact of chelation on transfusion independence.", 
                "measure": "Haematologic parameters and transfusion requirement in patients with acquired anaemias with history of receiving chelation therapy.", 
                "safety_issue": "No", 
                "time_frame": "12 months - retrospective"
            }, 
            {
                "description": "Quality of life will be assessed comparing different disease states, levels of iron overload and different chelation regimens.", 
                "measure": "Quality of life and different disease states, levels of iron overload and different chelation regimens.", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Adherence of patients according to different chelation regimens (adherence questionnaire will only be recorded for patients receiving chelating agents).", 
                "measure": "Adherence of patients according to different chelation regimens.", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Treatment decisions will be recorded after the investigator evaluates the MRI results, in order to assess the impact of such diagnostic test on the overall clinical management of patients with iron overload.", 
                "measure": "Treatment decisions based on MRI results.", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}