{
    "clinical_study": {
        "@rank": "137921", 
        "arm_group": [
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group only be assessed"
            }, 
            {
                "arm_group_label": "water provision", 
                "arm_group_type": "Experimental", 
                "description": "The experimental group get water every 15 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Nowadays, it is common to ingest beverages other than plain water, which range from flavored\n      with a low energy input to others of high input. In Mexico, flavored beverage ingestion is\n      believed to be displacing plain water; this phenomenon is raising concern in the health\n      sector, due to the relation between flavored beverage intake and the increase in obesity\n      and, consequently, chronic diseases.\n\n      Up until now, there is no instrument available to characterize the perception of the Mexican\n      population's well-being, beliefs and knowledge regarding plain water ingestion, nor is there\n      an instrument capable of quantifying the daily water ingestion.\n\n      The purpose of this study is design and validate a questionnaire to identify and evaluate\n      the perception of well-being (PWBQ) related to plain water consumption in a sample of adult\n      men and women of the city of Cuernavaca."
        }, 
        "brief_title": "Instrument Design and Validation to Asses the Perception of Wellbeing Associated to Plain Water.", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Wellbeing", 
        "detailed_description": {
            "textblock": "Water makes up the majority of the human body; it is vital to ingest it every day to\n      maintain proper hydration and be able to carry out the different cellular processes that\n      make life possible.Plain water is the ideal liquid to perform all the cellular functions\n      without the risk of ingesting substances or elements that could bring energy or represent\n      other risks to health.\n\n      Currently, water ingestion recommendations offered vary dramatically among individuals and\n      populations; for instance, individuals residing in dry and hot climates, as well as\n      athletes, may have a greater need for water. The Dietary Reference Intake (DRI) suggests\n      that the usual daily average ingestion in adults is 3.7 liters for men and 2.7 liters for\n      women.\n\n      In Mexico, data from national health and nutrition surveys showed that highly energetic\n      beverage consumption, such as sodas (carbonated or not), sugar-added or sugar-free fruit\n      juices, fresh fruit waters (\"aguas frescas\") with sugar added and whole or flavored milk,\n      doubled among the Mexican population between 1999 and 2006.\n\n      As such, this study has the following specific objectives:\n\n        1. - Characterize beliefs, knowledge, attitudes and perceptions of physical well-being\n           resulting from plain water consumption in a sample of adult men and women of the city\n           of Cuernavaca, using qualitative techniques.\n\n        2. - Validate the instrument through a process of instrument testing and adjustment,\n           feasibility tests (consistency, temporary stability, inter-rater reliability and\n           sensitivity to detect a change), content validity with field experts, criterion\n           validity correlating the instrument with health questionnaire SF-36 and finally through\n           an intervention in order to correlate the PWBQ with urine biochemical markers (volume,\n           osmolarity, color, density, pH, Ca, Na and K), plain water ingestion reports, physical\n           activity levels, diet, SF-36 and LCF.\n\n      Methods The current study objectives will be achieved using two methodologies, qualitative\n      and quantitative.\n\n      For practical purposes this protocol will be divided in 2 phases: Phase 1 will be dedicated\n      to qualitative methods to design and validate the PWBQ instrument and Phase 2 will employ\n      quantitative methods to evaluate the PWBQ and the LCF through an intervention.\n\n      Phase 1. INSTRUMENT DESIGN (PWBQ) During this phase, 2 qualitative techniques—focus groups\n      and semi-structured interviews—will be used to compile the required information and\n      elaborate the PWBQ. Both techniques will focus on the study's main subject \"perception of\n      physical well-being due to plain water ingestion\" as well as on the identification of\n      topic-related beliefs, knowledge and attitudes, in 2 specific groups of adults, \"light and\n      heavy plain water drinkers\", stratifying by variables that can be related to water\n      consumption, such as the nutritional state (normal weight, overweight and obesity) and\n      gender.\n\n      The definition of light drinker will be those who ingest < 1.5 l of general liquids\n      including food such as soups or similar and cold or hot beverages like coffee or tea. The\n      heavy drinker will be those who ingest >2.0 l of general liquids. The definition of Normal\n      weight will be defining a Body Mass Index (BMI) of between 18.5 - 24.99 and overweight or\n      obese when that index is between 25 - 34.99. All participants will have to meet the\n      inclusion criteria set forth.\n\n      To test the FG guides, a convenience sample of 8 adults from a set socioeconomic level will\n      participate in a focus group session. A total of 8 FG will be carried out. In order to test\n      the interview guides, a convenience sample of 6 healthy adult informants will be applied a\n      semi-structured interview.\n\n      Semi-structured interview once FG are completed, will be carried out with new participants\n      to obtain similar information. Up to 64 semi-structured interviews will be conducted; fewer\n      will be done if theoretical saturation is reached. Convenience sampling will be used. We\n      will look for light and heavy plain water drinker informants, from one socioeconomic level\n      and stratifying by gender and nutritional state (normal weight and overweight or obesity).\n\n      Qualitative phase analysis general plan. Recordings of focus groups and interviews will be\n      transcribed by trained personnel. After transcription, codification guides will be designed\n      based on interview and FG guides, then each FG and interview will be codified and we will\n      undertake the global analysis process, which will be coordinated and supervised by 2\n      qualitative area-expert counselors. Information processing will be done using the \"ATLAS.ti\n      Scientific\" software for qualitative data.\n\n      Content validity Once the first questionnaire model is defined, it will be submitted to a\n      group of expert researchers in the area of perception, in order to evaluate the construct\n      and respective dimensions.\n\n      For the evaluation, each expert will be provided with a dossier containing the instrument,\n      and the theoretical and operational definition which establishes each dimension of the\n      instrument, \"perception of well-being associated with water consumption\". Each expert will\n      present his report; any discrepancies observed between experts will be solved by consensus\n      or by an external expert. This process will take place in four steps: 1) Initial evaluation\n      of the instrument, 2) Consensus of report, 3) Adjustments to the instrument, and 4) Final\n      version approval.\n\n      Questionnaire test and adjustment with target population We will carry out a test of the\n      PWBQ in order to ensure correct and cogent question phrasing for the target population,\n      adequate length, appropriate categorization of answers, logical order and acceptable\n      interview duration.\n\n      For the test, 16 adults (men and women) will be recruited and will have to meet the\n      inclusion criteria of the qualitative phase. Each participant will be informed of the\n      purpose of the test and will be asked for his/her consent to participate in it.\n\n      Once participants finish answering the PWBQ, 2 focus groups will be organized to discuss\n      details and listen to corresponding comments. Each FG will be recorded, after obtaining\n      informed consent. Each PWBQ answer will be adjusted based on the focus groups comments and\n      the written evaluation. Answers with an average of Likert answer levels between 4 and 5 will\n      be considered adequate, while those with an average below 4 will be adjusted or restructured\n      as needed.\n\n      Phase 2 The PWBQ instrument will be a product of phase 1 (qualitative) and its design will\n      be based on the structure of health questionnaire SF-36.\n\n      During the second phase, we will carry out the instrument validation process, using an\n      intervention. We will evaluate content reliability and validity and carry out correlation\n      tests the PWBQ and biochemical indicators in urine (volume, osmolarity, color, density, pH,\n      Ca, Na and K), with total ingestion of water consumed, physical activity levels, diet and\n      LCF instrument.\n\n      Sample size calculation A total of 180 participants will be included in the intervention.\n      The sample size was calculated based on internal consistency analysis, considering a\n      Cronbach alpha of 0.8 with a maximum error of 5% and considering that the instrument could\n      be between 30 and 40 questions. This sample size (n=180) allows us to estimate correlations\n      from 7.0 with a 10% maximum error and a CI of 95%, between the PWBQ with urine variables,\n      total water consumption, physical activity levels, diet and LCF.\n\n      Logistics A total of 180 participants will be recruited to form 2 groups of 90 subjects each\n      (intervention and control), ideally trying to include an equal proportion of normal and\n      overweight men and women (figure 5).\n\n      Visit 1 During visits 1 and 2, we will check that participants are light drinkers and that\n      they meet the rest of inclusion criteria previously mentioned.\n\n      During this visit, the following instruments will be applied, in order to check all the\n      criteria:\n\n        1. Integral health evaluation (weight, height, waist circumference)\n\n        2. Liquid consumption frequency (LCF)\n\n        3. Questionnaire PWBQ on well-being perception 4 Health questionnaire SF-36\n\n        4. 24-hour recall 6) Physical activity questionnaire (IPAQ) At the end of this visit,\n           participants will receive instructions to go to the clinic 1 week later in the morning\n           with a 24-hour urine sample, for which they will be given a special bottle and\n           corresponding instructions for collection.\n\n      Intermediate week On the Monday between visit 1 and 2, phone calls will be made to every\n      participant to implement a LCF to evaluate the weekend consumption.\n\n      Visit 2, (one week later). During this visit, participants will provide a 24-hour urine\n      sample for analysis and they will go through the same entire evaluation as in visit 1.\n\n      They will subsequently be informed if they are eligible to participate in the study. We will\n      explain the study purpose (informed consent letter) and inform them that upon completion of\n      study, they will receive an incentive package and will be asked if they want to participate.\n      If they do, they will sign a letter of informed consent.\n\n      Once accepted as participants to the study, 2 groups will be randomly formed (control and\n      intervention) and 40 accelerometers will be randomly assigned (20 for each group), finally,\n      they will be given a detailed explanation of how to use them and their next appointment will\n      be scheduled. The estimated average time required from each participant that day is from 30\n      to 45 minutes in total. The clinic will offer healthy food to those interested.\n\n      The intervention group will receive plain water on a weekly basis during 8 weeks, for daily\n      consumption. Water will be supplied and delivered by the Bonafont company to the home\n      address of participants. Bottles and tops will be numbered and marked with the project's\n      name.\n\n      Each time participants will be asked to return spare bottles in order to quantify their\n      total ingestion. Every 2 weeks, the control and intervention group will be given an\n      appointment for accelerometer reading.\n\n      Visits 3 and 4 (week 2 and 8 after the beginning of the intervention) all participants\n      (control and intervention) will have to bring a 24-hour urine sample to their appointment,\n      readings of accelerometers will be taken and the same instruments will be implemented again.\n\n      General analysis plan The data obtained will be used to evaluate the agreement and\n      correlation of ingested water with biochemical indicators in urine, PWBQ, LCF, r24hrs and\n      SF-36. Finally, differences between intervention and control groups will be evaluated, in\n      order to determine if such differences are due to water availability and to identify\n      possible bias and suggest corrective equations. Descriptive statistics will be generated,\n      using simple and partial correlations, regression models and multivariate methods (factor\n      analysis)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Inclusion Criteria:\n\n               -  Men and women from 21 to 59 years old\n\n               -  BMI ≥ 18.5 - ≥30\n\n               -  Light drinkers (general liquids <= 1.599 l and/or plain water <= 1000 ml)\n\n               -  Socioeconomic level C, D or E\n\n               -  Literacy\n\n               -  Urine osmolality >=550 milliosmol/kg\n\n               -  Urine volume <=1500 ml\n\n          -  Exclusion criteria:\n\n        Adults presenting the following characteristics will be excluded from the study:\n\n          -  Gastrointestinal problems (diarrhea)\n\n          -  Kidney insufficiency (stones and damaged kidney) or heart failure limiting the\n             ingestion of liquids by medical prescription\n\n          -  Diabetes\n\n          -  Infections of the urinary tract or clinical dehydration, who have to ingest more\n             liquids than usual by medical prescription\n\n          -  Currently pregnant or breast-feeding.\n\n          -  Unusually excessive ingestion of alcoholic beverages -defined as > 21 drinks per week\n             in men or >4 per occasion and >10 drinks per week in women or >3 per occasion.\n\n          -  Being or having recently (less than 6 months ago) followed a nutritional program.\n\n          -  Taking anorexigenic or other weight-loss drugs (Xenical)\n\n          -  Suffering from any kind of eating disorder (anorexia or bulimia)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "59 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "142", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982981", 
            "org_study_id": "CINYS 917"
        }, 
        "intervention": [
            {
                "arm_group_label": "water provision", 
                "description": "perception behavioral change at the beginning and at the end of the intervention", 
                "intervention_name": "water provision", 
                "intervention_type": "Other", 
                "other_name": "Treatment 1 (Control) Vs Treatment 2 (water provision)"
            }, 
            {
                "arm_group_label": "water provision", 
                "description": "After participants are recruited, drink 2L of water for 8 weeks.", 
                "intervention_name": "Water provision", 
                "intervention_type": "Other", 
                "other_name": "Water provision"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "perception", 
            "wellbeing", 
            "plain water"
        ], 
        "lastchanged_date": "November 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cuernavaca", 
                    "country": "Mexico", 
                    "state": "Morelos", 
                    "zip": "62100"
                }, 
                "name": "Mexican National Institute of Public Health"
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Instrument Design and Validation to Evaluate the Perception of Well-being Associated to Plain Water Consumption Among Mexican Adults Residing in the City of \"Cuernavaca\".", 
        "overall_official": {
            "affiliation": "Mexican National Institute of Public Health", 
            "last_name": "Simón Barquera, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Mexico: Coordinación de Investigación en Salud", 
                "Mexico: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Wellbeing Perception", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982981"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mexican National Institute of Public Health", 
            "investigator_full_name": "Simon Barquera, MD, MS, PhD", 
            "investigator_title": "Director of Research in Nutrition Policy and Programs", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Mexican National Institute of Public Health", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mexican National Institute of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}