{
    "clinical_study": {
        "@rank": "166531", 
        "acronym": "HiReach 2013", 
        "arm_group": {
            "arm_group_label": "All study participants", 
            "description": "A total of 44 healthy and trained volunteers, age between 18 and 70 years. Subjects must have basic mountaineering experience."
        }, 
        "biospec_descr": {
            "textblock": "serum urine"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The aim of the project \"High Altitude Medical Research Expedition Himlung 2013\"\n      (HiReach2013) is to comprehensively investigate the cerebral, cardiovascular and pulmonary\n      adaptation and the reactions of the human immune system during an ascent to extreme\n      altitudes of over 7000 m. A total of 44 healthy and trained volunteers will be included in\n      the study after written informed consent has been obtained.Baseline sea level clinical\n      examination will be performed in Bern, Switzerland (BE1) at 550 m 8 to 4 weeks before\n      departure. High altitude research facilities will be available at the altitudes of 5000m,\n      6100m and 6900m. Post-expedition examination will be performed within 2 to 6 weeks after the\n      end of the expedition in Bern. In the context of 3 sub-projects specific measurements and\n      examinations are performed.\n\n      These include: cMRI before and after the climb and neurovascular doppler examination during\n      the climb; blood sampling for coagulation studies, cardiac and thoracic ultrasound, stress\n      tests for assessment of cardiovascular performance."
        }, 
        "brief_title": "High Altitude Medical Research Expedition Himlung 2013 - a Study of Human Adaption to Hypoxia", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypoxia", 
        "condition_browse": {
            "mesh_term": "Anoxia"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Altitude related medical problems are gaining more importance and attention as an ever\n      increasing number of people travel to higher altitudes for work or pleasure. Resort towns in\n      Europe and the Western United States at elevations in the 2000 m to 3000 m range attract\n      millions of visitors annually. Many more visit cities in South America and Asia situated\n      above 3000 m. In addition, tens of thousands of travelers, trekkers, and skiers worldwide\n      ascend to elevations in the range of 3000 to 5500 m. An ever-increasing number of\n      recreational climbers attempt ascents of summits of very high (3500 m to 5500 m) or extreme\n      (>5500 m) altitudes. The Nepalese Ministry of Tourism and Civil Aviation and the Nepal\n      Mountaineering Association reported having issued permits to 6032 climbers for peaks higher\n      than 6000 m in the year 2010 alone. When considering that the number of people residing at\n      high altitude is bound to increase, it is of importance to further deepen our understanding\n      of the physiologic changes and dangers associated with exposure to high altitude. Oxygen\n      homeostasis is essential for survival of healthy humans at high altitudes. Various\n      physiological changes involving different organ systems occur during exposition and\n      acclimatization to hypobaric hypoxia in the context of a high altitude sojourn. These\n      include marked adaptations of pulmonary and systemic vascular function, changes in cerebral\n      perfusion and metabolism, physiologic and metabolic adaptations of the immune system  and\n      innate defense mechanisms against infection. These changes are a consequence of tissue\n      hypoxia per se or can be mediated by hypoxia induced activation of sympathoadrenal pathways.\n      An example of important research activities in recent years is the discovery of\n      hypoxia-inducible factor 1 alpha (HIF1α) and its role in oxygen homoeostasis by regulation\n      of multiple gene loci. Additionally, as a result of hypoxia induced increase in\n      oxidative/reductive stress, enhanced generation of reactive oxygen (ROS) and nitrogen\n      species (RNS), altered activity of antioxidant systems, and related oxidative damage to\n      lipids, proteins, and DNA can occur as well as injury at the cellular, sub-cellular and\n      molecular levels. These short-lived intermediates include among others superoxide anion\n      (O2), hydrogen peroxide (H2O2), and hypochloride (HOCI. In addition, hydroxyl radicals (OH),\n      hydroxide ions (OH) and superoxide radicals (O2-) are highly reactive members of the ROS\n      family that accumulate under certain physiological and pathophysiological conditions. As a\n      consequence, prolonged hypobaric hypoxia leads to systemic oxidative stress similar to\n      severe inflammation.\n\n      Tissue hypoxia and increased oxidative stress as well as adaptive or reactive changes in\n      sympathoadrenal and neuroendocrine processes also occur in various disease states. Hypoxia\n      per se plays an important role in the pathogenesis of major causes of mortality, including\n      cancer, cerebral and myocardial ischemia, and chronic heart and lung disease. Global\n      hypoxemia is a common problem in critically ill patients: In patients with pulmonary failure\n      profound hypoxia can occur due to ventilation/perfusion mismatch or impaired diffusion\n      capacity across the alveolo-capillary membrane despite best medical support including\n      mechanical ventilation. Oxygen delivery to tissues might also be impaired due to low cardiac\n      output or reduced oxygen carrying capacity in anemia. Microcirculatory dysfunction -\n      occurring in the context of severe sepsis - can lead to local hypoxia on a cellular level\n      even in patients with normal or increased arterial oxygen content and oxygen delivery.\n\n      In critically ill patients cellular hypoxia induces oxidative stress which can deplete\n      cellular antioxidative capacities and lead to impaired ability to use available oxygen.\n      Depleted levels of reduced glutathione, an important intra-mitochondrial antioxidant, in\n      combination with increased generation of ROS and RNS seem to inhibit oxidative\n      phosphorylation and ATP generation. There is increasing interest in ROS-intermediates and\n      their role in the progression and modulation of vascular dysfunction and remodelling seen in\n      different chronic disease entities, such as diabetes mellitus, chronic heart failure or\n      chronic obstructive pulmonary disease (COPD) and development of pulmonary hypertension\n      (PHT). The mechanisms of ROS-generation are not fully understood. ROS are produced in\n      leukocytes, but the generation of ROS might also occur through disruption of the electron\n      transport chain in mitochondria. The resulting mitochondrial dysfunction has been described\n      as an additional factor causing pulmonary vasoconstriction and remodelling in PHT. In\n      hypoxic patients with respiratory failure an increase of pulmonary vascular pressure\n      frequently occurs (WHO Class III - pulmonary hypertension) which may worsen hypoxemia by\n      impairing lung perfusion. If this increase is caused by a direct vasoconstrictive effect of\n      hypoxia on the pulmonary endothelial cells or by an increase in ROS is still not fully\n      understood.\n\n      Generally, the mechanisms leading to adaptation to prolonged hypoxic conditions in healthy\n      humans and in critically ill patients are not well understood. In the context of critical\n      illness these mechanisms are difficult to explore due to the heterogeneity of patients and\n      precipitating illnesses. Furthermore, effects of hypoxia and concurring disease related\n      processes are difficult or impossible to distinguish. Animal models of critical illness\n      might have substantial limitations and often do not represent the human patient. It has been\n      suggested that the physiological and pathophysiological responses to hypobaric hypoxia may\n      be similar to responses seen in critical illness. In the context of a high altitude\n      expedition human subjects can safely be submitted to prolonged hypoxia and oxidative stress\n      and the resulting cerebral, cardiovascular and pulmonary adaptation and changes in\n      mitochondrial function, inflammatory cascade, and coagulatory activity can be explored in a\n      controlled fashion. The study of human responses to hypoxia occurring in a hypobaric\n      environment in healthy volunteers ascending to high altitudes may therefore serve as a model\n      of isolated hypoxia and might help to improve our understanding of the effects in critically\n      ill patients.\n\n      Objective\n\n      The aim of the project \"High Altitude Medical Research Expedition Himlung 2013\"\n      (HiReach2013) is to comprehensively investigate the cerebral, cardiovascular and pulmonary\n      adaptation and the reactions of the human coagulation system during an ascent to extreme\n      altitudes of over 7000 m.\n\n      Methods\n\n      Cardiopulmonary exercise testing will be done using a testing system on a bicycle using a\n      roller trainer for standardization and regulation of the work load. Static and dynamic lung\n      volumes will be assessed at each study site. The measurements will include the assessment\n      DLCO using a commercially available spirometer. Transthoracic Doppler echocardiography will\n      be performed for assessment of systolic/diastolic cardiac function and pulmonary artery\n      pressures. Lung ultrasound will be applied in each subject at each study site to quantify\n      extravascular lung water by ultrasound lung comets. Microparticle measurements  will be\n      performed using an Annexin V based ELISA.  Cerebral blood flow velocity will be measured\n      from a middle cerebral artery using transcranial Doppler. Structural cerebral changes and\n      cerebral volume will be assessed with MRI of the brain. At each study site extensive\n      coagulation studies will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be healthy, well trained and have basic mountaineering experience\n\n          -  Written informed consent\n\n        Exclusion Criteria\n\n          -  Subjects with any type of cardiac and or respiratory disease\n\n          -  Subjects with diabetes mellitus type I or II\n\n          -  Regular intake of beta-blockers, ACE-inhibitors, nitrates and calcium antagonists as\n             well as corticosteroids or anti-inflammatory medication\n\n          -  Subjects who developed high altitude pulmonary edema after a rapid ascent (< 3\n             nights) at altitudes below 3500m\n\n          -  Subjects who developed severe acute mountain sickness and/or high altitude cerebral\n             edema after rapid ascent to altitudes below 3500m"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Healthy and trained volunteers with basic mountaineering experience"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953198", 
            "org_study_id": "226/12"
        }, 
        "intervention": {
            "arm_group_label": "All study participants", 
            "description": "Subjects are exposed to hypobaric hypoxia in the context of a high altitude expedition.", 
            "intervention_name": "Hypobaric hypoxia", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "hypoxia hypobaric", 
        "lastchanged_date": "September 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3013"
                }, 
                "name": "Departement of Intensive Care Medicine"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "1", 
        "official_title": "High Altitude Medical Research Expedition Himlung 2013 - an Observational Cohort Study of Human Adaption to Hypobaric Hypoxia", 
        "overall_official": {
            "affiliation": "Department of Intensive Care Medicine, University Hospital Bern, Switerzland", 
            "last_name": "Tobias M Merz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Pulmonary adaption to hypoxia", 
            "safety_issue": "No", 
            "time_frame": "Time of reaching 4 different altitudes, expected to be after 1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953198"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Cerebral adaption to hypoxia", 
                "safety_issue": "No", 
                "time_frame": "Time of reaching 4 different altitudes, expected to be after 1 month"
            }, 
            {
                "measure": "Cardiovascular adaption to hypoxia", 
                "safety_issue": "No", 
                "time_frame": "Time of reaching 4 different altitudes, expected to be after 1 month"
            }, 
            {
                "measure": "Adaption of the coagulation system", 
                "safety_issue": "No", 
                "time_frame": "Time of reaching 4 different altitudes, expected to be after 1 month"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}