{
    "clinical_study": {
        "@rank": "11530", 
        "acronym": "TARG", 
        "arm_group": [
            {
                "arm_group_label": "Targeted Task Practice", 
                "arm_group_type": "Experimental", 
                "description": "Targeted task practice is defined as a therapy program aimed at patient-specific upper extremity motor impairment levels and systematically progressed to assure an ongoing \"just right\" match between task-difficulty and patient-ability."
            }, 
            {
                "arm_group_label": "Non-Targeted Task Practice", 
                "arm_group_type": "Active Comparator", 
                "description": "Non-targeted task practice is a standard of care treatment consisting of task practice with no guidance from the measurement framework to systematically address specific upper extremity motor impairment levels or progress rehabilitation therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "Each year in the US, approximately 795,000 people have a stroke, and the overwhelming\n      majority of those who survive are unable to resume meaningful daily activities because of\n      impaired movement in one arm/hand. This study will investigate the effects of a challenging\n      4-week physical rehabilitation therapy program that is targeted at specific movement\n      impairments and systematically progressed to assure an ongoing \"just right\" level of rigor.\n      The investigators anticipate that therapy targeted to address specific movement impairments\n      will improve recovery of arm/hand movement in people who have had a stroke."
        }, 
        "brief_title": "Patient Targeted Upper Extremity Rehabilitation After Stroke", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The overwhelming majority of individuals who survive stroke have persistent upper extremity\n      (UE) motor deficits which interfere with re-engagement in meaningful activities. While\n      advances from neuroscience are spurring development of new rehabilitation strategies, the\n      development of novel measurement methods has not kept pace. Currently, there is no\n      comprehensive measurement framework to objectively quantify impairment, match a\n      rehabilitation therapy program to a patient's impairment level, and measure specific therapy\n      effects. Therefore there has not been a rehabilitation trial where a measurement framework\n      is the basis for designing the treatment as well as defining the outcome. The investigators\n      redesigned the Fugl-Meyer UE Assessment (FMA-UE) using item response theory Rasch analysis\n      and developed a first of its kind measurement framework that locates a patient along a\n      continuum of impairment and directs a personalized therapy program tailored to patients'\n      specific impairments and ability levels. The purpose of this proposed research is to\n      empirically test this framework.\n\n      The objective of this project is to empirically test the FMA-UE measurement framework.\n\n      This study hypothesizes that therapeutic task practice at the just-right challenge of\n      difficulty will maximize post-stroke motor skill reacquisition. It is expected that\n      \"targeted task-practice\", will increase UE motor ability because task goal difficulty will\n      be matched and systematically progressed according to patients' initial and evolving levels\n      of ability.\n\n      This is a single-blinded study with parallel arm design, stratified sampling and blocked\n      randomization. 120 individuals with post-stroke UE hemiparesis will be enrolled; 40\n      participants per 3 UE impairment levels as defined by our measurement framework.\n      Participants will engage in 12 sessions (3x/wk for 4 weeks, 2 hrs/session) of reach-to-grasp\n      task-practice. Within each impairment level, subjects will be randomized to a treatment\n      group; 20 to targeted task-practice and 20 to non-targeted task-practice. Targeted\n      task-practice is personalized to patient-specific UE motor deficits with initial targets\n      (goals) defined according to baseline measures and targets continually progressed after\n      every 3 therapy sessions so that the goals match the patient's evolving level of ability.\n      Non-targeted task practice is defined as a standard of care task-practice intervention\n      intended to increase UE use but not alter specific impairments. Data analyses will include\n      (1) ANOVA to test the effects of targeted vs. non-targeted therapy on UE motor ability, (2)\n      multiple regression to model the relationship between therapy and movement adaptions\n      occurring pre- to post-rehabilitation, and (3) growth mixture modeling to define responders\n      and non-responders.\n\n      This project is significant because there is a pressing need for a comprehensive measurement\n      framework to guide novel interventions designed to improve post-stroke UE motor function and\n      define their effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Individuals are eligible for this study if they have:\n\n          -  experienced unilateral hemispheric ischemic stroke at least 6 months but no more than\n             7 years prior.\n\n          -  exhibit voluntarily paretic arm shoulder flexion  30  degrees with simultaneous elbow\n             extension  20 degrees.\n\n          -  impairment with overhead reach and wrist circumduction and fine motor dexterity.\n\n          -  passive range of motion in affected shoulder, elbow and wrist within 20 degrees of\n             normal values.\n\n        Exclusion Criteria:\n\n        Individuals are not eligible for this study if they have:\n\n          -  a lesion in the brainstem or cerebellum.\n\n          -  another neurological disease that may impair motor skills (e.g., Parkinson's\n             Disease).\n\n          -  pain in the affected shoulder, elbow or wrist that interferes with movement.\n\n          -  difficulty understanding and following 3-step directions.\n\n          -  difficulty sitting independently without postural support.\n\n          -  an orthopedic condition or impaired corrected vision that alters the kinematics of\n             reaching.\n\n          -  are unable to travel to and remain in Charleston SC for the duration of the 4-week\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819506", 
            "org_study_id": "N0799-R"
        }, 
        "intervention": {
            "arm_group_label": [
                "Targeted Task Practice", 
                "Non-Targeted Task Practice"
            ], 
            "description": "Similar to stroke rehabilitation occupational therapy.", 
            "intervention_name": "Task Practice Physical Rehabilitation Therapy", 
            "intervention_type": "Behavioral", 
            "other_name": "Task Practice"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "rehabilitation", 
            "occupational therapy"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "link": {
            "description": "Click here for more information about this study: Patient-Targeted Upper Extremity Rehabilitation After Stroke", 
            "url": "http://academicdepartments.musc.edu/chp/ot/research/upper_extremity_lab/"
        }, 
        "location": {
            "contact": {
                "email": "WoodbuML@musc.edu", 
                "last_name": "Michelle L Woodbury, PhD", 
                "phone": "(834) 792-1671"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29401-5799"
                }, 
                "name": "Ralph H. Johnson VA Medical Center, Charleston, SC"
            }, 
            "investigator": {
                "last_name": "Michelle Lynne Woodbury, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Patient-Targeted Upper Extremity Rehabilitation After Stroke", 
        "overall_contact": {
            "email": "WoodbuML@musc.edu", 
            "last_name": "Michelle L Woodbury, PhD", 
            "phone": "(834) 792-1671"
        }, 
        "overall_contact_backup": {
            "email": "fortunea@musc.edu", 
            "last_name": "Andrew N Fortune, BS", 
            "phone": "(843) 792-8970"
        }, 
        "overall_official": {
            "affiliation": "Ralph H. Johnson VA Medical Center, Charleston, SC", 
            "last_name": "Michelle Lynne Woodbury, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Fugl-Meyer Upper Extremity Assessment (FMA-UE) is a stroke rehabilitation assessment of arm/hand movement impairment. It is traditionally scored by assigning 30 items assessing voluntary arm/hand movements and 3 items assessing reflexes an ordinal rating (0=unable, 1=partial, 2=near normal), then summing the ratings to obtain a general statement of ability. Instead of this traditional scoring method, we will transform patients' responses to the voluntary movement items into a measure of patient-ability with Rasch analysis.", 
            "measure": "Fugl-Meyer Upper Extremity Assessment Rasch Analysis Person-Measure", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed for the duration of the 4-week rehabilitation treatment, an expected average of 4 weeks."
        }, 
        "reference": [
            {
                "PMID": "17532892", 
                "citation": "Woodbury ML, Velozo CA, Richards LG, Duncan PW, Studenski S, Lai SM. Dimensionality and construct validity of the Fugl-Meyer Assessment of the upper extremity. Arch Phys Med Rehabil. 2007 Jun;88(6):715-23."
            }, 
            {
                "PMID": "22234665", 
                "citation": "Velozo CA, Woodbury ML. Translating measurement findings into rehabilitation practice: an example using Fugl-Meyer Assessment-Upper Extremity with patients following stroke. J Rehabil Res Dev. 2011;48(10):1211-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819506"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Kinematic analysis is an objective method to study functional arm movement abilities. Subjects will be fitted with 40 small LED diodes. With the paretic arm, study participants will perform 10 trials of reach-to-grasp (or touch) a soda can placed at a location equal to 80% of arm's length away from the body, a location affording maximum shoulder flexion and elbow extension. Subjects will be safely seated during this assessment. Kinematic data will be recorded with a 10-sensor PhaseSpace motion analysis system and processed with custom ORBIS motion capture software.", 
                "measure": "Kinematic Analysis of Functional Arm Movement", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for the duration of the 4-week rehabilitation treatment, an expected average of 4 weeks."
            }, 
            {
                "description": "sEMG analysis is an objective method to study muscle coordination during functional arm movements. Subjects will be fitted with sensors on the skin placed over 8 arm/shoulder muscles on both arms. The sensors will detect the muscle activity of these muscles during functional reaching movements. sEMG data will be recorded with a 16-channel wireless Motion Labs EMG system and processed with custom ORBIS software.", 
                "measure": "Surface Electromyographic (sEMG) Analysis of Functional Arm Muscle Activations", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for the duration of the 4-week rehabilitation treatment, an expected average of 4 weeks."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}