{
    "clinical_study": {
        "@rank": "82386", 
        "arm_group": [
            {
                "arm_group_label": "Low Risk Cohort", 
                "arm_group_type": "Experimental", 
                "description": "The low risk cohort will receive:\nStereotactic Ablative Body Radiotherapy as Monotherapy on the CyberKnife System"
            }, 
            {
                "arm_group_label": "High Risk Cohort", 
                "arm_group_type": "Experimental", 
                "description": "The high risk cohort will receive:\n28 treatments of external beam radiation therapy followed by Stereotactic Ablative Body Radiotherapy as a Boost on the CyberKnife System and hormonal therapy as indicated."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the side effects and how effective CyberKnife\n      stereotactic ablative body radiation (SABR) is in patients with prostate cancer.  The\n      CyberKnife system is a new type of radiation machine that uses a special system to precisely\n      focus large doses of x-rays on the tumor.  The device is designed to concentrate large doses\n      of radiation onto the tumor so that injury from radiation to the nearby normal tissue will\n      be minimal.  The purpose of this evaluation is to see if this treatment will help patients\n      with your condition and to evaluate the effect of this treatment on your quality of life\n      over time."
        }, 
        "brief_title": "Evaluation of CyberKnife Stereotactic Radiotherapy in Prostate Cancer", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Due to the advances in being able to detect early stage prostate cancer better than before,\n      more men diagnosed with the disease are able to be cured.  Methods of prostate cancer\n      treatment include having laparoscopic surgery, having open surgery to remove the prostate,\n      receiving radiation therapy, or brachytherapy (placing high energy x-rays to destroy the\n      cancer cells). Although these treatment options have the potential to cure patients, these\n      treatments have their drawbacks. The healing time following the removal of the prostate can\n      be substantial and local treatments from standard radiation and brachytherapy have\n      potentially negative long term effects. The CyberKnife system is a new type of radiation\n      machine that uses a special system to precisely focus large doses of x-rays on the tumor.\n      The device is designed to concentrate large doses of radiation using robotic image guidance\n      onto the tumor specifically so that injury from radiation to the nearby normal tissue would\n      be minimal.  The high doses of radiation directly to the tumor would provide a shorter\n      series of treatments and a faster recovery time. The purpose of this study is to determine\n      the effects of CyberKnife radiosurgery in patients with prostate cancer.  The purpose of\n      this evaluation is to see if this treatment will help patients with low to intermediate risk\n      prostate cancer and to evaluate the effect of this treatment on the patient's quality of\n      life over time.\n\n      Prior to entrance on this study patients will already have had your prostate specific\n      antigen (PSA) checked and a prostate biopsy within the last 12 months.  The results of the\n      biopsy showed that the patient has prostate cancer.  In addition, patients will have had a\n      digital rectal exam (DRE) to determine if the cancer can be felt.  Based on the results of\n      these tests and examination it has been determined that the patient's prostate cancer is in\n      an early stage and has not likely spread outside the prostate or anywhere else in his body.\n      If the patient agrees to be in this study, he will be asked to read and sign this consent\n      form before having any procedure that is required for participation.  The patients will be\n      asked to complete some short questionnaires before his CyberKnife treatment.  These\n      questionnaires will ask multiple choice questions about the patient's bowel, bladder and\n      sexual function.  They will also ask the patient some general questions about his mood,\n      activity and energy levels, and general health. The patient will also have a physical\n      examination and a procedure to place 3 to 5 small gold seeds into the prostate.  This\n      procedure is commonly done in patients receiving standard external beam radiation (a type\n      radiation treatment) for prostate cancer and is not an experimental procedure.  These gold\n      markers will be used to determine the location of the prostate during the CyberKnife\n      treatment.  An ultrasound probe is placed into the rectum and needles containing the gold\n      seeds are guided into the prostate and then the seeds are deposited.  The patient will need\n      to clean out his rectum and take antibiotics the day of the seed placement. Within 5-10 days\n      after placement of the gold seeds, the patient will be asked to return to the hospital to\n      have a planning CT scan (a procedure that takes 3-D images) of the pelvis.  This is a\n      regular CT scan and is standard procedure for patients receiving external beam irradiation.\n      The images obtained during the scan will be used to plan the CyberKnife treatments.  The\n      patient will also have an MRI scan of the pelvis, unless medically contraindicated (for\n      example if he has a pacemaker) which will be used for treatment planning purposes.  The\n      patient may be asked to undergo these scans with a urethral catheter in place. The\n      CyberKnife treatment will usually be started after the CT scan of the pelvis.  The patient's\n      course of radiation will consist of five separate CyberKnife treatments usually delivered\n      over 5 week days (maximum 14 days), with no less than 12 hours between any two fractions.\n      Each treatment session will take approximately 1.5-2.5 hours.  Depending on the risk level\n      of your prostate cancer, the physician may also ask you to have a five week course of\n      external beam radiation therapy prior to the CyberKnife patients and some patients will be\n      asked to go on hormonal therapy.  The patient will lie on the treatment table and breathe\n      normally while you receive your radiation treatment. On the last day of treatment a research\n      team member will ask the patient questions about possible side effects. After CyberKnife\n      treatment the patient will need follow-up visits to determine how effective the treatment\n      was and if he is having any treatment related side effects.  At 1-2 weeks after treatment is\n      completed, a member of the research team will call you and discuss how you are doing. At 1\n      month after completion of the CyberKnife treatment, the patient will be asked to return to\n      the hospital for a follow-up examination to check for any side effects.  The patient will\n      also be asked to complete the same questionnaires you completed prior to CyberKnife\n      treatment.  These questionnaires will ask about hid bowel, bladder and sexual functioning,\n      as well as mood, activity and energy levels, and general health. At 3 and 6 months after\n      completion of the CyberKnife treatment, the patient will be asked to return to your\n      physician for an examination and a blood test to measure your PSA level.  This is the\n      standard procedure for follow-up visits and will occur every 6 months thereafter for 5\n      years.  At some of these visits, you also will be asked to complete questionnaires about\n      your bowel, bladder and sexual functioning and your quality of life. If it is suspected that\n      your tumor is growing or if there are concerns about disease progression on the patient's\n      PSA exams, a prostate needle biopsy of the tumor may be performed.\n\n      Primary Objective: The primary safety goal of this study is to estimate, in both low-risk\n      and high-risk cohorts, the rates of acute and late grade 3-5 gastrointestinal and\n      genitourinary toxicity observed following CyberKnife SABR for prostate cancer. The primary\n      efficacy goal is to document the rate of biochemical Disease-Free Survival (bDFS) using the\n      Phoenix and American Society of Therapeutic Radiation and Oncology definitions, at 5 years.\n\n      Secondary Objective: To measure the following in the study population: Rates of local\n      failure, distant failure, disease-free survival, disease-specific survival, and overall\n      survival; quality of life (QOL) in generic and organ-specific domains;"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically proven prostate adenocarcinoma\n\n          2. Biopsy within 12 months of date of registration\n\n          3. Clinical Stage I-IV, MX-M0 (AJCC 6th Edition) M-stage determined by physical exam,\n             CT, MRI, or Bone Scan. Bone scan not required for Monotherapy Risk Group patients\n             unless clinical findings suggest possible osseous metastases.  Bone Scan and contrast\n             CT of the abdomen should be done patients in the Boost Risk Group patients.\n\n          4. Prostate volume: ≤ 100 cc (recommended not required) Determined using: volume = π/6 x\n             length x height x width Measurement from CT or ultrasound ≤90 days prior to\n             registration.\n\n          5. ECOG performance status 0-1\n\n          6. No prior prostatectomy or cryotherapy of the prostate\n\n          7. No prior radiotherapy to the prostate or lower pelvis\n\n          8. No implanted hardware or other material that would prohibit appropriate treatment\n             planning or treatment delivery, in the investigator's opinion.\n\n          9. Completion of patient questionnaires\n\n         10. Consent signed"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "167", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016248", 
            "org_study_id": "065-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low Risk Cohort", 
                "description": "The prescribed planned tumor volume (PTV) dose of 36.25 Gy shall be given in 5 fractions using CyberKnife Hypofractionated Stereotactic Ablative Body Radiation Therapy.  PTV will be defined per parameters outlined in the protocol and will at minimum include the entire prostate gland.", 
                "intervention_name": "Stereotactic Ablative Body Radiotherapy as Monotherapy", 
                "intervention_type": "Radiation", 
                "other_name": "Accuray CyberKnife"
            }, 
            {
                "arm_group_label": "High Risk Cohort", 
                "description": "The prescribed planned tumor volume (PTV) dose of 27.5 cGy shall be given in 5 fractions using CyberKnife Hypofractionated Stereotactic Ablative Body Radiation Therapy as a boost following 5040 cGy with external beam. PTV will be defined per parameters outlined in the protocol and will at minimum include the entire prostate gland.  Hormonal therapy will given as indicated in the protocol.", 
                "intervention_name": "Stereotactic Ablative Body Radiotherapy as a Boost", 
                "intervention_type": "Radiation", 
                "other_name": "Accuray CyberKnife"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CyberKnife", 
            "Prostate Cancer", 
            "Stereotactic Body Radiation", 
            "SBRT", 
            "Radiosurgery", 
            "SABR", 
            "Stereotactic Ablative Body Radiotherapy", 
            "Boost"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "landres2@memorialcare.org", 
                "last_name": "Leila Andres, CRA II", 
                "phone": "714-378-7496"
            }, 
            "facility": {
                "address": {
                    "city": "Fountain Valley", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92708"
                }, 
                "name": "Orange Coast Memorial Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Asif Harsolia, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Munir Muniruzzamon, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nisar Syed, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ajmel Puthawala, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Linda Chan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Steve Damore, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joel Cherlow, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Anil Sharma, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Evaluation of CyberKnife Stereotactic Body Radiotherapy for Localized Prostate Cancer: Risk Stratified Monotherapy Versus Boost", 
        "overall_contact": {
            "email": "landres2@memorialcare.org", 
            "last_name": "Leila Andres, CRA II", 
            "phone": "(714) 378-7496"
        }, 
        "overall_official": [
            {
                "affiliation": "MemorialCare", 
                "last_name": "Asif Harsolia, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "MemorialCare", 
                "last_name": "Munir Muniruzzamon, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary safety goal of this study is to estimate, in both low-risk and high-risk cohorts, the rates of acute and late grade 3-5 gastrointestinal and genitourinary toxicity observed following CyberKnife SABR for prostate cancer. The primary efficacy goal is to document the rate of biochemical Disease-Free Survival (bDFS) using the Phoenix and American Society of Therapeutic Radiation and Oncology definitions, at 5 years.", 
            "measure": "CyberKnife toxicities in prostate cancer", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016248"
        }, 
        "responsible_party": {
            "investigator_affiliation": "MemorialCare Health System", 
            "investigator_full_name": "Asif Harsolia", 
            "investigator_title": "Radiation Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To measure the following in the study population: Rates of local failure, distant failure, disease-free survival, disease-specific survival, and overall survival; quality of life (QOL) in generic and organ-specific domains;", 
            "measure": "Cancer Control", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "MemorialCare Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MemorialCare Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}