{
    "clinical_study": {
        "@rank": "23206", 
        "arm_group": {
            "arm_group_label": "Brentuximab vedotin Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Participants will have screening tests up to 4 weeks before study treatment and dosing for up to 48 weeks. Brentuximab vedotin will be given with a dose of 1.8 mg (per kilogram of participant's body weight) intravenously (an IV through their vein) every 21 days, over 30 minutes for 16 cycles. Follow-up assessments will be performed up to 104 weeks (2 years)."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to test if brentuximab vedotin has an effect on cancer in\n      patients with a certain type of large B-Cell Lymphoma. The side effects (unwanted effects)\n      of SGN-35 in patients with this certain type of large B-Cell Lymphoma will also be studied.\n      It is not known if brentuximab vedotin is better or worse than other treatment that might be\n      given."
        }, 
        "brief_title": "Brentuximab Vedotin in CD30 Positive Epstein Barr Virus (EBV) Positive DLBCL of Elderly", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Large B-Cell, Diffuse"
            ]
        }, 
        "detailed_description": {
            "textblock": "Brentuximab vedotin is a type of drug called an antibody drug conjugate (ADC). ADCs usually\n      have 2 parts; a part that targets cancer cells (the antibody) and a cell killing part (the\n      chemotherapy). Antibodies are proteins that are part of the immune system. They can stick to\n      and attack specific targets on cells. The antibody part of brentuximab vedotin sticks to a\n      target called CD30. CD30 is an important molecule on some cancer cells (including\n      non-Hodgkin lymphoma) and some normal cells of the immune system. The cell killing part of\n      brentuximab vedotin is a chemotherapy called monomethyl auristatin E (MMAE). After the\n      brentuximab vedotin attaches to the CD30 part of the cell, the MMAE enters the cell and\n      kills it.\n\n      More than 350 people with cancer have already been given brentuximab vedotin in research\n      studies. These research studies were done to test the safety of different doses of\n      brentuximab vedotin and to find out if brentuximab vedotin is active against cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed diagnosis of CD30+EBV+DLBCLE (EDLBCLE). Diagnosis will be based on\n             identification of diffuse large cell lymphoma (DLBCL) in biopsy specimens\n             characterized by positivity in the malignant cell population of 2 principal markers:\n\n               -  CD30 by immunohistochemistry (IHC) and\n\n               -  Epstein-Barr virus (EBV) by EBER in situ hybridization (ISH)\n\n          -  Histology slides and pathology material must be available at the site for each\n             patient before enrollment in order to be sent to the Leading Institution of the study\n             for central pathology review and pharmacodynamic studies.\n\n          -  Patients must have progressive, relapsed or refractory disease after:\n\n               -  At least one prior systemic anti-lymphoma regimen (chemotherapy or\n                  immunotherapy)\n\n               -  Relapsed or failed autologous or allogeneic stem cell transplant.\n\n          -  Understand and voluntarily sign an Institutional Review Board (IRB) approved informed\n             consent form\n\n          -  Must have at least one site of disease (index lesion) measurable in two dimensions by\n             computed tomography (CT)\n\n          -  At least 4 weeks since the last chemotherapy, radiation therapy, immunotherapy or any\n             investigational non-immunotherapy products with clinical evidence of recovery from\n             any toxicity associated with such treatment\n\n          -  Must meet the following criteria within 4 days before the first dose of study drug:\n\n               -  Neutrophils ≥1,000/ul\n\n               -  Hemoglobin ≥ 8 g/dL\n\n               -  Platelets≥ 50.0x10^9 /L\n\n               -  Total bilirubin ≤ 1.5 x upper normal limit, or ≤ 5 x upper normal limit if\n                  documented hepatic involvement with lymphoma or history of Gilbert's Syndrome\n\n               -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) ≤ 3 x upper\n                  normal limit (≤ 5 x upper normal limit if documented hepatic involvement with\n                  lymphoma)\n\n               -  Calculated creatinine clearance ≥ 40 mL/min/1.73 m^2 based on Cockcroft and\n                  Gault method\n\n               -  Prothrombin time (PT) or international normalization ratio (INR), and activated\n                  partial thromboplastin time (APTT) ≤ 1.5 x upper limit of normal (ULN) unless\n                  patient is receiving anticoagulants. If patient is on anticoagulation therapy,\n                  levels should be within therapeutic range.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-2\n\n          -  Negative pregnancy test for women of childbearing potential\n\n          -  Recovered (≤ Grade 1 toxicity) from the reversible effects of prior antineoplastic\n             therapy\n\n        Exclusion Criteria:\n\n          -  Any of the following cardiovascular conditions or values within 6 months before the\n             first dose of study drug: Myocardial infarction and the New York Heart Association\n             (NYHA) Class III or IV heart failure.\n\n          -  History of another primary malignancy not in remission for at least 3 years; except\n             adequately treated patients with completely resected in situ carcinoma, such as\n             nonmelanoma skin cancer and cervical carcinoma in situ on biopsy or a squamous\n             intraepithelial lesion on Pap smear\n\n          -  Known active cerebral/meningeal involvement with lymphoma. Asymptomatic patients with\n             previously treated and resolved central nervous system (CNS) lymphoma involvement are\n             permitted.\n\n          -  Prior administration of Brentuximab vedotin\n\n          -  Corticosteroid monotherapy for lymphoma within 2 weeks of the first dose of study\n             drug\n\n          -  Radioimmunotherapy administration within 8 weeks before the first dose of study drug\n\n          -  Any serious underlying medical condition that, in the opinion of the investigator or\n             medical monitor, would impair the ability to receive or tolerate the planned\n             treatment\n\n          -  Known hypersensitivity to recombinant proteins, or any component contained in the\n             drug formulation\n\n          -  Female patients who are lactating or have a positive serum pregnancy test during the\n             screening period or a positive urine pregnancy test on Day 1 before first dose of\n             study drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671813", 
            "org_study_id": "MCC-17024", 
            "secondary_id": "SGN 35-IST-006"
        }, 
        "intervention": {
            "arm_group_label": "Brentuximab vedotin Treatment", 
            "description": "Brentuximab vedotin will be given intravenously as outlined in treatment arm.", 
            "intervention_name": "brentuximab vedotin", 
            "intervention_type": "Drug", 
            "other_name": [
                "SGN-35", 
                "ADCETRIS™", 
                "antibody drug conjugate", 
                "ADC"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "positive", 
            "diffuse", 
            "B-Cell", 
            "elderly", 
            "EBV", 
            "DLBCL", 
            "malignant", 
            "pilot"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Brentuximab Vedotin in CD30 Positive EBV Positive Diffuse Large B-Cell Lymphomas of the Elderly", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Lubomir Sokol, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy parameter is objective response rate, defined as the proportion of patients with complete response (CR) and partial response (PR). To evaluate the activity of Brentuximab vedotin in patients with refractory/relapsed EDLBCLE using modified International Working Group (IWG) response criteria for malignant lymphoma. Measurable lesions: Lesions that can be measured accurately in at least one dimension (longest diameter to be recorded) as ≥20 mm with conventional techniques, or as ≥10 mm with spiral CT scan. Nonmeasurable lesions: Lesions not classified as measurable lesions (longest diameter ≤20 mm with conventional techniques or ≤10 mm with spiral CT scan. Frequencies and percentages will be used to summarize for all response categories. The ORR, our primary endpoint, and its 95 confidence interval will be calculated using the exact binominal method.", 
            "measure": "Objective Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671813"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate time to response. Time to Response (TTR) will be measured as the time from the start of treatment to the first time when the measurement criteria for CR or PR are met. Patients who did not have a confirmed response will be censored at the date of the last tumor assessment. For time to response,  the median time and its 95% confidence intervals will be estimated using the Kaplan-Meier method.", 
                "measure": "Time to Response (TTR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Assess duration of response. DOR will be defined as the number of days between the first tumor response assessment of objective response (complete response and partial response) to the time of the first tumor response assessment of progressive disease (PD) or death if due to disease progression (date of first PD assessment or death due to disease progression-date of first objective response assessment +1). Participants who respond and have not progressed while on study or died for reasons other than disease progression will be censored at the date of the last disease assessment. The corresponding Kaplan-Meier curves will also be generated. For the treatment responders, descriptive statistics (mean, median, standard deviation and range) of will be used to summarize duration of response.", 
                "measure": "Duration of Response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Estimate time to disease progression. For those with disease progression, time to disease progression will be reported. Time to Progression (TTP) will be defined as the number of days from the start of treatment to the date of disease progression based on tumor assessments made according to the 2007 IWG criteria.", 
                "measure": "Time to Disease Progression", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Evaluate progression-free survival. PFS will be calculated as the number of days between first administration of Brentuximab vedotin to the date of evidence of disease progression (date of positive test, e.g. Bone marrow biopsy or CT or PET scan), or death, regardless of cause, date of progressive disease or death-date of first administration of Brentuximab vedotin. Participants who are alive without a disease response assessment of progressive disease will be censored at the disease assessment date. Participants with missing tumor assessment(s) during treatment will be considered as having disease progression on the date of the actual assessment of disease progression. For PFS, the median time and its 95% confidence intervals will be estimated using the Kaplan-Meier method.", 
                "measure": "Progression Free Survival (PFS) Rate", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Estimate overall survival. OS will be defined as the time from the date of start of treatment until death as a result of any cause. For OS, the median time and its 95% confidence intervals will be estimated using the Kaplan-Meier method.", 
                "measure": "Overall Survival (OS) Rate", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Seattle Genetics, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013", 
        "why_stopped": "Terminated by pharmaceutical sponsor - no accrual"
    }
}