{
    "clinical_study": {
        "@rank": "83945", 
        "arm_group": [
            {
                "arm_group_label": "Group Interpersonal Psychotherapy (IPT-G)", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the IPT-G condition will receive 12 group therapy sessions over 2 weeks as well as 2 individual (pre-group and 1-month booster sessions).  In addition, 3 of the 12 group sessions will invite women to include their partners or other support people to bolster the woman's social support system and to reduce conflicts over how to react to the loss.  This study adapted IPT for treatment of depression after perinatal loss."
            }, 
            {
                "arm_group_label": "Coping with Depression (CWD)", 
                "arm_group_type": "Active Comparator", 
                "description": "The Coping with Depression (CWD) course is a highly structured, manualized psycho-educational group treatment for MDD. The course content is cognitive-behavioral in nature and is designed to train skills that can be used in the alleviation of depression.  The skill modules focus on relaxation, cognitive skills, and behavioral activation. CWD will consist of an individual pre-group interview, 12 group therapy sessions over 12 weeks and a 1-month individual booster session to provide an identical treatment dose as the experimental condition."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to conduct a randomized pilot trial in a sample of 60 women who\n      meet criteria for Major Depressive Disorder (MDD) 1-18 months after a perinatal loss to\n      demonstrate the feasibility of the proposed recruitment methods and research design, of the\n      therapist training methods, and of delivering the adapted Interpersonal Psychotherapy group\n      treatment.\n\n      The investigators would like to examine preliminary evidence for the following hypotheses:\n\n        -  Perinatal-loss specific IPT-G will be more acceptable to women who experience MDD\n           following perinatal loss than will Coping with Depression (CWD).\n\n        -  Perinatal-loss specific IPT-G will result in reduced time to remission from MDD and\n           reduced depressive symptoms relative to CWD.\n\n        -  Perinatal-loss specific IPT-G will result in increased social support and social\n           functioning, reduced couple distress, and reduced grief relative to CWD."
        }, 
        "brief_title": "Group Interpersonal Psychotherapy for Treatment of Major Depressive Disorder Following Perinatal Loss", 
        "condition": [
            "Major Depressive Disorder", 
            "Miscarriage", 
            "Stillbirth", 
            "Neonatal Death"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Abortion, Spontaneous", 
                "Death", 
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Current Major Depressive episode.\n\n          -  Experience perinatal loss 1-18 months prior to intake (including early and late fetal\n             death and the death of a live born neonate within the first 28 days).\n\n        Exclusion Criteria:\n\n          -  Untreated thyroid difficulties (TSH levels out of the normal range).\n\n          -  Anemia (hemoglobin or hematocrit out of the normal range).\n\n          -  Onset of current major depressive episode prior to news of difficulties with the\n             pregnancy or health risk to the infant (women with prior episodes will be included).\n\n          -  Current or past diagnosis of bipolar I disorder, schizophrenia or other psychotic\n             disorder.\n\n          -  Primary diagnosis of substance dependence or eating disorder.\n\n          -  Acute suicidal or homicidal risk.\n\n          -  Non-stable course of antidepressant medication or psychotherapy (i.e., beginning or\n             changing dose of either within the previous 8 weeks).\n\n          -  Any IPT or cognitive-behavioral treatment in the previous 8 weeks."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867749", 
            "org_study_id": "5R34MH086682-03", 
            "secondary_id": "5R34MH086682-03"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group Interpersonal Psychotherapy (IPT-G)", 
                "intervention_name": "Group Interpersonal Psychotherapy (IPT-G)", 
                "intervention_type": "Behavioral", 
                "other_name": "IPT-G"
            }, 
            {
                "arm_group_label": "Coping with Depression (CWD)", 
                "intervention_name": "Coping with Depression (CWD)", 
                "intervention_type": "Behavioral", 
                "other_name": "CWD"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Major Depressive Disorder (MDD)", 
            "Miscarriage", 
            "Stillbirth", 
            "Neonatal death", 
            "Interpersonal psychotherapy", 
            "Group Therapy", 
            "Coping with Depression (CWD)"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02096"
                }, 
                "name": "Brown University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Group Interpersonal Psychotherapy for Treatment of Major Depressive Disorder Following Perinatal Loss", 
        "overall_official": {
            "affiliation": "Brown University", 
            "last_name": "Jennifer E. Johnson, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Treatment acceptability measured by the End of Treatment Questionnaire and the client satisfaction questionnaire.", 
                "measure": "Treatment Acceptability", 
                "safety_issue": "No", 
                "time_frame": "Post Treatment (12 Weeks)"
            }, 
            {
                "description": "We will calculate the effect size and confidence intervals for time to remission from depressive episode.  Remission will be defined as number of weeks until Hamilton Rating Scale for Depression score of 7 or less.  Recovery from major depression is an exploratory aim; it will be defined as 8+ consecutive weeks on the Longitudinal Interval Follow-up Evaluation PSR scores of 1 or 2.  Exploratory tests for differences between conditions will use Cox regression, with initial HRSD scores as a covariate.", 
                "measure": "Reduced time to remission from major depressive disorder (exploratory in this underpowered feasibility/acceptability study)", 
                "safety_issue": "No", 
                "time_frame": "Survival analysis"
            }, 
            {
                "description": "We will calculate the effect sizes and confidence intervals for reduction in depressive symptoms using HRSD and BDI-II scores.  Exploratory tests for differences between conditions will use HLM with baseline scores as covariates.", 
                "measure": "Reduction in depressive symptoms (exploratory in this underpowered feasibility/acceptability study)", 
                "safety_issue": "No", 
                "time_frame": "Slopes over time"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867749"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brown University", 
            "investigator_full_name": "Dr. Jennifer Johnson", 
            "investigator_title": "Associate Professor (Research)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will calculate effect sizes and confidence intervals for improvement in social support and social functioning using the Multidimensional Scale of Perceived Social Support and the Social Adjustment Scale.  Exploratory tests for differences between conditions will use HLM with baseline scores as covariates.", 
                "measure": "Perceived Social Support", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 4 Weeks, 8 Weeks, 12 Weeks, 3 Months, 6 Months"
            }, 
            {
                "description": "Social adjustment as measured by the Dyadic Adjustment Scale (DAS).  We will calculate effect sizes and confidence intervals for reduction in couple distress using the DAS.  Exploratory tests for differences between conditions will use HLM with baseline DAS scores as a covariate.", 
                "measure": "Couple Distress", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 4 Weeks, 8 Weeks, 12 Weeks, 3 Months, 6 Months"
            }, 
            {
                "description": "Grief as measured by the Perinatal Bereavement Grief Scale and the Inventory of Complicated Grief.  We will calculate effect sizes and confidence intervals for reduction in grief using the PBGS and ICG.   Exploratory tests for differences between conditions will use HLM with baseline scores as covariates.  Although not the primary focus of this study, we will also calculate the NNT for prevention of complicated grief diagnosis.", 
                "measure": "Grief", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 4 Weeks, 8 Weeks, 12 Weeks, 3 Months, 6 Months"
            }
        ], 
        "source": "Brown University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}