{
    "clinical_study": {
        "@rank": "56934", 
        "arm_group": [
            {
                "arm_group_label": "LWT+AM BWL", 
                "arm_group_type": "Active Comparator", 
                "description": "Late-wake therapy in combination with morning bright white light"
            }, 
            {
                "arm_group_label": "EWT+PM BWL", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Early-wake therapy in combination with evening bright white light"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary aim of this study is to examine the effects of co-administered wake therapy\n      followed by light treatment on mood, and secondarily on circadian rhythms, to test the\n      hypothesis that critically-timed chronotherapy improves mood by correcting phase\n      disturbances in melatonin and sleep in women with Premenstrual Dysphoric Disorder."
        }, 
        "brief_title": "Alternative Treatments for Premenstrual Dysphoric Disorder", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Premenstrual Dysphoric Disorder", 
        "condition_browse": {
            "mesh_term": "Premenstrual Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The design is a randomized cross-over contrasting Late Wake Therapy plus morning bright\n      light (LWT+Am BWL)vs. Early Wake Therapy plus evening bright light (EWT+PM BWL)administered\n      in the luteal phase of two separate menstrual cycles, and preceded by 2 evaluation months.\n      To lessen the patient's burden, the 1-night EWT or LWT and the following 7-day BWL\n      interventions will be conducted at home, given at a fixed point in each menstrual cycle,\n      from day 1 to 7 after the mid-cycle luteinizing hormone(LH) surge (ovulation). We anticipate\n      that LWT+7 days of AM BWL (vs. EWT+PM BWL) will produce much greater mood benefits and\n      larger physiological responses, than the one-time light pulses used in our earlier\n      phase-shift studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: 18-45 years.\n\n          -  Women with regular ovulatory menstrual cycles 26-32 days in length (for at least the\n             previous six months).\n\n          -  A history of a depressive (but not bipolar) mood disorder, but not an ongoing episode\n             (symptom free for the last 12 months).\n\n          -  Patients must meet DSM-IV criteria for Premenstrual Dysphoric Disorder (that includes\n             irritability).\n\n          -  Objective ratings: mean HRSD < 7 for follicular phase (day 5-10 of cycle after\n             menses); mean HRSD > 14 for premenstrual (luteal) phase (6 days prior to onset of\n             menses onward).\n\n          -  Subjective ratings: mean Beck Depression Inventory < 5 follicular phase; > 10\n             premenstrual (luteal) phase, or\n\n          -  Daily ratings: minimal symptoms (mean less than 50 on 100mm scale) follicular phase;\n             at least a 30% increase in mean affective symptom ratings, premenstrual (luteal)\n             phase.\n\n          -  By clinical assessment and ratings, the patient has reported a history (for at least\n             the last six months) of recurrent, moderate to severe premenstrual mood symptoms that\n             impair some aspect of social or occupational functioning and that remit within a few\n             days after the onset of menses. This pattern is prospectively documented with\n             subjective and objective ratings over a 2-3 month interval. Patients must demonstrate\n             a consistency of symptoms and a long enough duration of symptoms (7-10 days) to allow\n             for study.\n\n          -  Subjects willing to endure the rigors of a long-term (up to 6 months) research study.\n\n        Exclusion Criteria:\n\n          -  Subjects with significant medical illness including hepatic (abnormal liver function\n             tests), neurological, renal, cardiac, pulmonary, hematologic, gastrointestinal, or\n             metabolic disorders.\n\n          -  Subjects who are lactating, are within 6 months postpartum, or have an irregular\n             sleep- wake cycle, e.g., from having very young children in the home.\n\n          -  Subjects who are using hormonal contraception (within six months prior to the study).\n\n          -  Subjects using other medication within one month of initiating the study or anytime\n             during the study.\n\n          -  Subjects with significant psychiatric disorder (schizophrenia, bipolar disorder,\n             anxiety disorders, eating disorders, personality disorders, sleep disorders). An\n             ongoing major depressive episode within the last year is reason for exclusion,\n             although a previous history of a depressive episode is not (using DSM-IV diagnostic\n             criteria for a major depressive episode).\n\n          -  Subjects with a recent history (within the past year) of drug or alcohol abuse.\n\n          -  Subjects with clinically significant abnormal laboratory values.\n\n          -  Subjects with irregular menstrual cycles (cycle lengths vary greater than 3 days).\n\n          -  Subjects unlikely to cooperate with the requirements of the study.\n\n          -  Subjects needing frequent or continuous use of any medication, including nicotine (>\n             5 cigarettes daily).\n\n          -  Subjects whose prospective ratings do not show cyclic variation in association with\n             the menstrual cycle (as per inclusion criteria).\n\n          -  Subjects with an irregular sleep schedule, extreme chronotypes or a sleep-wake cycle\n             that does not correspond to the environmental light-dark cycle (e.g., subjects within\n             2 weeks of transmeridian travel, night shift workers, or those with significant\n             advanced or delayed sleep phase syndromes). To enhance precision of the timing of the\n             light stimulus on circadian phase (temporal resolution), we will exclude women with\n             habitual sleep onset times after midnight or wake times after 9 am."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799733", 
            "org_study_id": "1R01AT007169-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "LWT+AM BWL", 
                "description": "One night of late wake therapy (LWT)(sleep 21:00-01:00 h, followed by wakefulness) plus 7 days of morning bright white light (AM BWL)(light-emitting diode-LED administered for 60 minutes, starting within 30 minutes of habitual wake time)", 
                "intervention_name": "LWT+AM BWL", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "EWT+PM BWL", 
                "description": "One night of early wake therapy (EWT) (wakefulness until 03:00 h, then sleep 03:00-07:00 h) plus 7 nights of evening bright white light (PM BWL)(light-emitting diode-LED administered 90 minutes before habitual sleep onset, for 60 minutes)", 
                "intervention_name": "EWT+PM BWL", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Premenstrual Dysphoric Disorder", 
            "Women", 
            "Depression", 
            "Light therapy", 
            "Wake therapy", 
            "Phase", 
            "Chronobiology"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "dsorenson@ucsd.edu", 
                "last_name": "Diane L Sorenson, MPH", 
                "phone": "619-543-5575"
            }, 
            "contact_backup": {
                "email": "lfmartinez@ucsd.edu", 
                "last_name": "Luis F Martinez, B.A.", 
                "phone": "619-507-1182"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "UCSD Medical Center, Hillcrest"
            }, 
            "investigator": [
                {
                    "last_name": "Barbara L Parry, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Charles J Meliska, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Richard Hauger, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shah Golshan, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Alternative Treatments for Premenstrual Dysphoric Disorder", 
        "overall_contact": {
            "email": "dsorenson@ucsd.edu", 
            "last_name": "Diane L Sorenson, MPH", 
            "phone": "619-543-5575"
        }, 
        "overall_contact_backup": {
            "email": "lfmartinez@ucsd.edu", 
            "last_name": "Luis F Martinez, B.A.", 
            "phone": "619-543-7917"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Barbara L Parry, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Mood ratings include Hamilton Rating Scale for Depression (HRSD), Beck Depression Inventory (BDI), atypical depression symptoms as part of the Structured Interview Guide for the Hamilton Depression Rating Scale, Seasonal Affective Disorders version (SIGH-SAD), Beck Anxiety Inventory (BAI), mania ratings, the Psychological General Well-Being Index (PGWI) and daily mood self-ratings (DMR) that include core PMDD symptoms of anxiety and irritability as required during diagnostic evaluation, before, during and after each wake and light intervention at the same time of day (between 15:00-17:00 h). To assess more acute effects on mood that may occur more rapidly during the wake interventions, subjects will complete DMRs twice daily beginning the evening before the wake therapy intervention and continuing until the morning after the recovery night of sleep.", 
                "measure": "Treatment-Related Changes from baseline in mood ratings", 
                "safety_issue": "Yes", 
                "time_frame": "baseline (month 2) and 1-2 days post intervention (months 3,5)"
            }, 
            {
                "description": "6-SMT is a principal melatonin metabolite that is abundant in urine, well correlated with plasma melatonin, and serves as an excellent marker for circadian phase response.", 
                "measure": "Treatment-Related Changes from Baseline in Urinary 6-sulfatoxymelatonin (6-SMT)", 
                "safety_issue": "No", 
                "time_frame": "baseline (month 2) and 1-2 days post intervention (months 3,5)"
            }, 
            {
                "description": "Using actigraphy, we will obtain objective measures of the sleep/wake cycle to ensure appropriate sleep/wake times during wake therapy, and during the light interventions as it is an important biological rhythm with which to compare the intervention-induced melatonin rhythm changes. To assess subjective sleep quality, we will use the Pittsburgh Sleep Quality Index (PSQI) and a visual analogue scale.", 
                "measure": "Treatment-related changes in objective and subjective sleep measures", 
                "safety_issue": "No", 
                "time_frame": "baseline (month 2) and 1-2 days post intervention (months 3,5)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799733"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Barbara L. Parry, M.D.", 
            "investigator_title": "Professor IR", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Prior to entering the study, subjects will complete expectation forms measuring their expectation for change with the interventions (100 mm line from \"much worse\" to \"much better\") as well as Horne-Östberg scales to assess morningness and eveningness, as these variables may mediate or moderate primary outcome measures. To determine whether seasonality affects outcome, subjects will complete the Seasonal Pattern Assessment Questionnaire (SPAQ).", 
                "measure": "Effects of expectation, morningness/eveningness and seasonality on primary outcome measures", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "We will obtain overnight urinary samples for estradiol, progesterone, gonadotropins and prolactin (obtained at the same time of 6-SMT overnight collections in baseline and intervention months).", 
                "measure": "Treatment-related changes from baseline in reproductive hormones", 
                "safety_issue": "No", 
                "time_frame": "baseline (month 2) and 1-2 days post intervention (months 3,5)"
            }, 
            {
                "description": "Following both treatment interventions, subjects will complete a visual analog scale-based global assessment of treatment effectiveness.", 
                "measure": "Subjective visual analog scale-based global assessment of treatment effectiveness", 
                "safety_issue": "No", 
                "time_frame": "1-2 days post second intervention (month 5)"
            }, 
            {
                "description": "Following each treatment interventions, subjects will complete an assessment of side effects using the Side Effects Checklist.", 
                "measure": "Subjective assessment of side effects to treatment", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 days post intervention (months 3,5)"
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}