{
    "clinical_study": {
        "@rank": "43517", 
        "arm_group": [
            {
                "arm_group_label": "Training site", 
                "description": "All emergency medical dispatchers at a central ambulance communication centre in Ontario will participate in an educational program designed to improve cardiac arrest diagnostic accuracy."
            }, 
            {
                "arm_group_label": "Control site", 
                "description": "All emergency medical dispatchers at a central ambulance communications centre geographically remote from the Training Site and has a similar rate to the Training Site for cardiac arrests, bystander CPR rate, and survival"
            }
        ], 
        "brief_summary": {
            "textblock": "The main goal of this project is to help 9-1-1 emergency medical dispatchers save the lives\n      of more cardiac arrest victims.  The investigators will develop teaching tools to help the\n      dispatchers recognize abnormal breathing that may indicate a victim as having a cardiac\n      arrest.  After training sessions, the investigators will see if dispatchers can get better\n      at recognizing abnormal breathing, how often they give CPR instructions, and if use of the\n      teaching tool will increase bystander CPR and the number of victims leaving the hospital\n      alive."
        }, 
        "brief_title": "Improving Cardiac Arrest Diagnostic Accuracy of Emergency Medical Dispatchers", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiac Arrest", 
        "condition_browse": {
            "mesh_term": [
                "Emergencies", 
                "Heart Arrest"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiac arrest is a leading cause of death in Canada; it is defined as the sudden cessation\n      of cardiac mechanical activity.  It is uniformly fatal if not treated within minutes. More\n      than 85% of out-of-hospital cardiac arrest (OOHCA) occur in residential locations so public\n      access to automatic external defibrillators, to restart the heart, are not helpful.  The\n      overall rate of survival for OOHCA rarely exceeds 8%.\n\n      Bystander cardiopulmonary resuscitation (CPR) is chest compression and ventilations provided\n      by someone not on the emergency response team.  A victim or cardiac arrest is almost 4 times\n      more likely to survive when receiving bystander CPR.  However, despite various attempts to\n      improve bystander rates they have remained low, not exceeding 15% in Ontario. It has been\n      shown that since the ambulance dispatch centres in Ontario implemented dispatch-assisted CPR\n      instructions (given to callers while emergency vehicles were on the way), there was a\n      significant increase in use.\n\n      Emergency medical dispatchers can identify about 70% of OOHCA cases over the phone.  Agonal\n      breathing (laboured breathing preceding death) may be misinterpreted as a sign of life, and\n      is responsible for as much as 50% of missed diagnoses.  There is no specific training on the\n      significance of this sign, and minimal information about recognizing cardiac arrest.  An\n      educational intervention designed to better understand the significance of agonal breathing\n      and to clarify the existing CPR instruction protocol will most likely increase the frequency\n      of CPR instructions, bystander CPR rates, and potentially survival of victims of cardiac\n      arrest."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  presumed cardiac origin\n\n          -  event occurs in the catchment area of Training or Control Site\n\n          -  resuscitation is attempted by a bystander and/or the emergency responders\n\n        Exclusion Criteria:\n\n          -  patients younger than 16 years old\n\n          -  patients who are \"obviously dead\" as defined by the Ambulance Act of Ontario\n             (decomposition, rigor mortis, decapitation, or other)\n\n          -  trauma victims including hanging and burns\n\n          -  cardiac arrest of non-cardiac origin including drug overdose, carbon monoxide\n             poisoning, drowning, exsanguination, electrocution, asphyxia, hypoxia related to\n             respiratory disease, cerebrovascular accident, and documented terminal illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients with out-of-hospital cardiac arrest"
            }
        }, 
        "enrollment": {
            "#text": "1400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872325", 
            "org_study_id": "2012-0379-01H"
        }, 
        "intervention": {
            "arm_group_label": "Training site", 
            "description": "An education program will be developed using behaviour change techniques specifically mapped to address modifiable factors identified in a previous study.  These techniques will include:  information about the significance of agonal breathing, modeling/demonstration of desired behavioural skills, rehearsal of desired skills, and monitoring/reinforcement and feedback.", 
            "intervention_name": "Education", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cardiac arrest", 
            "bystander cardiopulmonary resuscitation CPR", 
            "dispatch-assisted CPR instructions", 
            "agonal breathing"
        ], 
        "lastchanged_date": "June 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4E9"
                }, 
                "name": "Ottawa Hospital Research Institute"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "Improving the Cardiac Arrest Diagnostic Accuracy of 9-1-1 Emergency Medical Dispatchers", 
        "other_outcome": [
            {
                "description": "The first member of the emergency response team to arrive at scene will document whether or not chest compressions have been initiated by someone prior to the arrival of emergency team", 
                "measure": "Presence of ongoing bystander cardiopulmonary resuscitation", 
                "safety_issue": "No", 
                "time_frame": "Change between a 3 year period before and after education component"
            }, 
            {
                "description": "Accessing hospital medical records or coroner's reports, assess survival of cardiac arrest victim as being discharged alive from hospital", 
                "measure": "Survival of cardiac arrest victim", 
                "safety_issue": "No", 
                "time_frame": "Change between a 3 year period before and after education component"
            }
        ], 
        "overall_contact": {
            "email": "cvaillancourt@ohri.ca", 
            "last_name": "Christian Vaillancourt, MD,MSc,FRCPC", 
            "phone": "613-798-5555", 
            "phone_ext": "17012"
        }, 
        "overall_contact_backup": {
            "email": "akasaboski@ohri.ca", 
            "last_name": "Ann Kasaboski, BSc", 
            "phone": "613-798-5555", 
            "phone_ext": "18031"
        }, 
        "overall_official": {
            "affiliation": "The Ottawa Hospital Research Institute and University of Ottawa", 
            "last_name": "Christian Vaillancourt, MD,MSc,FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Canadian Institutes of Health Research", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "By reviewing recordings of all cardiac arrest calls, including missed cases retrieved from a registry,  document presence or absence of agonal breathing.", 
            "measure": "Frequency and impact of agonal breathing on cardiac arrest diagnosis", 
            "safety_issue": "No", 
            "time_frame": "Change between a 3 year period before and after education component"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872325"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "By reviewing recordings of all cardiac arrest calls, collect information on dispatcher recognition of cardiac arrest to bystander implementation of chest compressions", 
            "measure": "Completion of dispatch assisted cardiopulmonary resuscitation instructions", 
            "safety_issue": "Yes", 
            "time_frame": "Change between a 3 year period before and after education component"
        }, 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}