{
    "clinical_study": {
        "@rank": "157903", 
        "arm_group": [
            {
                "arm_group_label": "usual care", 
                "arm_group_type": "No Intervention", 
                "description": "usual care arm, without SMS reminder"
            }, 
            {
                "arm_group_label": "patient education and daily SMS", 
                "arm_group_type": "Active Comparator", 
                "description": "Multifaceted patient centered intervention including : collaborative care,  patient education , and daily SMS."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effectiveness of an adherence protocol\n      intervention among stented patients to improve adherence to antiplatelet therapy (primary\n      endpoint). Secondary endpoints will assess whether the intervention reduces cardiovascular\n      events (ACS, stent thrombosis, re- hospitalization and  coronary angiography,\n      revascularization, all-cause mortality) and its cost-effectiveness."
        }, 
        "brief_title": "Strategy to Improve Antiplatelet Therapy Adherence After Coronary Stent Implantation", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Coronary Artery Stent Thrombosis", 
            "Multiple Drug Use", 
            "Patient Compliance"
        ], 
        "condition_browse": {
            "mesh_term": "Thrombosis"
        }, 
        "detailed_description": {
            "textblock": "RATIONALE : Acute coronary syndrome is the first cause of mortality in cardiology.\n      Development of stent and dual antiplatelet therapy have led to important declines in\n      morbi-mortality. Despite this, the risk of recurrent events and mortality after stent\n      implantation remains substantial, especially  within the first six months. Non-adherence to\n      antiplatelet therapy is the major modifiable risk factor that expose to adverse outcomes\n      following stent implantation and has been identified as the major risk factor of stent\n      thrombosis. Prior interventions to improve medication adherence in cardiovascular\n      populations have produced mixed results and have not specifically assessed compliance to\n      antiplatelet therapy in patients treated by stent implantation after acute coronary\n      syndrome.\n\n      It is currently unknown if interventions to improve antiplatelet therapy compliance in the\n      six month after stenting discharge will improve medication adherence and clinical outcomes\n      or will be cost-effective\n\n      OBJECTIVES: investigators propose to assess the effectiveness of a multi-faceted\n      patient-centered adherence intervention among patients following stent implantation to\n      improve adherence to antiplatelet therapy (primary aim).\n\n      Secondary aims will assess whether the intervention improve :\n\n        1. Cardiovascular events : ACS, stent thrombosis, re -  hospitalization and coronary\n           angiography, new revascularization, all-cause mortality\n\n        2. Cost-effectiveness.\n\n      METHOD : Investigators propose a six month, mono-site patient-level randomized controlled\n      trial to evaluate, relative to usual care, a multi-faceted patient-centered intervention to\n      improve adherence to antiplatelet treatment among stented patients following ACS. The study\n      will enroll 800 patients to intervention versus usual care for 6 months in one university\n      hospital (CHU Timone, Marseille, France). The proposed intervention will be based on several\n      conceptual frameworks (Chronic Care Model and Medication Adherence Model) and adapt elements\n      of prior successfully adherence interventions, including: collaborative care, patient\n      education, tailoring of medication regimens, and daily mobile phone short message service\n      (SMS). The primary analyses will be a comparison of adherence to antiplatelet therapy using\n      specific laboratory testing of drug effect. Secondary analyses will compare incidence of\n      clinical endpoints in both groups, cost-effectiveness analysis will be performed. All\n      analyses will be intention to treat"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All patients admitted with acute coronary syndrome (ACS) or more stable condition\n        undergoing angiocoronarography and implantation of one or more stent (BMS or DES).\n\n        Exclusion Criteria:\n\n          -  age< 18, inability to understand consent form\n\n          -  irreversible, non-cardiac medical condition (e.g. metastatic cancer) likely to affect\n             6-month survival or ability to execute study protocol;\n\n          -  lack of telephone/cell phone;\n\n          -  no social insurance;\n\n          -  inability to perform the one and six month hospital consultation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689493", 
            "org_study_id": "APHM 2010-A00933-36"
        }, 
        "intervention": {
            "arm_group_label": "patient education and daily SMS", 
            "description": "The proposed intervention will be based on several conceptual frameworks (Chronic Care Model and Medication Adherence Model) and adapt elements of prior successfully adherence interventions, including: collaborative care, patient education, tailoring of medication regimens, and daily mobile phone short message service (SMS).", 
            "intervention_name": "patient education and daily SMS", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 17, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13005"
                }, 
                "name": "CHU Timone hospital . Sc CARDIOLOGIE. Rue saint Pierre."
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Strategy to Improve Antiplatelet Therapy Adherence After Coronary Stent Implantation", 
        "overall_official": {
            "affiliation": "AP-HM", 
            "last_name": "jacques quilici, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Investigators propose to assess the effectiveness of a multi-faceted patient-centered adherence intervention among patients following stent implantation to improve adherence to antiplatelet therapy (evaluated on biological effect of antiplatelet agent).", 
            "measure": "Adherence to antiplatelet therapy", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689493"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hôpital de la Timone", 
            "investigator_full_name": "QUILICI Jacques", 
            "investigator_title": "Senior Staff Member", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary aims will assess whether the intervention protocol is effective on cardiovascular events at one and six month ( ACS, stent thrombosis, re -  hospitalization and coronary angiography, new revascularization, all-cause mortality.)", 
            "measure": "Clinical effect of the adherence intervention protocol", 
            "safety_issue": "No", 
            "time_frame": "one and six month"
        }, 
        "source": "Hôpital de la Timone", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hôpital de la Timone", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}