{
    "clinical_study": {
        "@rank": "147978", 
        "arm_group": {
            "arm_group_label": "TXA127, blood draws, physical exams", 
            "arm_group_type": "Experimental", 
            "description": "Single-arm safety/efficacy trial of TXA127 (Angiotensin 1-7) in subjects undergoing allogeneic peripheral blood stem cell transplantation for the treatment of a variety of hematologic malignancies for whom there is no available therapy with substantive anti-disease effect. Treatment dose is 300 mcg/kg/day TXA127."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy of TXA127 to reduce the incidence\n      (Grade II-IV) of acute Graft-vs.-Host Disease (aGVHD) in adult subjects undergoing\n      allogeneic peripheral blood stem cell transplantation (PBSCT). The study will also evaluate\n      the effects of TXA127 on incidence, severity and duration of mucositis; neutrophil\n      engraftment and platelet recovery; platelet transfusion requirements; immune reconstitution;\n      and duration of corticosteroid use. TXA127 has shown to be well tolerated by patients and\n      appears to induce rapid production of neutrophils and platelets in the bloodstream, as well\n      as increase the immune system components. TXA127 has also been shown reduce the severity of\n      chemotherapy-induced mucositis."
        }, 
        "brief_title": "Efficacy Study of a TXA127 to Reduce Graft-vs-Host Disease in Subjects Undergoing Allogeneic Peripheral Blood Stem Cell Transplantation", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hematologic Malignancies", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Graft vs Host Disease", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Allogeneic hematopoietic stem cell transplantation (HSCT) is increasingly used as an\n      effective treatment for malignant disease. The three most common sources for stem cells used\n      in HSCT are bone marrow (BM), umbilical cord blood (UCB), and peripheral blood stem cells\n      (PBSC). In a retrospective review of 1,525 adults with acute leukemia receiving allogeneic\n      transplants between 2002 and 2006, UCB accounted for 10.8%, PBSC for 58.2%, and BM for 31%\n      of the population (Eapen et al., 2010). PBSC as a source of hematopoietic stem cells for\n      transplantation has advantages over bone marrow in terms of donation ease and comfort and\n      over cord blood in terms of adequate cell dose. However, PBSC transplantations are\n      associated with an increased incidence of graft-versus-host disease (GVHD).  Based on\n      current literature acute GVHD (aGVHD) is reported in 48-80% of PBSCT recipients (Eapen et\n      al., 2010, Ferrara et al., 2009).  Additionally, the myeloablative conditioning regimens\n      used for these transplants often result in mucositis which can be debilitating to patients.\n      TXA127 is pharmaceutically-formulated angiotensin 1-7, a non-hypertensive derivative of\n      angiotensin II. TXA127 has multilineage effects on hematopoietic progenitors in vitro and in\n      vivo. The hematopoietic properties demonstrated in preclinical and clinical studies support\n      the investigation of TXA127 to reduce the incidence of aGVHD and mucositis in this patient\n      population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provided written informed consent.\n\n          -  ≥18 years of age.\n\n          -  Meet institutional standard criteria for PBSC transplantation\n\n          -  Myeloablative conditioning regimen\n\n          -  Histologically confirmed diagnosis of a hematologic malignancy.\n\n          -  Life expectancy of >4 months.\n\n          -  Female subjects capable of reproduction (defined as a subject who has started menses)\n             must agree to the following: 1) Use of an effective oral or IM contraceptive method\n             during the course of the study and 2 months following the last administration of\n             Investigational Product; and 2) must have a negative pregnancy test result within 7\n             days prior to first Investigational Product dose.\n\n        Exclusion Criteria:\n\n          -  Uncontrolled infection at the time of transplant.\n\n          -  Pregnant or breastfeeding.\n\n          -  Known to be seropositive for HIV or HTLV-1.\n\n          -  Active CNS disease at the time of study enrollment.\n\n          -  Treatment with an investigational agent within 30 days of anticipated administration\n             of the first dose of Investigational Product.\n\n          -  Current alcohol use, illicit drug use or any other condition (e.g., psychiatric\n             disorder) that, in the opinion of the Investigator, may interfere with the subject's\n             ability to comply with the study requirements or visit schedule.\n\n          -  Any co-morbid condition which, in the view of the Principal Investigators, renders\n             the subject at too high a risk from treatment complications and regimen-related\n             morbidity/mortality.\n\n          -  Prophylactic treatment with palifermin for mucositis.\n\n          -  Subjects with a known sensitivity to any of the Investigational Product components."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882387", 
            "org_study_id": "TXA127-2012-02"
        }, 
        "intervention": {
            "arm_group_label": "TXA127, blood draws, physical exams", 
            "description": "Injection, 300mcg/kg/day for 28 days", 
            "intervention_name": "TXA127", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Allogeneic Peripheral Blood Stem Cell Transplantation", 
            "Graft-vs-Host Disease", 
            "Neutrophil Engraftment", 
            "Platelet Engraftment", 
            "Immune Reconstitution", 
            "Mucositis"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Winship Cancer Institute, Emory University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Siteman Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Evaluation of the Efficacy of TXA127 (Angiotensin 1-7) to Reduce Acute Graft-vs.-Host Disease in Adults Undergoing Allogeneic Peripheral Blood Stem Cell Transplantation", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Edmund K Waller, MD,PhD,FACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Incidence of Grade II-IV acute graft-vs-host disease (aGVHD) will be assessed using clinical staging and grading criteria as defined in Przepiorka et al. (1995). Duration and severity of aGVHD will also be evaluated.", 
            "measure": "Incidence of Grade II-IV acute graft-vs-host disease (aGVHD)", 
            "safety_issue": "No", 
            "time_frame": "100 days post-transplantation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882387"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence of mucositis is defined by the occurrence of least one adverse event with MedDRA preferred term that includes \"mucositis\" or \"stomatitis\". The severity grade will be determined by NCI-CTCAE.", 
                "measure": "Incidence, duration, and severity grade of mucositis", 
                "safety_issue": "No", 
                "time_frame": "100 days post-transplantation"
            }, 
            {
                "description": "Time to initial neutrophil engraftment is defined as the number of days from PBSC transplant to the first of 3 consecutive days of an ANC ≥0.5 × 10^9/L. Time to initial platelet recovery is defined as the number of days from PBSC transplant to the first of 3 consecutive platelet count measurements tested on different days with a count ≥20 × 10^9/L with no platelet transfusion in the prior 7 days.", 
                "measure": "Neutrophil engraftment and platelet recovery", 
                "safety_issue": "No", 
                "time_frame": "100 days post-transplantation"
            }, 
            {
                "description": "Platelet transfusion requirements are based on cumulative units of platelets transfused and cumulative days of platelet transfusions.", 
                "measure": "Platelet transfusion requirements", 
                "safety_issue": "No", 
                "time_frame": "100 days post-transplantation"
            }, 
            {
                "description": "Immune reconstitution will be assessed via the measurement of peripheral blood concentrations of CD3+, CD4+, CD8+, CD19+, and CD56+ cells (performed at Study Days 62 and 100).", 
                "measure": "Immune reconstitution", 
                "safety_issue": "No", 
                "time_frame": "100 days post-transplantation"
            }, 
            {
                "description": "Duration of corticosteroid use for GVHD will be summarized by frequency (i.e., number of days).", 
                "measure": "Duration of corticosteroid use", 
                "safety_issue": "No", 
                "time_frame": "100 days post-transplantation"
            }
        ], 
        "source": "US Biotest, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Tarix Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "US Biotest, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013", 
        "why_stopped": "Change in drug product development strategy"
    }
}