{
    "clinical_study": {
        "@rank": "1480", 
        "arm_group": [
            {
                "arm_group_label": "Hepatitis C Virus Genotype 1A", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Hepatitis C Virus Genotype 1B", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - Some people who have chronic hepatitis C do not respond to the usual treatment with\n      peginterferon and ribavirin. New chronic hepatitis treatments are being developed that may\n      work better for different people. The treatments will look at how specific genes interact\n      with the drugs. Researchers want to see how well these new drugs work in people whose\n      chronic hepatitis C has not responded or only partly responded to the usual treatment drugs.\n\n      Objectives:\n\n      - To compare new treatments for people with chronic hepatitis C.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have chronic hepatitis C that has not responded\n      to standard treatments.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Liver scans and a biopsy will be taken before the start of\n           treatment.\n\n        -  Participants will be separated into two groups. One group will have the new treatment\n           drugs (assunaprevir and daclatasvir). The second group will have these two drugs as\n           well as peginterferon and ribavirin. All participants will have an initial 4-day\n           hospital stay with regular blood tests to see how the start of the treatment works.\n\n        -  The first group will take the new study drug tablets daily for 24 weeks. Those who do\n           not respond to this treatment will also start to take peginterferon and ribavirin, and\n           the treatment will continue for 24 weeks after starting the additional drugs.\n\n        -  The second group will take all four drugs according to the standard dosing schedule for\n           24 weeks.\n\n        -  Treatment will be monitored with frequent blood tests. Liver scans, biopsies, and other\n           tests will be performed as directed by the study doctors.\n\n        -  Participants will have 24 weeks of regular followup visits."
        }, 
        "brief_title": "New Treatment Response in People With and Without Cirrhosis From Chronic Hepatitis C", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cirrhosis", 
            "Chronic Hepatitis C", 
            "Hepatitis C", 
            "Hepatitis C, Chronic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Chronic", 
                "Hepatitis C", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Up to 70 patients with chronic hepatitis C, genotype 1, who were partial or null responders\n      to optimal therapy with the combination of peginterferon and ribavirin will be enrolled into\n      this pilot study on the use of asunaprevir and daclatasvir together or in combination with\n      peginterferon alfa-2a and ribavirin to improve response to antiviral therapy. Two separate\n      studies will be conducted based upon HCV genotype 1 subtype. For patients with HCV genotype\n      1b: After medical evaluation and liver biopsy, 30 HCV genotype 1b patients will receive\n      combination therapy with asunaprevir and daclatasvir alone for 24 weeks and undergo paired\n      liver biopsies, pre-treatment and either at 2 or 4 weeks after starting therapy. Patients in\n      whom HCV RNA is greater than or equal to LLOQ at 8 weeks will either discontinue therapy at\n      that point (early stopping rule for futility) or may have rescue therapy instituted at the\n      discretion of the investigator with a QUAD regimen (asunaprevir and daclatasvir plus\n      peginterferon and ribavirin) provided they meet pre-specified inclusion criteria. For\n      patients with HCV genotype 1a: After medical evaluation and liver biopsy 40 (15 with\n      cirrhosis and 15 with Ishak fibrosis 0-2; the remaining 10 slots will be allocated for\n      individuals who do not meet the histological entry requirement i.e. Ishak 3-4) HCV genotype\n      1a patients will be started on combination therapy with asunaprevir, daclatasvir,\n      peginterferon alfa-2a and ribavirin for 24 weeks. Patients will be randomized to undergo a\n      second liver biopsy at study week 4 after starting therapy either before or 6 hours after\n      the next scheduled peginterferon dose to assess intrahepatic interferon stimulated gene\n      expression. Intrahepatic drug concentrations of asunaprevir and daclatasvir will be measured\n      as part of an ancillary study. Patients in whom HCV RNA is  >=LLOQ at 8 weeks will\n      discontinue therapy (early stopping rule for futility). Routine serum chemistries, complete\n      blood counts and HCV RNA levels will be monitored more frequently for the initial 4 days and\n      then at standard intervals during the period of antiviral therapy. The major endpoints will\n      be changes in interferon stimulated gene and protein expression in the liver and changes in\n      HCV RNA levels in liver and serum between baseline and 4 weeks. Secondary endpoints will be\n      rates of sustained virologic response 12 and 24 weeks off therapy.\n\n      Routine serum chemistries, complete blood counts and HCV RNA levels will be monitored more\n      frequently for the initial 9 days and then at standard intervals during the period of\n      antiviral therapy. The major endpoints will be changes in interferon stimulated gene and\n      protein expression in the liver and changes in HCV RNA levels in liver and serum between\n      baseline and 4 weeks. Secondary endpoints will be rates of sustained virologic response 12\n      and 24 weeks off therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion Criteria for Both Genotypes 1a and 1b\n\n          1. Adults, ages 18 and above\n\n          2. Chronic hepatitis C (HCV RNA in serum for more than 6 months)\n\n          3. HCV Genotype 1\n\n          4. HCV RNA in serum above 10,000 IU/mL\n\n          5. Non-response to previous therapy with peginterferon and ribavirin categorized as\n             null-response as defined by a less than 1 log IU/mL decline in HCV RNA at treatment\n             week 4 or a less than 2 log IU/mL decline in HCV RNA at treatment week 12; and\n             partial response as defined by a greater than or equal to 2 log decrease in HCV RNA\n             at treatment week 12 but continued detection of HCV RNA at treatment week 24\n\n          6. No contraindications to agents being used (asunaprevir, daclatasvir, peginterferon\n             and ribavirin).\n\n          7. No evidence or history of hepatic decompensation.\n\n          8. Females of childbearing potential must have a negative serum or urine pregnancy test\n             result (minimum sensitivity 25 IU/L or equivalent units of HCG) within 24 hours\n             before the first dose of study drug.\n\n          9. Women of childbearing potential (WOCBP) and men must use highly effective methods of\n             birth control to minimize the risk of pregnancy. WOCBP must follow instructions for\n             birth control for the entire duration of the study including a minimum of 24 weeks\n             after the last dose of P/R. Birth control requirements are or WOCBP and men who are\n             sexually active with WOCBP\n\n         10. Women must not be breastfeeding\n\n         11. Fully informed, written consent to the study including repeat liver biopsy.\n\n        ADDITIONAL INCLUSION CRITERIA FOR GENOTYPE 1\n\n        1) Liver biopsy showing Ishak stages 0-2 or 5-6 within 12 weeks of initiating therapy OR a\n        prior biopsy performed within 96 weeks of screening visit WITH saved tissue. Up to 10\n        subjects who do not fulfill the entry histologic criteria will be allowed to participate\n        in the trial at the discretion of the investigator.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion Criteria for Genotypes 1a and 1b\n\n          1. Medical History and Concurrent Diseases\n\n               1. Liver or any other organ transplant (including hematopoietic stem cell\n                  transplants) other than cornea and hair;\n\n               2. Beck Depression Score greater than or equal to 15 during screening\n\n               3. Current or known history of cancer (except in situ carcinoma of the cervix or\n                  adequately treated basal or squamous cell carcinoma of the skin) within 5 years\n                  prior to enrollment\n\n               4. Documented or suspected HCC, as evidenced by previously obtained imaging studies\n                  or liver biopsy (or on a screening imaging study/liver biopsy if this was\n                  performed)\n\n               5. Evidence of decompensated liver disease including, but not limited to,\n                  radiologic criteria, a history or presence of ascites, bleeding varices, or\n                  hepatic encephalopathy\n\n               6. Evidence of a medical condition contributing to chronic liver disease other than\n                  HCV (such as, but not limited to: hemochromatosis, autoimmune hepatitis,\n                  metabolic liver disease, alcoholic liver disease, toxin exposures)\n\n               7. History of chronic hepatitis B virus (HBV) as documented by HBV serologies (eg,\n                  HBsAg-seropositive). Subjects with resolved HBV infection may participate (eg,\n                  HBsAb-seropositive with concurrent HBsAg-seronegative)\n\n               8. Any gastrointestinal disease or surgical procedure that may impact the\n                  absorption of study drug. (Subjects who have had cholecystectomy are permitted\n                  to enter the study)\n\n               9. History of HIV infection\n\n              10. Hemophilia\n\n              11. Uncontrolled diabetes (any subject with a confirmed screening HgA1c greater than\n                  or equal to 8.5 must be excluded)\n\n              12. Confirmed, uncontrolled hypertension (any screening systolic blood pressure\n                  greater than or equal to 160 mmHg or diastolic blood pressure greater than or\n                  equal to 100 mmHg should be excluded unless discussed with the central medical\n                  monitor)\n\n              13. Any other medical and/or social reason, including active substance abuse as\n                  defined by DSM-IV, Diagnostic Criteria for Drug and Alcohol Abuse, which in the\n                  opinion of the investigator would make the candidate inappropriate for\n                  participation in this study\n\n              14. History of severe psychiatric disorders including but not limited to,\n                  schizophrenia, psychosis, bipolar disorder, post-traumatic stress disorder,\n                  mania, etc.\n\n              15. Inability to tolerate oral medication;\n\n              16. Poor venous access\n\n          2. Physical and Laboratory Test Findings\n\n             Note: Growth factors must not be used to achieve eligibility criteria.\n\n               1. ALT greater than or equal to 10 times ULN\n\n               2. Total bilirubin greater than or equal to 34 micromoles per liter (greater than\n                  or equal to 2 mg/dL) unless the subject has documented history of Gilbert   s\n                  disease\n\n               3. Albumin <  3.5 g/dL (35 g/L)\n\n               4. Creatinine clearance (CrCl) less than or equal to 50 ml/min (as estimated by\n                  Cockcroft and Gault)\n\n               5. Platelets <  50 times 10(9) cells/L\n\n               6. ANC <  0.5 times 10(9) cells/L\n\n               7. Hemoglobin <  8.5 g/dL\n\n               8. INR greater than or equal to 1.7\n\n               9. Alpha-fetoprotein (AFP):\n\n             i) AFP >  100 ng/mL OR\n\n             ii) AFP greater than or equal to 50 ng/mL and less than or equal 100 ng/mL requires a\n             liver ultrasound and subjects with findings suspicious for HCC are excluded\n\n             j) QTcF or QTcB >  500 msec\n\n          3. Allergies and Adverse Drug Reaction\n\n             a) History of hypersensitivity to drugs with a similar biochemical structure to\n             asunaprevir\n\n             or daclatasvir.\n\n          4. Prohibited Treatments and /or Therapies\n\n               1. Exposure to any investigational drug or placebo within 4 weeks of study drug\n                  administration;\n\n               2. Prior exposure to any HCV DAA;\n\n               3. Prior exposure to pegIFN   or RBV within 12 weeks prior to screening;\n\n               4. Subjects receiving all tricyclic anti-depressants (TCAs) including\n                  amitriptyline, clomipramine, desiprmine, dosepin, imipramine, nortriptyline,\n                  protriptyline; OR selective serotonin reuptake inhibitors (SSRIs) including\n                  fluoxetine, fluvoxamine, paroxetine and\n\n             sertraline; OR additional agents including venlafaxine, duloxetine, aripiprazole and\n             mirtazapine within 2 weeks prior to Day 1; (subjects may switch to non-prohibited\n             antidepressant therapies (eg citalopram, escitalopram and bupropion) within 2 weeks\n             prior to\n\n             Day 1). The study eligibility of subjects on any anti-depressant not listed above,\n             may be considered after a consultation with the central medical monitor, prior to Day\n             1;\n\n          5. Sex and Reproductive Status\n\n               1. Sexually active men whose partners are pregnant at screening are excluded from\n                  this study\n\n          6. OTHER EXCLUSION CRITERIA\n\n               1. Prisoners or subjects who are involuntarily incarcerated\n\n               2. Subjects who are compulsorily detained for treatment of either a psychiatric or\n                  physical (e.g., infectious disease) illness\n\n             C.5 Exclusion Criteria for Gt 1a subjects and 1b subjects who receive rescue therapy\n             at discretion of the investigator (Prior to initiation of PegIFN  /ribavirin\n             therapy):\n\n             Important: In addition to the Exclusion Criteria listed above WITH THE EXCEPTION OF\n             THE LABORATORY TESTS INDICATED IN SECTION C.4.2 A-H, the following\n\n             Exclusion Criteria apply to all Gt 1a and rescue subjects:\n\n             a) Severe psychiatric disease that would prohibit use of peg-IFN  -2a as judged by\n             the investigator including but not limited to:\n\n             i) Moderate or severe depression; Beck Depression Score greater than or equal to 15\n             during screening\n\n             ii) History of depression associated with hospitalized for depression,\n\n             electroconvulsive therapy, or depression resulting in a prolonged absence from work\n             and/or significant disruptions from daily functions;\n\n             iii) Suicidal or homicidal ideation and/or attempt;\n\n             iv) History of severe psychiatric disorders including but not limited to,\n\n             schizophrenia, psychosis, bipolar disorder, post-traumatic stress disorder, mania,\n             etc.;\n\n             b) History of hemoglobinopathies (e.g., thalassemia major or sickle cell anemia),\n             diagnoses associated with an increased baseline risk for anemia (e.g.,\n             spherocytosis), hemolytic anemia, or diseases in which anemia would be medically\n             problematic, or hemophilia;\n\n             c) Pre-existing ophthalmologic disorders considered clinically significant on eye\n             exam, including retinal, examination. Note: all subjects with a history of diabetes\n             or hypertension must have a documented eye exam within 12 months prior to initiation\n             of P/R;\n\n             d) Thyroid-stimulating hormone (TSH) <  0.8 times LLN or >  1.2 times ULN of the\n             laboratory reference range, unless\n\n             i) The subject is clinically euthyroid as determined by the investigator, AND\n\n             ii) Free T4 is greater than or equal to 0.8 times LLN and less than or equal to 1.2\n             times ULN\n\n             e) History of chronic pulmonary disease associated with functional limitation such as\n             clinically significant chronic obstructive pulmonary disease, interstitial lung\n             disease, pulmonary fibrosis, sarcoidois, etc;\n\n             f) History of cardiomyopathy, coronary artery disease (including angina),\n             interventional procedure for coronary artery disease (including angioplasty, stent\n             procedure, or cardiac bypass surgery), ventricular arrhythmia, congestive heart\n             failure, pulmonary hypertension, cardiomyopathy, or other clinically significant\n             cardiac disease;\n\n             g) Historical or current ECG findings indicative of cardiovascular instability,\n             including but not limited to evidence of significant myocardial ischemia, unstable\n             re-entry phenomena, other significant dysarrhythmias and/or uncontrolled\n             hypertension;\n\n             h) Immunologically-mediated disease (eg, inflammatory bowel disease [Crohn   s\n             disease, ulcerative colitis], celiac disease, rheumatoid arthritis, idiopathic\n             thrombocytopenic purpura, systemic lupus erythematosus, autoimmune hemolytic anemia,\n             scleroderma,\n\n             sarcoidosis, severe psoriasis requiring oral or injected treatment, or symptomatic\n             thyroid disorder).\n\n             i) Any known contraindication to peg-IFN  -2a or ribavirin, not otherwise specified.\n\n             j) Alanine aminotransferase (ALT) greater than 10 times ULN;\n\n             k) Total Bilirubin greater than or equal to 34   mol/L (greater than or equal to 2\n             mg/dL), unless subject has a documented history of Gilbert   s disease;\n\n             l) INR greater than or equal to 1.7;\n\n             m) Albumin <  3.5 g/dL (35 g/L);\n\n             n) Platelets <  70 times 10(9) cells/L;\n\n             o) ANC <  1,500 cells/mm3 (confirmed ANC <  1,200 cells/mm3 for\n             Black/African-Americans);\n\n             p) Hemoglobin <  12 g/dL (120 g/L) for women and <  13 g/dL (130 g/L) for men;\n\n             q) Creatinine Clearance (CrCl) less than or equal to 50 mL/min (as estimated by\n             Cockcroft and Gault);\n\n             r) History of hypersensitivity to drugs with similar biochemical structure to pegIFN\n             alpha or ribavirin\n\n             s) QTcF or QTcB >  500 msec;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888900", 
            "org_study_id": "130150", 
            "secondary_id": "13-DK-0150"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hepatitis C Virus Genotype 1B", 
                "description": "N/A", 
                "intervention_name": "Asunaprevir and Daclatsvir", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Hepatitis C Virus Genotype 1A", 
                "description": "N/A", 
                "intervention_name": "Asunaprevir, daclatsvir, peginterferon,  ribavirin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ribavirin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hepatitis C", 
            "Non-Responders", 
            "Direct Acting Antivirals", 
            "Interferon Free", 
            "Cirrhosis"
        ], 
        "lastchanged_date": "May 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-DK-0150.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Unraveling the Mechanisms of Non-Response in Patients With and Without Cirrhosis Due to Chronic Hepatitis C", 
        "overall_contact": {
            "email": "erivera@cc.nih.gov", 
            "last_name": "Elenita Rivera, R.N.", 
            "phone": "(301) 496-3531"
        }, 
        "overall_contact_backup": {
            "email": "mg228m@nih.gov", 
            "last_name": "Marc G Ghany, M.D.", 
            "phone": "(301) 402-5115"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Marc G Ghany, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in interferon stimulated genes during therapy with asunaprevir and dacalatsvir", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks on treatment"
        }, 
        "reference": [
            {
                "PMID": "16122679", 
                "citation": "Shepard CW, Finelli L, Alter MJ. Global epidemiology of hepatitis C virus infection. Lancet Infect Dis. 2005 Sep;5(9):558-67. Review."
            }, 
            {
                "PMID": "19207969", 
                "citation": "Lavanchy D. The global burden of hepatitis C. Liver Int. 2009 Jan;29 Suppl 1:74-81. doi: 10.1111/j.1478-3231.2008.01934.x. Review."
            }, 
            {
                "PMID": "18022726", 
                "citation": "Esteban JI, Sauleda S, Quer J. The changing epidemiology of hepatitis C virus infection in Europe. J Hepatol. 2008 Jan;48(1):148-62. Epub 2007 Nov 5. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888900"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Safety and efficacy of asunaprevir and dacalatsvir", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks post treatment"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}