{
    "clinical_study": {
        "@rank": "94161", 
        "arm_group": {
            "arm_group_label": "Everolimus", 
            "arm_group_type": "Experimental", 
            "description": "Afinitor tablets will be administered at a starting dosage of 5 mg/ m2/ day, dosed once per day in the morning. To achieve appropriate doses for all subjects 2mg, 3mg, 5mg of everolimus Disperz tablets will be used. Subjects will take one or more of these tablets in combination to achieve the required dose. Dosages will be rounded to the nearest 2 mg when calculating doses for individual subjects."
        }, 
        "brief_summary": {
            "textblock": "Sturge Weber Syndrome (SWS) is a rare disease that affects the patient's brain and causes\n      benign (non-cancerous) tumors to grow in the brain. One of the symptoms of SWS is epilepsy.\n      People with epilepsy have seizures. Some patients may also have eye problems and a red mark\n      on their facial skin.\n\n      This study is being done to find out if the study drug, everolimus, is safe and has helpful\n      effects in patients with SWS who have seizures and are not responding to their current\n      anti-epileptic medication.\n\n      The study drug, everolimus (Afinitor®), is supplied by Novartis Pharmaceuticals Corporation."
        }, 
        "brief_title": "Adjunctive Everolimus (RAD 001) Therapy for Epilepsy in Children With Sturge-Weber Syndrome (SWS)", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Sturge Weber Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Klippel-Trenaunay-Weber Syndrome", 
                "Sturge-Weber Syndrome", 
                "Neurocutaneous Syndromes", 
                "Brain Stem Infarctions"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main study part has 3 phases. The first phase is called the baseline phase and consists\n      of 1-2 study site visit(s). During this phase, the investigators will gather information\n      about the subject, his/her medical history, and current health.\n\n      During the second phase of the study, the subject will start taking the study drug. It will\n      take approximately 4 weeks to find out the right amount of study drug the subject should be\n      taking. This process is called the titration phase. There will be 2 visits during the\n      titration phase.\n\n      Once the subject are on the right amount of study drug, he/she will take that dose for about\n      12 weeks. This phase is called the maintenance phase and consists of 3 study site visits.\n\n      At the end of the maintenance phase, if the study doctor determines that taking everolimus\n      has helped to reduce the number of seizures the subject has, he/she will have the choice to\n      continue taking the study drug for an extended time. There will be 4 total study site visits\n      during the extension phase.\n\n      Study assessments:\n\n        1. Medical History: A detailed medical history will be given and the subject's medical\n           record will be reviewed by the study team to verify inclusion and exclusion criteria.\n\n        2. Vital Signs: Weight, height, blood pressure, pulse rate, and body temperature, will be\n           recorded.\n\n        3. Physical Exam: A standard physical examination will be performed at baseline, week 4,\n           16, and month 6 and 12 of extension visits.\n\n        4. Neurological Exam: A standard neurological examination will be performed at baseline,\n           week 4, 16, and month 6 and 12 of extension visits.\n\n        5. Dermatological Exam: A skin examination will be performed to assess the presence and\n           characteristics of Port-wine stain birthmarks.\n\n        6. Ophthalmologic Exam: An eye examination will be performed to evaluate for the presence\n           of glaucoma. Visual acuity, tonometry, and visual fields will be assessed.\n\n        7. Safety Laboratory Assessments: Safety laboratory assessments will be performed at\n           baseline, week 4, week 8, week 16, and every 3 months thereafter in the extension phase\n           of the study.\n\n        8. Pregnancy testing: For females of child-bearing potential, serum pregnancy will be\n           performed at screening and at every visit where safety laboratory assessments are being\n           done.\n\n        9. Antiepileptic Drug (AED) Concentrations: AED levels specific to each subject will be\n           performed at baseline, week 2, week 4, week 8, week 16, and every 3 months thereafter\n           in the extension phase of the study. This test is done to determine the blood level of\n           other anti-epileptic drugs the participant may be taking.\n\n       10. Everolimus Concentrations: Everolimus levels will be performed after the start of study\n           medication at week 2, week 4, week 8, week 16, and every 3 months thereafter in the\n           extension phase of the study. This test is done to determine the dose level of the\n           study drug that will be given at each visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  2-18 years of age, male and female.\n\n          -  Subject weights greater than or equal to 6 kg at study entry.\n\n          -  Subjects clinically diagnosed with SWS, inclusive of cerebral and dermatologic\n             involvement. Ophthalmic involvement will be monitored if present, but is not\n             necessary for enrollment.\n\n          -  History of epilepsy with a history of at least 4 seizures in the month prior to\n             screening.\n\n          -  Medically refractory epilepsy defined as failure of two or more approved\n             antiepileptic therapies.\n\n          -  Females of child-bearing potential must use highly effective contraception during the\n             study and for 8 weeks after stopping treatment.\n\n          -  Sexually active males must use a condom during intercourse while taking study drug,\n             and for 8 weeks after stopping study treatment.\n\n          -  Adequate bone marrow function.\n\n          -  Adequate liver function.\n\n          -  Adequate renal function.\n\n          -  Acceptable fasting serum cholesterol and fasting triglycerides levels.\n\n        Exclusion Criteria:\n\n          -  Patients currently receiving anticancer therapies or who have received anticancer\n             therapies within 4 weeks of the start of Everolimus (including chemotherapy,\n             radiation therapy, antibody based therapy, etc.).\n\n          -  Known intolerance or hypersensitivity to Everolimus or other rapamycin analogs.\n\n          -  Known impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral Everolimus.\n\n          -  Uncontrolled diabetes mellitus despite adequate therapy.\n\n          -  Patients who have any severe and/or uncontrolled medical conditions.\n\n          -  Chronic treatment with corticosteroids or other immunosuppressive agents. Topical or\n             inhaled corticosteroids are allowed.\n\n          -  Known history of HIV seropositivity.\n\n          -  Patients who have received live attenuated vaccines within 1 week of start of\n             Everolimus and during the study.\n\n          -  Patients who have a history of another primary malignancy, with the exceptions of:\n             non-melanoma skin cancer, and carcinoma in situ of the cervix, uteri, or breast from\n             which the patient has been disease free for ≥3 years.\n\n          -  Patients with a history of non-compliance to medical regimens or who are considered\n             potentially unreliable or will not be able to complete the entire study.\n\n          -  Patients who are currently part of or have participated in any clinical investigation\n             with an investigational drug within 1 month prior to dosing.\n\n          -  Pregnant or nursing (lactating) women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997255", 
            "org_study_id": "H-33251", 
            "secondary_id": "CRAD001MUS214T"
        }, 
        "intervention": {
            "arm_group_label": "Everolimus", 
            "description": "Afinitor tablets will be administered at a starting dosage of 5 mg/ m2/ day, dosed once per day in the morning. To achieve appropriate doses for all subjects 2mg, 3mg, 5mg of everolimus Disperz tablets will be used. Subjects will take one or more of these tablets in combination to achieve the required dose. Dosages will be rounded to the nearest 2 mg when calculating doses for individual subjects.", 
            "intervention_name": "Everolimus", 
            "intervention_type": "Drug", 
            "other_name": [
                "Afinitor", 
                "RAD001"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Everolimus", 
            "Epilepsy", 
            "Sturge Weber Syndrome", 
            "Port wine stain", 
            "Glaucoma"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "aawilfon@texaschildrens.org", 
                "last_name": "Angus A Wilfong, MD", 
                "phone": "832-822-1750"
            }, 
            "contact_backup": {
                "email": "cmlopez@texaschildrens.org", 
                "last_name": "Christina Lopez, BS", 
                "phone": "832-822-1276"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Angus A Wilfong, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Controlled Study of Adjunctive Everolimus (RAD 001) Therapy for Epilepsy in Children With Sturge-Weber Syndrome", 
        "overall_contact": {
            "email": "aawilfon@texaschildrens.org", 
            "last_name": "Angus A Wilfong, MD", 
            "phone": "832-822-1750"
        }, 
        "overall_contact_backup": {
            "email": "cmlopez@texaschildrens.org", 
            "last_name": "Christina Lopez, BS", 
            "phone": "832-822-1279"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine/Texas Children's Hospital", 
            "last_name": "Angus A Wilfong, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy parameter will be the percentage of subjects classified as responders (greater than 50% reduction in seizure frequency during the maintenance phase as compared to the baseline phase) or near-responders (25-50% reduction in seizure frequency during the maintenance phase as compared to the baseline phase), as reported by caregivers via seizure diaries.", 
            "measure": "Evaluate the clinical effectiveness of Everolimus as an adjunct treatment to reduce the seizure activity", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997255"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Angus Wilfong", 
            "investigator_title": "Associate Professor of Pediatrics-Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Presence and progression (location and size) of the facial and/or body port-wine hemangioma assessed during dermatological examinations. This will be done using an ordinal scale 0- None; 1-Pink and flat; 2- Red and flat; 3-Red and hypertrophied; 4- Red, hypertrophied and cobblestoning", 
                "measure": "Clinical progression of facial and/or body port-wine hemangioma", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Presence and progression of glaucoma will be monitored through intraocular pressure assessment done at ophthalmologic exams.", 
                "measure": "Clinical progression of glaucoma", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}