{
    "clinical_study": {
        "@rank": "53472", 
        "arm_group": {
            "arm_group_label": "Targin", 
            "arm_group_type": "Experimental", 
            "description": "Targin"
        }, 
        "brief_summary": {
            "textblock": "A multicenter, phase IV, interventional study to assess the efficacy and safety of TARGIN\n      (Oxycodone/Naloxone) Korean patients with CIPN (Chemotherapy-Induced Peripheral Neuropathy)\n      who need opioid combination treatment with existing pregabalin of last dose prior to study\n      enrollment without changing.\n\n      The investigators will assess study objectives as below.\n\n      Primary objective\n\n        -  To assess the pain reduction rate after 4 weeks treatment from baseline (week 0)\n\n      Secondary objectives\n\n        -  To assess the FACIT-GOG/NTX\n\n        -  To assess physician's overall satisfaction\n\n        -  To assess subject's overall satisfaction\n\n        -  To assess safety\n\n      The investigators have a hypothesis that Targin will show favorable efficacy & safety\n      profile for CIPN patients."
        }, 
        "brief_title": "A Study to Assess the Efficacy and Safety of Oxycodone/Naloxone in Korean Patients With Chemotherapy-Induced Peripheral Neuropathy (CIPN)", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": "Peripheral Nervous System Diseases"
        }, 
        "detailed_description": {
            "textblock": "This will be a multicenter, phase IV, interventional study to assess the efficacy and safety\n      of TARGIN (Oxycodone/Naloxone) Korean patients with CIPN(Chemotherapy-Induced Peripheral\n      Neuropathy) who need opioid combination treatment with existing pregabalin of last dose\n      prior to study enrollment without changing.\n\n      Upon providing written informed consent, subject will be screened in the study and\n      assessment will be performed at that time such as safety data(AE/SAE) including laboratory\n      results, physical examination, vital sign, medical history taking, 24 hours pain intensity\n      score, FACIT-GOG/NTX, physician's overall satisfaction and subject's overall satisfaction.\n      If patient is eligible in inclusion/exclusion criteria at the time of visit 1, the patient\n      will receive treatment with TARGIN. Re-screening, study drug dose interruption is not\n      allowed. The duration of study drug dose interruption is defined as for 1 week.\n\n      Treatment with TARGIN  will be started at 10/5mg twice daily for 4 weeks, and proper\n      titration (up-titration) will be allowed at each visit according to the investigator's\n      decision. Dose titration up to a maximum of TARGIN 40/20mg twice daily will be permitted\n      during study period.\n\n      The up-titration will be considered by investigator's judgement as followings; (1) if the\n      rescue medication was used more than 2 times per day, on average or (2) based on the daily\n      average NRS, if the NRS was changed to worsen since the previous visit, (3) Investigator's\n      judgement by considering any titration needed situation (e.g. dose, frequency of rescue\n      medication).\n\n      Safety laboratories will be obtained at baseline (visit 1) and study end (visit 4) in a\n      local laboratory. The laboratory values within 4 weeks prior to baseline (visit 1) will be\n      allowed to use at study visit 1.\n\n      The rescue medication is the 5mg of IRcodonTM.\n\n      Patients will be withdrawn from the study if the following circumstance require study drug\n      discontinuation:\n\n      Failure of pain control (Failure of pain control will be decided by investigators judgement,\n      e.g. there is poor pain control or lack of efficacy despite 2~3 times of up titration.)\n      Adjustment of the other analgesics due to AE except TARGIN or IRcodonTM Adjustment of the\n      other major pain management modality (e.g. chemotherapy, radiotherapy, surgery, non-surgical\n      interventional therapy, etc.) Withdrawal of informed consent Pregnancy Any other significant\n      risk to the patient's safety in the clinical judgement of the investigator"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female ≥ 20 and <80 years of age\n\n          -  Patients who has diagnosed as Chemotherapy-Induced Peripheral Neuropathy by\n             investigator's judgment\n\n          -  Patient who are receiving pregabalin for the treatment of Chemotherapy-Induced\n             Peripheral Neuropathy\n\n          -  Patients who have moderate to severe pain intensity which is not controlled with\n             300mg of pregabalin per day for at least 1 week: NRS ≥ 4\n\n          -  Patients who need opioid combination treatment with existing pregabalin treatment\n\n          -  Naïve patients for strong opioid (Naïve patient defined as who did not treated for 90\n             days)\n\n          -  Patients who signed a written informed consent form\n\n        Exclusion Criteria:\n\n          -  Women of child-bearing potential, defined as all women physiologically capable of\n             becoming pregnant. UNLESS they are:\n\n               -  women whose partners have been sterilized by vasectomy or other means\n\n               -  two birth control methods. The two methods can be a double barrier method or a\n                  barrier method plus a hormonal method. Adequate barrier methods of contraception\n                  include: diaphragm, condom (by the partner), intrauterine device (copper or\n                  hormonal), sponge or spermicidal. Hormonal contraceptives include any marketed\n                  contraceptive agent that includes an estrogen and/or (Progest - progesterone)\n                  progestational agent.\n\n          -  Pregnant or nursing (lactating) women, where pregnancy is defined as the state of a\n             female after conception and until the termination of gestation, confirmed by a\n             positive urine pregnancy test\n\n          -  Patients with known hypersensitivity to Oxycodone or Naloxone or to any of the\n             excipients\n\n          -  Patients with severe respiratory depression with hypoxia and/or hypercapnoea\n\n          -  Patients with severe chronic obstructive pulmonary disease\n\n          -  Patients with cor pulmonale\n\n          -  Patients with severe bronchial asthma\n\n          -  Patients with non-opioid induced paralytic ileus\n\n          -  Patients with moderate to severe hepatic impairment\n\n          -  Targin product contains lactose. Patients with rare hereditary problems of galactose\n             intolerance, Lapp lactase deficiency or glucose-galactose malabsorption should not\n             take\n\n          -  Abnormal aspartate aminotransferase (AST; SGOT), alanine aminotransferase (ALT;\n             SGPT), or alkaline phosphatase levels (>2.5 times the upper limit of normal, it is\n             allowed >5 times the upper limit of normal in case of transition in liver) or an\n             abnormal total bilirubin and/or creatinine level(s) (greater than 1.5 times the upper\n             limit of normal), gamma glutamyl transpeptidase (GGT or GGTP) ≥ 3 times the upper\n             limit of normal\n\n          -  Patients with uncontrolled seizures\n\n          -  Requiring interventional treatment for pain such as neurodestructive procedure or\n             regional infusion\n\n          -  Patients with increased intracranial pressure\n\n          -  In the investigator's opinion, subjects who are receiving hypnotics or other central\n             nervous system (CNS) depressants that may pose a risk of additional CNS depression\n             with opioid study medication\n\n          -  Patients with myxodema, not adequately treated hypothyroidism or Addison's disease\n\n          -  Patients receiving opioid substitution therapy for opioid addiction (e.g. methadone\n             or buprenorphine)\n\n          -  Clinically significant impairment of cardiovascular, respiratory and renal function\n\n          -  Major surgery within 1 month prior to screening or planned surgery\n\n          -  Chemotherapy or radiotherapy within 2 weeks prior to the screening visit, or planned\n             chemotherapy or radiotherapy during the study period.\n\n          -  Mainly pain originated other than Chemotherapy-Induced Peripheral Neuropathy\n\n          -  Patients with diabetic neuropathy\n\n          -  With a disability that may prevent the patient from completing all study requirements\n             and in particular, interfere with 24hrs pain intensity score\n\n          -  Patients known to have, or suspected of having a history of drug abuse\n\n          -  Patients with history of opioid or drug dependence\n\n          -  Any situation where opioids are contraindicated\n\n          -  Having used other investigational drugs at the time of enrollment, or within 30 days\n             of enrollment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "119", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01675531", 
            "org_study_id": "OXN12-KR-402"
        }, 
        "intervention": {
            "arm_group_label": "Targin", 
            "description": "Single arm for Targin", 
            "intervention_name": "Targin", 
            "intervention_type": "Drug", 
            "other_name": "Oxycodone and Naloxone"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Naloxone", 
                "Oxycodone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Targin", 
            "CIPN"
        ], 
        "lastchanged_date": "February 5, 2013", 
        "location": {
            "contact": {
                "email": "jinhee.jung@mundipharma.co.kr", 
                "last_name": "Jung Jinhee, Nurse", 
                "phone": "82-2-527-9216"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "state": "Banpogu"
                }, 
                "name": "Seoul ST.Mary Hospital"
            }, 
            "investigator": {
                "last_name": "Kang, PH.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multicenter, Phase IV, Interventional Study to Assess the Efficacy and Safety of Oxycodone/Naloxone in Korean Patients With Chemotherapy-Induced Peripheral Neuropathy Who Need Opioid Combination Treatment With Existing Pregabalin Treatment", 
        "overall_contact": {
            "email": "suyoun.yang@mundipharma.co.kr", 
            "last_name": "Yang Suyoun", 
            "phone": "82-2-527-9218", 
            "phone_ext": "218"
        }, 
        "overall_official": {
            "affiliation": "Seoul ST.Mary Hospital", 
            "last_name": "Kang, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the pain reduction rate after 4 weeks treatment from baseline (week 0)", 
            "measure": "NRS(Numeric rating scale", 
            "safety_issue": "No", 
            "time_frame": "4 weeks later from baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01675531"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objectives are:\nTo assess the FACT-GOG/NTX\nTo assess physician's overall satisfaction\nTo assess subject's overall satisfaction\nTo assess safety", 
            "measure": "FAICT-GOG/NTX(QOL assessment)", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks later from baseline"
        }, 
        "source": "Mundipharma Pte Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mundipharma Pte Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}