{
    "clinical_study": {
        "@rank": "112789", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Some sickle cell disease or  <=-thalassemia can be cured with transplant. Researchers want\n      to test a variation of transplant that uses low dose radiation and a combination of\n      immunosuppressive drugs. They want to know if it helps a body to better accept donor stem\n      cells.\n\n      Objectives:\n\n      - To see if low dose radiation (300 rads), oral cyclophosphamide, pentostatin, and sirolimus\n      help a body to better accept donor stem cells.\n\n      Eligibility:\n\n      - People 16 and older with  <=-thalassemia or sickle cell disease that can be cured with\n      transplant, and their donors.\n\n      Design:\n\n        -  Participants and donors will be screened with medical history, physical exam, blood\n           test, tissue and blood typing, and bone marrow sampling. They will visit a social\n           worker.\n\n        -  Donors:\n\n        -  may receive an intravenous (IV) tube in their groin vein.\n\n        -  will receive a drug injection daily for 5 or 6 days to    move    the blood stem cells\n           from the bone marrow into general blood circulation.\n\n        -  will undergo apheresis: an IV is put into a vein in each arm. Blood is taken from one\n           arm, a machine removes the white blood cells that contain blood stem cells, and the\n           rest is returned through the other arm.\n\n        -  Participants:\n\n        -  may undergo red cell exchange procedure.\n\n        -  will remain in the hospital for about 30 days.\n\n        -  will receive a large IV line that can stay in their body from transplant through\n           recovery.\n\n        -  will receive a dose of radiation, and transplant related drugs by mouth or IV.\n\n        -  will receive blood stem cells over 8 hours by IV.\n\n        -  will take neuropsychological tests and may complete questionnaires throughout the\n           transplant process.\n\n        -  must stay near NIH for 4 months. They will visit the outpatient clinic weekly.\n\n        -  will have 5 follow-up visits for 3 years after transplant, then annually."
        }, 
        "brief_title": "Nonmyeloablative Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation for Sickle Cell Disease and Beta-thalassemia in People With Higher Risk of Transplant Failure", 
        "completion_date": {
            "#text": "August 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sickle Cell Disease", 
            "Thalassemia", 
            "Stem Cell Transplantation", 
            "Graft vs Host Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia, Sickle Cell", 
                "Graft vs Host Disease", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our ongoing nonmyeloablative allogeneic peripheral blood stem cell (PBSC) transplant\n      protocol (03-H-0170) for patients with severe sickle cell disease (SCD) and B-thalassemia\n      from HLA-matched family donors has excellent results thus far. Our long term leukocyte\n      engraftment rate is 85-90% with the same disease-free survival. None of the engrafted\n      patients had acute sickle-related events, significant toxicity associated with the\n      conditioning regimen, or any evidence of graft versus host disease (GVHD).\n\n      While these results rival the transplant outcomes from low risk transplant patients with\n      B-thalassemia, there are areas for improvement. The first is the 10-15% graft rejection\n      rate, where a majority of these individuals were male donor and female recipient pairs.\n      Another limitation is the significant delay in donor red cell engraftment in one recipient\n      who had pre-existing allo-antibody to donor red cells from previous transfusions. Also we\n      have excluded another group of individuals with preformed antibodies, recipients having\n      major ABO incompatibility to the donors.\n\n      To overcome these limitations (and reduce the transplant failure rate) in this new protocol,\n      we will continue our nonmyeloablative approach in the patients with SCD and B-thalassemia\n      with HLA-matched family donors, but using an increased intensity regimen in a subset\n      considered at high risk for transplant failure. This modified regimen consists of\n      pentostatin and oral cyclophosphamide, which we hypothesize will reduce both the T cells\n      that mediate leukocyte rejection and the B/plasma cells that produce anti-donor erythrocyte\n      antibodies. The main transplant backbone will remain as alemtuzumab, low dose total body\n      irradiation of 300 cGy, and sirolimus; the transplant graft will remain as unmanipulated\n      G-CSF mobilized, T-cell replete, PBSC product for hematopoietic and lymphoid reconstitution.\n\n      The primary endpoint of this study is the percentage/number of patients who have sustained\n      donor type hemoglobin at 1 year post transplant for male donors     female recipients. The\n      primary endpoint for those with pre-existing antibodies is the presence of donor red cells\n      with reticulocytes greater than or equal to30 k/uL at 2 years post-transplant. Other\n      endpoints include the toxicity of the pentostatin-cyclophosphamide regimen, the degree of\n      donor-host chimerism necessary for long-term graft survival and disease amelioration,\n      incidence of acute and chronic GVHD, incidence of graft rejection, transplant-related\n      morbidity, as well as disease-free and overall survival. Since SCD and B-thalassemia are\n      non-malignant disorders of red cells, severe GVHD, lack of donor erythrocyte (prolonged\n      donor red cell aplasia), or graft rejection is collectively considered transplant failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA- recipients (must fulfill one disease category in 5.1.1 and all of\n             5.1.2)\n\n        5.1.1 Disease specific\n\n        5.1.1.1 Patients with sickle cell disease (Hb SS, SC, or SB(0)-thal) at high risk for\n        disease-related morbidity or mortality, defined by having severe end-organ damage (A, B,\n        C, D, or E) or potentially modifiable complication(s) not ameliorated by hydroxyurea (F):\n\n          -  A. Stroke defined as a clinically significant neurologic event that is accompanied by\n             an infarct on cerebral MRI or cerebral arteriopathy requiring chronic transfusion\n             therapy; OR\n\n          -  B. Sickle cell-related renal insufficiency defined by a creatinine level greater than\n             or equal to 1.5 times the upper limit of normal and kidney biopsy consistent with\n             sickle cell nephropathy OR nephrotic syndrome OR creatinine clearance less than <\n             50mL/min OR requiring peritoneal or hemodialysis; OR\n\n          -  C. Tricuspid regurgitant jet velocity (TRV) of greater than or equal to 2.5 m/s40, 41\n             at baseline; OR\n\n          -  D. Recurrent priapism defined as at least 2 episodes of an erection lasting > 4 hours\n             involving the corpora cavernosa and corpus spongiosa; OR\n\n          -  E. Sickle hepatopathy defined as EITHER ferritin > 1000mcg/L OR direct bilirubin >\n             0.4 mg/dL at baseline\n\n          -  F. Any one of the below complications:\n\n               -  Complication/ Eligible for hydroxyurea*/ Eligible for HSCT\n\n                    -  Vaso-occlusive crises/ At least 3 hospital admissions in the last year/\n                       More than one hospital admission in the last year while on maximal\n                       tolerated dose of hydroxyurea (at MTD for at least 6 months)\n\n                    -  Acute chest syndrome/ 2 prior ACS/ any ACS while on hydroxyurea (at MTD for\n                       at least 6 months)\n\n                    -  Osetonecrosis of 2 or more joints/ And significantly affecting their\n                       quality of life by Karnofsky score 50-60/ And on hydroxyurea where total\n                       hemoglobuin increases less than 1 g/dL or fetal hemoglobin increases less\n                       than 2.5 times the baseline level\n\n                    -  Red cell alloimmunization/ Transfusion dependent/ Total hemoglobin\n                       increases less than 1g/dL while on hydroxurea (at MTD for at least 6\n                       months)\n\n        5.1.1.2 Patients with thalassemia who have grade 2 or 3 iron overload, determined by the\n        presence of 2 or more of the following:\n\n          -  portal fibrosis by liver biopsy\n\n          -  inadequate chelation history (defined as failure to maintain adequate compliance with\n             chelation with deferoxamine initiated within 18 months of the first transfusion and\n             administered subcutaneously for 8-10 hours at least 5 days each week)\n\n          -  hepatomegaly of greater than 2cm below the costochondral margin\n\n        5.1.2 Non-disease specific:\n\n        5.1.2.1 Age greater than or equal to16 years\n\n        5.1.2.2 6/6 HLA matched family donor available\n\n        5.1.2.3 Ability to comprehend and willing to sign an informed consent\n\n        5.1.2.4 Negative B-HCG, when applicable\n\n        EXCLUSION CRITERIA    recipient (any of the following would exclude the subject from\n        participating)\n\n        5.2.1 ECOG performance status of 3 or more\n\n        5.2.2 Evidence of uncontrolled bacterial, viral, or fungal infections (currently taking\n        medication and progression of clinical symptoms) within one month prior to starting the\n        conditioning regimen. Patients with fever or suspected minor infection should await\n        resolution of symptoms before starting the conditioning regimen.\n\n        5.2.3 Major anticipated illness or organ failure incompatible with survival from PBSC\n        transplant\n\n        5.2.4 Pregnant or lactating\n\n        5.2.5 We will measure anti-A, anti-B, and/or other red cell antibody titers from the first\n        cohort to determine the feasibility of transplanting patients with pre-existing antibodies\n        (major ABO mismatch or other anti-donor red cell antibody). The information gathered from\n        this cohort of patients will help to determine if the titer or antibody to a specific\n        antigen needs to be incorporated in the exclusion criteria.\n\n        INCLUSION CRITERIA - donor\n\n        5.3.1 6/6 HLA matched family donor\n\n        5.3.2 Weight greater than or equal to 20 kg (insofar that the weight difference between\n        recipient and donor does not exceed a reasonable likelihood of being able to obtain an\n        adequate cell dose from the donor within two aphereses)\n\n        5.3.3 Fit to receive filgrastim (G-CSF) and to give peripheral blood stem cells (blood\n        counts and blood pressure within DTM standards no history of congestive heart failure or\n        unstable angina, and no history of stroke)\n\n        5.3.4 Ability to comprehend and willing to sign an informed consent; assent obtained from\n        minors\n\n        EXCLUSION CRITERIA- donor: (any of the following would exclude the donor from\n        participating)\n\n        5.4.1 Pregnant or lactating\n\n        5.4.2 HIV positive\n\n        5.4.3 Hemoglobin S greater than or equal to 50%, or B-thalassemia intermedia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "142", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105766", 
            "org_study_id": "140077", 
            "secondary_id": "14-H-0077"
        }, 
        "intervention": [
            {
                "description": "Immunosuppressant", 
                "intervention_name": "Alemtuzumab", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Immunosuppressant", 
                "intervention_name": "Sirolimus", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Immunosuppressant", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Immunosuppressant", 
                "intervention_name": "Pentostatin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Immunosuppressant and myelosuppressant", 
                "intervention_name": "Radiotherapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Sirolimus", 
                "Campath 1G", 
                "Alemtuzumab", 
                "Pentostatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Sickle Cell Disease", 
            "Allogeneic Hematopoietic Stem Cell Transplant", 
            "Pentostatin (Nipent)", 
            "Cyclophosphamide", 
            "Alemtuzumab (Campath)"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-H-0077.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Nonmyeloablative Peripheral Blood Mobilized Hematopoietic Stem Cell Transplantation For Sickle Cell Disease and B-Thalassemia For Individuals With Higher Risk of Transplant Failure", 
        "overall_contact": {
            "email": "linkb@gwgate.nhlbi.nih.gov", 
            "last_name": "Mary E. Link, R.N.", 
            "phone": "(301) 402-3087"
        }, 
        "overall_contact_backup": {
            "email": "matthewhs@mail.nih.gov", 
            "last_name": "Matthew M Hsieh, M.D.", 
            "phone": "(301) 402-7687"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Matthew M Hsieh, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determine regimen failure rate, defined as graft rejection, severe GVHD (acute GVHD grade 3 or higher or extensive chronic GVHD), or prolonged donor red cell aplasia (& gt; 2 years post -HSCT)", 
            "safety_issue": "Yes", 
            "time_frame": "7 years"
        }, 
        "reference": [
            {
                "PMID": "7993409", 
                "citation": "Platt OS, Brambilla DJ, Rosse WF, Milner PF, Castro O, Steinberg MH, Klug PP. Mortality in sickle cell disease. Life expectancy and risk factors for early death. N Engl J Med. 1994 Jun 9;330(23):1639-44."
            }, 
            {
                "PMID": "11001885", 
                "citation": "Wayne AS, Schoenike SE, Pegelow CH. Financial analysis of chronic transfusion for stroke prevention in sickle cell disease. Blood. 2000 Oct 1;96(7):2369-72."
            }, 
            {
                "PMID": "7715639", 
                "citation": "Charache S, Terrin ML, Moore RD, Dover GJ, Barton FB, Eckert SV, McMahon RP, Bonds DR. Effect of hydroxyurea on the frequency of painful crises in sickle cell anemia. Investigators of the Multicenter Study of Hydroxyurea in Sickle Cell Anemia. N Engl J Med. 1995 May 18;332(20):1317-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105766"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Examine the level of chimerism required to maintain both graft survival as well as hematologic normalcy using a regimen containing pentostatin, cyclophosphamide, alemtuzumab, and low total body irradiation.", 
            "safety_issue": "No", 
            "time_frame": "7 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institutes of Health Clinical Center (CC)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}