{
    "clinical_study": {
        "@rank": "21755", 
        "arm_group": [
            {
                "arm_group_label": "Multivitamins and minerals", 
                "arm_group_type": "Experimental", 
                "description": "Experimental: X: Multivitamins and minerals (MVM) Arm X: 1X US-RDA of vitamins A, D,E,B6,B12, folate, copper and iron plus 500 mg vitamin C, and 14 mg of Zinc"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Poor Ecuadorian older people suffer from chronic dietary deficiencies of zinc, iron, copper,\n      vitamins C, B6, B12, D, and folic acid.  The investigators have previously shown that these\n      deficiencies are associated with impaired immune function and increased incidence of\n      respiratory infections (RI).  The hypothesis is that correction of these specific nutrient\n      deficiencies will improve immune response and thereby enhance resistance to respiratory\n      infections.  To test this hypothesis this study will evaluate the effect of supplementation\n      with specific vitamins and minerals found to be deficient in poor elderly Ecuadorians on\n      markers of immune function and the incidence of RI. A randomized, double-blind,\n      placebo-controlled trial in 320 older people (≥65 y)will be carried out in Quito, Ecuador.\n      Participants will receive multivitamin and mineral supplements or placebo tablets daily for\n      12 months. Nutrients will be provided at US Recommended Daily Allowance (RDA) levels, except\n      for vitamin C and zinc doses, which will be 5 times and 1.25 times higher than the RDA,\n      respectively.   Incidence of respiratory infections (the primary outcome) will be assessed\n      weekly by field nurses and physicians from the study team.  Secondary outcomes include\n      delayed-type hypersensitivity (DTH) skin test, cathelicidin production by mucosa respiratory\n      cells, and serum C-reactive protein (CRP) as measures of immune function.  Blood\n      micronutrient levels and haemoglobin status will be collected as measures of adherence to\n      the trial regimen.  Incidence rate of RI and rate ratio (RR) will be calculated to quantify\n      the effect of the intervention on the incidence of respiratory infection.  This will be the\n      first trial of its kind conducted specifically in a population of older people known to have\n      poor micronutrient status. The findings of the study may be important for similar\n      populations in other low- and middle-income countries."
        }, 
        "brief_title": "Nutritional Intervention and Respiratory Infections in Older Subjects", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Upper Respiratory Infections", 
            "Lower Respiratory Tract Infections"
        ], 
        "condition_browse": {
            "mesh_term": "Respiratory Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "Even \"subtle subclinical deficiencies of micronutrients and inadequate macronutrient intake\n      contribute to a decline in immune function in the elderly\"  [1]. \"The impaired regulation of\n      the immune system in aging contributes to a higher morbidity and mortality from infections,\n      autoimmune, and neoplastic diseases\"[1]. Some studies show that either vitamins or minerals\n      supplements may improve the immune function in older subjects [2-5 ]. Therefore, it is\n      plausible to assume that improvement of their nutritional status through MVM supplements may\n      benefit their ability to fight infections. The hormonal and physiological deregulation in\n      aging might also benefit from MVM adding to the body effectiveness to deal with common\n      pathogens in aging.\n\n      A previous systematic review and meta-analysis of randomised controlled trials (RCT), which\n      included papers published before January 2004, found no evidence of an effect of MVM\n      supplementation on infection rate [6] or duration [7] in older people.  However,\n      considerable clinical and methodological heterogeneity was present in the studies included\n      in this earlier review. The investigators have updated this earlier systematically review of\n      the evidence that MVM supplementation is effective in reducing the incidence of infection in\n      older people. Sub-group analysis explored the effect site of residence (nursing homes or\n      dwellings) of study participants, primary outcome measure (self report or clinical\n      evaluation), and baseline micronutrients status of enrolled subjects [8].\n\n      The investigators found no evidence of benefits from multivitamin and minerals\n      supplementation on the rate of infection or the odds ratio of infection in aging subjects.\n      The investigators also found no benefit of intervention in the subgroups analysed.\n      Sensitivity analysis of those studies evaluated as free of bias did not substantially alter\n      this conclusion.\n\n      The included trials were heterogeneous in sample size (range 33 to 2799), duration (range 4\n      to 24 months), and outcome measures. The lack of benefit of the intervention in studies\n      which found variable percent of subjects with some micronutrient deficiencies at enrolment\n      could be related to some characteristics of the included trials: All studies but that of\n      Avenell [9] had not determined the micronutrients status of the target population before the\n      enrolment. Therefore, the formulas of multivitamin and mineral supplements used were not\n      aimed to correct any pre-specified deficiency. Moreover, those studies had different\n      considerations to define the formula, which explains the large variability of the\n      supplements across the studies.  Finally, the assessment of the micronutrient status was\n      also variable across the studies: dietary intake evaluation and/or micronutrients blood\n      concentration, which affects the consistency of this subgroup meta-analysis.\n\n      It is noteworthy that all studies except one [10] have been carried out in developed\n      countries where the nutritional status of aging populations seems to be better than that\n      reported by studies carried out in developing countries. In fact, although the variability\n      of the assessment methods do not allow to draw a clear conclusion on the baseline\n      nutritional status of the subjects included in the analysed studies, the prevalence of\n      deficiencies and the number of micronutrients found deficient are evidently lower than those\n      referred in studies from developing countries such as those carried out in Ecuador [11]. The\n      remaining study was carried out in a middle-income country and although data on baseline\n      nutritional status of enrolled subjects was not published, presumably their micronutrient\n      status is somehow similar to that found in developed countries.\n\n      Based on these considerations, it would be novel to find evidence to support the hypothesis\n      on the benefit of improving vitamin and mineral consumption, to enhance immune function and\n      decrease infectious disease episodes in elderly suffering from extent and multiple\n      micronutrient deficiencies as those of developing countries.\n\n      Our research group has been the first to study the nutritional, immunological, and health\n      status of Ecuadorian older people, who live in poor peri-urban neighbourhoods of Quito, a\n      city on the Andean Region. The investigators carried out a preliminary study of 145 older\n      people (age ≥65 years), which revealed inadequate intake of protein and multiple\n      micronutrients as well as high prevalence of recalled infectious diseases assessed by\n      physician or hospital visits [12 ]. To better define these findings, the investigators\n      performed a larger and adequately powered cross-sectional study in Quito with 352 older\n      people (225 women), whose results have been published in two articles.[1, 11 ] Substantial\n      deficiencies (> 30% of subjects) of serum/blood concentrations were found for vitamins C\n      (47%), folate (32%), and zinc (43%) [1]. More than 20% of subjects were also vitamins B6,\n      and B12 deficient [1]. Severe vitamin D deficiency was found in <15% of subjects and\n      moderate deficiency was found in 65% of males, and 87% of females [11]. Moreover, 30% of men\n      and 40% of women were anaemic based on altitude-adjusted haemoglobin values [1, 13]. When\n      dietary intake was assessed the percent of deficient subjects was even higher [11].\n\n      There was correlation between dietary intake and blood concentration of some of these\n      micronutrients [11]. Therefore, most of these older Ecuadorians suffer from multiple\n      micronutrient deficiencies due mainly to dietary restriction. This situation makes them\n      amenable to MVM interventions aimed to correct their nutritional status.\n\n      Blood deficiency of any one or more of the following micronutrients vitamin C, vitamin E,\n      pyridoxal5-phosphate (PLP), folate, iron, or zinc was strongly associated with  history of\n      RI (OR 4.0; 1.76, 9.06) [1 ].\n\n      Delayed-type hypersensitivity (DTH) was considerably lower than that observed in US elderly\n      especially to Trichophyton and tetanus toxoid [1 ] DTH is an in vivo indicator of cellular\n      immune response status. Vitamin C and zinc concentrations were significantly associated with\n      Interferon gamma (IFN-γ) concentrations [1]. Serum iron and zinc were significantly\n      associated with Interleukin 2 (IL-2) levels [1]. Since IFN-γ and IL-2 are T-dependent\n      cytokines these correlations suggest that deficiency of those micronutrients may explain the\n      impaired cellular immune response as assessed by DTH.   High plasma CRP (>3 mg/l) was\n      present in 49% of the participants, which could be a proxy of increased pro-inflammatory\n      cytokines [11].  There was no correlation between protein, carbohydrate, or lipid intake and\n      immune response or infection.\n\n      Taken together, data from these previous studies in Ecuador  suggest that both risk for\n      infections and impaired immune function is associated with deficiencies of critical vitamins\n      and minerals in Ecuadorian older people. Although it is important to be cautious to conclude\n      on these studies due to their cross-sectional design, it seems to be necessary to evaluate a\n      nutritional intervention intended to provide those micronutrients found to be deficient to\n      improve the immune and health status of elderly Ecuadorians. This approach is different from\n      that of the previous trials carried out in developed countries which had not evaluated the\n      micronutrient status of the target population before the enrolment and, in consequence, had\n      not defined a MVM formula aimed to correct specific deficiencies. Moreover, the\n      micronutrients deficiencies found in Ecuadorian older subjects appear to affect largely\n      higher percent of subjects and include more micronutrients than those found at enrolment in\n      subjects included in studies carried out in developed countries. Therefore,the hypothesis is\n      that provision of MVM supplements to poor Ecuadorian subjects aimed to correct their\n      specific micronutrients deficiencies may prove beneficial to reduce the incidence of\n      respiratory infections via improvement of their immune response assessed by DTH test, and\n      decreased CRP concentration as proxy of the down regulation of pro-inflammatory cytokines.\n      Since cathelicidin, an antimicrobial peptide produced by neutrophils, seems to be increased\n      by vitamin D status [14], the measure of this peptide in supernatants of cultured cells from\n      the upper respiratory mucosa will be included. Thus, DTH and cathelicidin would provide an\n      assessment of both innate and adaptive immunity. This study will be the first to be\n      undertaken in an aging population of a developing country."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥65 years\n\n          -  Mental competence\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Cancer\n\n          -  Tuberculosis\n\n          -  Immunosuppressive therapeutics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971112", 
            "org_study_id": "378 DGIP-I"
        }, 
        "intervention": {
            "arm_group_label": [
                "Multivitamins and minerals", 
                "Placebo"
            ], 
            "description": "Dietary supplement Arm X: Vitamins B6, B12,folic acid, A, D, E, and Iron, and copper at one US-RDA. Plus vitamin C 500 mg, and zinc 14 mg will be given orally daily during 52 weeks.", 
            "intervention_name": "Multivitamins and minerals", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": "Vitamins"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multi-vitamins", 
            "Minerals", 
            "Respiratory infections", 
            "DTH", 
            "CRP", 
            "Cathelicidin"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "contact": {
                "email": "fersempert@biociencias-ceb.org", 
                "last_name": "Fernando E Sempertegui, MD", 
                "phone": "593 2 2557673"
            }, 
            "facility": {
                "address": {
                    "city": "Quito", 
                    "country": "Ecuador", 
                    "state": "Pichincha"
                }, 
                "name": "Atucucho neighborhood"
            }, 
            "investigator": {
                "last_name": "Fernando E Sempertegui, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ecuador"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Supplementation With Multivitamins and Minerals on the Incidence of Respiratory Infections in Older People in Ecuador: a Randomised Controlled Trial.", 
        "overall_contact": {
            "email": "fersempert@biociencias-ceb.org", 
            "last_name": "Fernando E Sempertegui, MD", 
            "phone": "593 2 2557673"
        }, 
        "overall_contact_backup": {
            "email": "bestrel@biociencias-ceb.org", 
            "last_name": "Bertha Estrella, MD", 
            "phone": "593 2 2520638"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ecuador: Public Health Ministry", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of respiratory infections (upper plus lower)", 
            "safety_issue": "Yes", 
            "time_frame": "52 weeks"
        }, 
        "reference": [
            {
                "PMID": "20955641", 
                "citation": "Sempértegui F, Estrella B, Tucker KL, Hamer DH, Narvaez X, Sempértegui M, Griffiths JK, Noel SE, Dallal GE, Selhub J, Meydani SN. Metabolic syndrome in the elderly living in marginal peri-urban communities in Quito, Ecuador. Public Health Nutr. 2011 May;14(5):758-67. doi: 10.1017/S1368980010002636. Epub 2010 Oct 19."
            }, 
            {
                "PMID": "19056665", 
                "citation": "Hamer DH, Sempértegui F, Estrella B, Tucker KL, Rodríguez A, Egas J, Dallal GE, Selhub J, Griffiths JK, Meydani SN. Micronutrient deficiencies are associated with impaired immune response and higher burden of respiratory infections in elderly Ecuadorians. J Nutr. 2009 Jan;139(1):113-9. doi: 10.3945/jn.108.095091. Epub 2008 Dec 3."
            }, 
            {
                "PMID": "17092372", 
                "citation": "Sempértegui F, Estrella B, Elmieh N, Jordan M, Ahmed T, Rodríguez A, Tucker KL, Hamer DH, Reeves PG, Meydani SN. Nutritional, immunological and health status of the elderly population living in poor neighbourhoods of Quito, Ecuador. Br J Nutr. 2006 Nov;96(5):845-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971112"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Corporacion Ecuatoriana de Biotecnologia", 
            "investigator_full_name": "Fernando Sempertegui MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean score of DTH response to Trichophyton and tetanus toxoid", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }, 
            {
                "measure": "CRP blood concentration", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }, 
            {
                "measure": "Cathelicidin concentration in supernatants of cultured respiratory mucosa cells", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }
        ], 
        "source": "Corporacion Ecuatoriana de Biotecnologia", 
        "sponsors": {
            "collaborator": {
                "agency": "Central University, Ecuador", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Corporacion Ecuatoriana de Biotecnologia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}