{
    "clinical_study": {
        "@rank": "141200", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Malaria is a disease caused by a parasite that infects the blood. It affects millions of\n      people every year and frequently harms or kills pregnant woman and infants. Researchers are\n      looking for treatments that may help pregnant women in areas of the world where malaria is\n      common. To do so, they want to collect blood and other samples from pregnant women in\n      south-central Uganda. They will also collect samples from newborn babies if the mother\n      agrees to it.\n\n      Objectives:\n\n      - To collect biological material such as blood samples from pregnant women and newborns.\n\n      Eligibility:\n\n        -  Women between 14 and 45 years of age who are pregnant or are in labor.\n\n        -  Participants will be from the Kalisizio area of south-central Uganda.\n\n      Design:\n\n        -  Women who are pregnant will provide blood and urine samples.\n\n        -  Women who are in labor will allow researchers to collect samples from their baby after\n           the delivery. Samples will be taken of placenta tissue and umbilical cord blood. The\n           baby will also be weighed and measured. Researchers will look at the baby's physical\n           appearance and muscle strength.\n\n        -  Treatment will not be offered as part of this study."
        }, 
        "brief_title": "Collection of Biological Material From Pregnant Women in a Malarial Region", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "Malaria caused by Plasmodium falciparum continues to be a global problem with devastating\n      consequences. Pregnancy malaria is associated with low birth weight, maternal anemia, and\n      gestational hypertension, and both inflammation and the fetal response to infection may\n      contribute to these poor outcomes. Pregnancy malaria is caused by P. falciparum-infected\n      erythrocytes that bind to the placental receptor chondroitin sulfate A (CSA) and sequester\n      in the placenta, where they cause disease and death for the mother and her offspring. Women\n      become resistant to pregnancy malaria as they acquire antibodies that target surface\n      proteins of placental parasites. Malaria vaccine candidates targeting the parasite   s liver\n      stage or blood stage may not protect pregnant women and their unborn children. The primary\n      hypothesis in this study is that antibodies raised in animals against recombinant pregnancy\n      malaria vaccine candidates will have a similar functional activity as naturally acquired\n      antibodies. Up to 1500 pregnant women will be recruited into a cross sectional study that\n      will be conducted in Rakai, Uganda. Women presenting for delivery and their newborns and\n      women presenting for antenatal visit at Kalisizo Hospital, Rakai District will be enrolled.\n      Samples collected from the women will be used in in-vitro assays to assess the functional\n      activity of antisera raised against pregnancy malaria vaccine candidates as the primary\n      outcome of this study. For our secondary outcomes, we will examine various factors that can\n      lead to poor outcomes such as low birth weight of infants by measuring newborns for birth\n      weight and physical and muscular maturity using the Dubowitz Ballard Exam for Gestational\n      Age. We will also study the effects of intermittent preventive therapy during pregnancy\n      (IPTp) on immune responses in the mother as well as the effect of HIV infection on the\n      acquisition of immunity to pregnancy malaria. Clinical, parasitological and host response\n      endpoints (including naturally acquired functional antibodies against CSA-binding parasites)\n      will be analyzed using appropriate statistical methods, including adjustment for possible\n      confounders, to determine factors associated with malaria infection and disease in pregnant\n      women, as well as pregnancy outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:< TAB>\n\n        A study participant must satisfy the following criteria to be enrolled in this study:\n\n          -  Pregnant women aged 14-45 years or newborns of pregnant women enrolled at parturition\n\n          -  Able to provide consent for self and newborn (if enrolled at parturition)\n\n        EXCLUSION CRITERIA:< TAB>\n\n          -  Clinically symptomatic or apparent severe anemia, active bleeding, or any other\n             condition that may be worsened by 10 mL phlebotomy or any other study procedure\n\n          -  History of involvement in a malaria vaccine study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "2500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862783", 
            "org_study_id": "999913074", 
            "secondary_id": "13-I-N074"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Erythrocytes", 
            "Parasites", 
            "Plasmodium Falciparum", 
            "Placenta", 
            "Resistant"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rakai District", 
                    "country": "Uganda"
                }, 
                "name": "Kalisizo Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "official_title": "In-Vitro Evaluation of Anti-Adhesion Activity by Antibodies to Pregnancy Malaria Vaccine Candidates", 
        "overall_contact": {
            "email": "michal.fried@nih.gov", 
            "last_name": "Michal Fried, Ph.D.", 
            "phone": "(301) 402-0763"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Michal Fried, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Samples collected from the women will be used in in-vitro assays to assess the functional activity of antisera raised against pregnancy malaria vaccine candidates as the primary outcome of this study.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "11160593", 
                "citation": "Brabin BJ, Hakimi M, Pelletier D. An analysis of anemia and pregnancy-related maternal mortality. J Nutr. 2001 Feb;131(2S-2):604S-614S; discussion 614S-615S. Review."
            }, 
            {
                "PMID": "10535993", 
                "citation": "Buffet PA, Gamain B, Scheidig C, Baruch D, Smith JD, Hernandez-Rivas R, Pouvelle B, Oishi S, Fujii N, Fusai T, Parzy D, Miller LH, Gysin J, Scherf A. Plasmodium falciparum domain mediating adhesion to chondroitin sulfate A: a receptor for human placental infection. Proc Natl Acad Sci U S A. 1999 Oct 26;96(22):12743-8."
            }, 
            {
                "PMID": "16631964", 
                "citation": "Duffy MF, Maier AG, Byrne TJ, Marty AJ, Elliott SR, O'Neill MT, Payne PD, Rogerson SJ, Cowman AF, Crabb BS, Brown GV. VAR2CSA is the principal ligand for chondroitin sulfate A in two allogeneic isolates of Plasmodium falciparum. Mol Biochem Parasitol. 2006 Aug;148(2):117-24. Epub 2006 Apr 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862783"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}