{
    "clinical_study": {
        "@rank": "99069", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo ( 0.9% Normal saline) intravenously given as a 0.5 ml/kg loading dose over 15 minutes followed by a 0.1 ml/kg/hr continuous infusion throughout the surgery."
            }, 
            {
                "arm_group_label": "Tranexamic acid", 
                "arm_group_type": "Active Comparator", 
                "description": "Tranexamic acid 100 mg/ml; 50 mg/kg loading dose = 0.5 ml/kg LD  given over 15 minutes and 10 mg/kg/hr = 0.1 ml/kg/hr infusion for the duration of the surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "Adolescent idiopathic scoliosis surgery is an extensive procedure associated with\n      significant blood loss frequently requiring the transfusion of blood. Tranexamic acid (TXA)\n      is a synthetic antifibrinolytic (prevents breakdown of the blood clot) that has been used to\n      extensively reduce transfusion in pediatric major surgery, including cardiac, craniofacial\n      and orthopedic surgery. In this prospective randomized double-blinded study, the\n      investigators wish to evaluate the hypothesis that TXA is more effective than standard of\n      care at decreasing blood loss and blood transfusion perioperatively in children and\n      adolescents undergoing idiopathic scoliosis surgery."
        }, 
        "brief_title": "Does Tranexamic Acid Decrease Blood Loss in Pediatric Idiopathic Scoliosis Surgery?", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Adolescent Idiopathic Scoliosis", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Scoliosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This prospective  randomized double-blinded study will enroll 120 children and adolescents\n      ages undergoing scoliosis repair with the diagnosis of idiopathic scoliosis. The primary aim\n      is to determine if intravenous infusion of TXA is more effective than standard care (no TXA)\n      at decreasing blood loss and blood transfusion perioperatively in children and adolescents\n      presenting for scoliosis surgery.\n\n      Aims:\n\n        1. Investigate and compare the efficacy of TXA (as measured by intraoperative blood loss\n           and blood transfusion) intravenously administered during surgery vs placebo in patients\n           with idiopathic scoliosis coming for surgery.\n\n        2. Determine the PK profile of TXA in children and adolescents undergoing scoliosis\n           surgery.\n\n        3. Investigate the contribution of these different factors (plasma concentration of TXA,\n           age related differences in PK/PD and renal function, and polymorphism of the\n           Plasminogen activator inhibitor-1 (PAI-1) gene and PAI-1 levels with TXA efficacy in\n           pediatric patients undergoing and scoliosis surgery.\n\n        4. Determine the safety profile of intravenous TXA in children and adolescents presenting\n           for scoliosis surgery.\n\n      Following a standardized general anesthetic protocol, patients coming with idiopathic\n      scoliosis will be randomized to either:\n\n        1. placebo i.e. saline  0.9% (intravenous injection)\n\n        2. intravenous TXA given as a loading dose over 15 minutes of 50 mg/kg bolus ( 30- 60\n           minutes prior to surgical incision) and 10 mg/kg/hr infusion for the duration of the\n           surgery.\n\n      During the surgery, we will follow standardized, defined fluid, blood and blood production\n      management protocols.\n\n      The following data are part of routine patient care and will be collected for study\n      purposes:\n\n        1. Age, weight, height, gender, race, coexisting diseases, preoperative hemoglobin,\n           hematocrit, platelets, PT, PTT, and INR, creatinine.\n\n        2. Intraoperative data: total volume of intraoperative blood loss as estimated by weighing\n           sponges amount of blood in suction canisters, total volumes and units of blood products\n           administered, total volume of cell saver blood administered, total volumes of\n           crystalloid and colloid agents administered, hemodynamic parameters; mean arterial\n           blood pressure & heart rate, total urine output, total surgical time, and number spinal\n           levels involved.\n\n        3. Laboratory data: Perioperative baseline and serial hemoglobin, hematocrit, platelet\n           count, PT, PTT, INR and fibrinogen as dictated by standard clinical practice.\n\n        4. Postoperative data collection will include: blood transfusion requirement in the first\n           24 hours after surgery, amount of blood collected in the surgical drains for the first\n           24 hours postoperatively, the occurrence of any postoperative complications and\n           duration of ICU and hospital stay.\n\n      A research team member will follow the patient daily after the surgery and a follow-up phone\n      call will be made to the family at one month after discharge from the hospital with the aim\n      to identify adverse events related to TXA. Potential adverse advents include\n      hypersensitivity or allergic reaction to tranexamic acid, thromboembolic events,\n      neurological complications, and development of renal insufficiency.  Adverse events will be\n      reported immediately to the IRB as per institutional protocols. As the estimate of blood\n      loss is somewhat inaccurate, blood loss will also be calculated as previously described.\n\n      The following measures are not part of routine patient care but are required by the study\n      protocol:\n\n      During the course of the operation, a total of four samples consisting of 2 ml each of blood\n      will be drawn from the arterial catheter for DNA, PAI-1 protein level, and baseline TXA.\n      After the study drug infusion is started, subsequent 2 ml samples will be drawn utilizing\n      one of four different sampling schemes randomly assigned.\n\n      TXA plasma concentrations will be measured as described with some modifications we have made\n      in our laboratory18. The samples will be immediately anticoagulated with ethylene diamine\n      tetraacetic acid (EDTA) and stored on ice. Plasma will be separated by centrifugation (1000g\n      x10 min at 4oC) and stored at -70 oC pending analysis for TXA concentrations. TXA plasma\n      concentrations will be measured using high performance liquid chromatography (HPLC) after\n      ultrafiltration and derivatization18.\n\n      Recruitment Methods:\n\n      Potential eligibility for the study will be identified via the surgical schedule which will\n      be screened daily by a designated member of the research team. A cover letter, brochure, and\n      consent form will be mailed to the prospective patient's family prior to the scheduled\n      pre-operative appointment. The study protocol will be reviewed with the patient/family and\n      all queries will be addressed on the day of the visit to the preoperative clinic prior to\n      the scheduled date of surgery. Informed consent will be obtained from the parents/legal\n      guardians as per institutional IRB guidelines. The child's assent (when appropriate) will\n      also be obtained at least 24 hours before the scheduled surgery when possible.\n\n      Data Analysis Plan:\n\n      A preliminary power analysis indicated that a total sample size of 120 children randomized\n      equally to TXA vs. standard of care (no TXA) will provide 80% power (α = 0.05, β = 0.20) to\n      detect a decrease from 30% to 10% of patients loosing a significant amount of blood (defined\n      as >/= 25 ml/kg) using a chi-square test of independent binomial proportions assuming a\n      standard deviation of 25% (effect size = 1.2) (version 7.0, nQuery Advisor, Statistical\n      Solutions, Saugus, MA).\n\n      Adverse Event Criteria and Reporting Procedures:\n\n      Potential adverse events include hypersensitivity or allergic reaction to tranexamic acid or\n      any component, thromboembolic events, neurologic events such as seizures, hypotension (with\n      rapid IV administration). In awake patients, the following has been reported: nausea,\n      diarrhea or vomiting. The patients will be assessed the next day by a member of the research\n      team and interviewed for the occurrence of any of these adverse events. In the event of a\n      serious adverse event, it will be reported to the IRB immediately and the study halted until\n      a thorough investigation into the cause can be made.\n\n      Data and Safety Monitoring Plan Data collection for this study will include the collection\n      of any data pertaining to adverse events. Any adverse events will be promptly reported to\n      the IRB and the members of the research team responsible for data and safety monitoring.\n      Data and safety monitoring will be reviewed by the research team every 10 subjects recruited\n      or earlier if a specific problem is identified"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children and adolescents (age 10-21 yr) for elective Idiopathic scoliosis corrective\n             surgery; posterior repair.\n\n        Exclusion Criteria:\n\n          -  Preexisting coagulopathy, (INR>1.4, PTT>1.4xN, PT>1.4xN, platelet count<150,000/mm3),\n             severe hematological disorders, hepatic failure, or renal failure. Ingestion of\n             acetylsalicylate within 14 days or NSAIDs within 2 days of the scheduled surgery\n             date; history of prior blood transfusion. Pre-donation of autologous blood. Patients\n             having anterior-posterior repair."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "21 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813058", 
            "org_study_id": "IRB-P00003400"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tranexamic acid", 
                "description": "Following a standardized general anesthetic protocol, patients coming with idiopathic scoliosis will be randomized to either:\nplacebo i.e. saline  0.9% (intravenous injection)\nintravenous TXA given as a loading dose over 15 minutes of 50 mg/kg bolus ( within an hour prior to surgical incision) and 10 mg/kg/hr infusion for the duration of the surgery.", 
                "intervention_name": "Tranexamic Acid", 
                "intervention_type": "Drug", 
                "other_name": "Cyklokapron, TXA, TA"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Following a standardized general anesthetic protocol, patients coming with idiopathic scoliosis will be randomized to:\nPlacebo ( 0.9% Normal saline) intravenously given as a 0.5 ml/kg loading dose over 15 minutes followed by a 0.1 ml/kg/hr continuous infusion throughout the surgery or\nTXA as previously described.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "0.9% Normal saline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tranexamic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Tranexamic acid, Blood loss", 
        "lastchanged_date": "March 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Boston Childrens Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Susan Goobie, Md, FRCPC", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Timothy Hresko, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Navil Sethna, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary Ellen McCann, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert Brustowicz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andres Navedo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luis Pereira, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Emans, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Daniel Hedequest, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lawerence Karlin, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Zurakowski, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficacy of Intravenous Tranexamic Acid in Decreasing Blood Loss in Pediatric Idiopathic Scoliosis Surgery?", 
        "other_outcome": [
            {
                "description": "Plasma tranexamic acid concentrations (ug/mL) will be measured by GC-MS.", 
                "measure": "Plasma concentration of tranexamic acid", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "PRBC volume will be measured in mL/kg.", 
                "measure": "Perioperative transfusion of Packed red blood cells(PRBC)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Analysis of PAI-1 is done by ELISA, using the R&D Systems Quantikine kit (DSE100)", 
                "measure": "Plasminogen activator inhibitor-1 (PAI-1)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "overall_contact": {
            "email": "susan.goobie@childrens.harvard.edu", 
            "last_name": "Susan Goobie, MD, FRCPC", 
            "phone": "6173557737"
        }, 
        "overall_contact_backup": {
            "email": "Timothy.hresko@childrens.harvard.edu", 
            "last_name": "Timothy Hresko, MD", 
            "phone": "6173556000"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Boston", 
            "last_name": "Susan Goobie, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Perioperative blood loss ( i.e. intraoperative blood loss plus 24 hour postoperative blood loss) will be measured in mL/kg.", 
            "measure": "Perioperative blood loss", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": {
            "PMID": "15791100", 
            "citation": "Sethna NF, Zurakowski D, Brustowicz RM, Bacsik J, Sullivan LJ, Shapiro F. Tranexamic acid reduces intraoperative blood loss in pediatric patients undergoing scoliosis surgery. Anesthesiology. 2005 Apr;102(4):727-32."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813058"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Population pharmocokinetic Nonlinear regression modeling of measured TXA concentrations will be conducted using NONMEM 7 software (ICON Development Solutions, Ellicott City, MD).", 
                "measure": "Pharmacokinetic profile", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "DNA purification will be conducted using proteinase K, phenol-chloroform extraction, and ethanol precipitation. Analysis of PAI-1 gene polymorphism will be performed using primers and restriction endonuclease digestion.", 
                "measure": "DNA analysis of PAI-1 gene polymorphism", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Children's Hospital Boston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Boston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}