{
    "clinical_study": {
        "@rank": "151175", 
        "acronym": "OMMA", 
        "arm_group": [
            {
                "arm_group_label": "OMM Hands-On Treatment", 
                "arm_group_type": "Experimental", 
                "description": "The Osteopathic Manual Medicine (OMM) Hands-On Treatment group will be receiving an osteopathic structural exam along with 7 gentle, non-thrusting techniques during each treatment session that lasts 20-30 minutes.  The Sham treatment group will be receiving only an osteopathic structural exam that will be slowed down in order to be a similar duration to the full treatment group session (approximately 20-30 minutes)."
            }, 
            {
                "arm_group_label": "Sham OMM", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Sham Osteopathic Manual Medicine (OMM)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how osteopathic manual medicine (OMM) will affect\n      core autism features including social and communication deficits. The investigators believe\n      that OMM approaches can positively influence some features associated with Autism/Autism\n      Spectrum Disorder (ASD)."
        }, 
        "brief_title": "Osteopathic Manual Medicine Treatment in Autism", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Autism Spectrum Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autism is a complex neuro-developmental disorder of early childhood onset characterized by\n      impairments in the core triad of social interaction, repetitive-stereotypes behaviors, and\n      verbal/nonverbal communication.  This major public health concern exerts an enormous toll on\n      the quality of life of affected individuals, families, and society.  Though there are\n      medications available for use in managing autism associated behaviors, including aggression,\n      self-injury and hyperactivity, there are no medical treatments of proven benefit in treating\n      core autistic features such as social and communication deficits.  Complementary and\n      alternative medical treatments(CAM) are commonly used by individuals with a wide variety of\n      medical diseases including autism despite little evidence-based support for their efficacy.\n      Recent surveys reveal the prevalence of CAM use in children with autism to be between 30%\n      and 95%.  Osteopathic Manual Medicine (OMM) is one of the most well studied CAM treatments,\n      achieving widening acceptance with increasing evidence of safety and efficacy, as an adjunct\n      in the treatment of a number of conditions.  OMM appears to be a safe treatment modality in\n      the pediatric population when administered by physicians with expertise in OMM.  At a\n      physiologic level, OMM has been proposed to elicit some of its therapeutic and biomechanical\n      effects through an ability to mobilize body fluids, increase removal of metabolic waste, and\n      boost immune function.  OMM has been shown to have favorable effects on neuro-endocrine and\n      immunologic function.  As theories of autism pathogenesis often revolve around immune\n      dysregulation including lowered IgA levels, and accumulation of metabolic and xenobiotic\n      agents, there are theoretical mechanisms through which OMM can exert therapeutic effects.\n      In practice, OMM has been shown to improve sensory and motor performance with neurological\n      problems, including autism.  Additionally, studies of manual medicine techniques similar in\n      principle to OMM, including Qigong massage and Tuina, have yielded favorable outcomes on a\n      number of core autistic features including social, language, sensory, cognition and\n      self-care domains as measured by the Autism Behavior Checklist (ABC) and Functional\n      Independence Measures for Children(WeeFIM).  30 subjects will be randomized to receive OMM\n      or sham treatments.  Standardized assessment tools for autism symptom severity (ABC and\n      WeeFIM) will be administered pre- and post-study to compare treatment efficacy between arm.\n      Saliva samples will be collected pre- and post-treatment sessions to evaluate biochemical\n      response and to catalog genetic markers that could provide insight into subsets exhibiting\n      differential response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  clinical diagnosis of Autism\n\n          -  ages 3-8 years\n\n        Exclusion Criteria:\n\n          -  individuals outside the age range\n\n          -  inability to provide documentation verifying Autism diagnosis\n\n          -  currently receiving or previously received osteopathic treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676389", 
            "org_study_id": "BHS-760"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sham OMM", 
                "description": "Sham Osteopathic Manual Medicine (OMM).", 
                "intervention_name": "Sham OMM", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "OMM Hands-On Treatment", 
                "description": "OMM techniques include the following - paraspinal soft tissue myofascial release, rib raising, cervical spine soft tissue myofascial release, suboccipital inhibition, thoracic balanced ligamentous tension technique, thoracic lymphatic pump and pedal lymphatic pump.", 
                "intervention_name": "Osteopathic Manual Medicine (Body Therapy)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Autism Spectrum Disorders", 
        "lastchanged_date": "February 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Central Islip", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11722"
                    }, 
                    "name": "Family Care Center - New York Institute of Technology College of Osteopathic Medicine"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Old Westbury", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11568"
                    }, 
                    "name": "Academic Health Care Center at Old Westbury"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Osteopathic Manual Medicine Treatment in Autism, A Pilot Study", 
        "overall_contact": {
            "email": "Autismresearch@nyit.edu", 
            "last_name": "David Tegay, D.O.", 
            "phone": "516-686-3757"
        }, 
        "overall_official": {
            "affiliation": "New York Institute of Technology College of Osteopathic Medicine", 
            "last_name": "David Tegay, D.O.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This outcome measure is measuring the change from before and after each of the four treatments are administered.  This is one of three primary outcomes being measured.", 
                "measure": "Autism Behavior Checklist (ABC)", 
                "safety_issue": "No", 
                "time_frame": "Enrollment, following treatment 4 (within 4-8 weeks post enrollment), and two weeks post completion of treatment 4 (within 6-10 weeks post enrollment)"
            }, 
            {
                "description": "This outcome measure is measuring the change from before and after each of the four treatments are administered.  This is one of three primary outcomes being measured.", 
                "measure": "Salivary IgA and Salivary Cortisol", 
                "safety_issue": "No", 
                "time_frame": "Change in baseline following treatment session 1, 2, 3 and 4 (Day 7, 14, 21, 28)"
            }, 
            {
                "description": "This outcome measure is measuring the change from before and after each of the four treatments are administered.  This is one of three primary outcomes being measured.", 
                "measure": "WeeFIM measurement of child's functional abilities", 
                "safety_issue": "No", 
                "time_frame": "Enrollment, following treatment 4 (within 4-8 weeks post enrollment), and two weeks post completion of treatment 4 (within 6-10 weeks post enrollment)"
            }
        ], 
        "reference": [
            {
                "PMID": "21834171", 
                "citation": "Warren Z, Veenstra-VanderWeele J, Stone W, Bruzek JL, Nahmias AS, Foss-Feig JH, Jerome RN, Krishnaswami S, Sathe NA, Glasser AM, Surawicz T, McPheeters ML. Therapies for Children With Autism Spectrum Disorders. Rockville (MD): Agency for Healthcare Research and Quality (US); 2011 Apr."
            }, 
            {
                "PMID": "21208598", 
                "citation": "Lee MS, Kim JI, Ernst E. Massage therapy for children with autism spectrum disorders: a systematic review. J Clin Psychiatry. 2011 Mar;72(3):406-11. Epub 2010 Dec 28. Review."
            }, 
            {
                "PMID": "11331713", 
                "citation": "Committee on Children With Disabilities. American Academy of Pediatrics: The pediatrician's role in the diagnosis and management of autistic spectrum disorder in children. Pediatrics. 2001 May;107(5):1221-6."
            }, 
            {
                "PMID": "21160435", 
                "citation": "Huffman LC, Sutcliffe TL, Tanner IS, Feldman HM. Management of symptoms in children with autism spectrum disorders: a comprehensive review of pharmacologic and complementary-alternative medicine treatments. J Dev Behav Pediatr. 2011 Jan;32(1):56-68. Review."
            }, 
            {
                "PMID": "18775371", 
                "citation": "Levy SE, Hyman SL. Complementary and alternative medicine treatments for children with autism spectrum disorders. Child Adolesc Psychiatr Clin N Am. 2008 Oct;17(4):803-20, ix. Review."
            }, 
            {
                "PMID": "9820257", 
                "citation": "Eisenberg DM, Davis RB, Ettner SL, Appel S, Wilkey S, Van Rompay M, Kessler RC. Trends in alternative medicine use in the United States, 1990-1997: results of a follow-up national survey. JAMA. 1998 Nov 11;280(18):1569-75."
            }, 
            {
                "PMID": "19248913", 
                "citation": "Bertoglio K, Hendren RL. New developments in autism. Psychiatr Clin North Am. 2009 Mar;32(1):1-14. Review."
            }, 
            {
                "PMID": "10351720", 
                "citation": "Weber DO. Complementary and alternative medicine. Considering the alternatives. Physician Exec. 1998 Nov-Dec;24(6):6-14."
            }, 
            {
                "PMID": "15710659", 
                "citation": "Guiney PA, Chou R, Vianna A, Lovenheim J. Effects of osteopathic manipulative treatment on pediatric patients with asthma: a randomized controlled trial. J Am Osteopath Assoc. 2005 Jan;105(1):7-12."
            }, 
            {
                "PMID": "8838907", 
                "citation": "Vick DA, McKay C, Zengerle CR. The safety of manipulative treatment: review of the literature from 1925 to 1993. J Am Osteopath Assoc. 1996 Feb;96(2):113-5. Review."
            }, 
            {
                "PMID": "17716344", 
                "citation": "Hundscheid HW, Pepels MJ, Engels LG, Loffeld RJ. Treatment of irritable bowel syndrome with osteopathy: results of a randomized controlled pilot study. J Gastroenterol Hepatol. 2007 Sep;22(9):1394-8."
            }, 
            {
                "PMID": "17122030", 
                "citation": "Hayes NM, Bezilla TA. Incidence of iatrogenesis associated with osteopathic manipulative treatment of pediatric patients. J Am Osteopath Assoc. 2006 Oct;106(10):605-8."
            }, 
            {
                "PMID": "8838905", 
                "citation": "Degenhardt BF, Kuchera ML. Update on osteopathic medical concepts and the lymphatic system. J Am Osteopath Assoc. 1996 Feb;96(2):97-100. Review."
            }, 
            {
                "PMID": "9558831", 
                "citation": "Jackson KM, Steele TF, Dugan EP, Kukulka G, Blue W, Roberts A. Effect of lymphatic and splenic pump techniques on the antibody response to hepatitis B vaccine: a pilot study. J Am Osteopath Assoc. 1998 Mar;98(3):155-60."
            }, 
            {
                "PMID": "21464262", 
                "citation": "Saggio G, Docimo S, Pilc J, Norton J, Gilliar W. Impact of osteopathic manipulative treatment on secretory immunoglobulin a levels in a stressed population. J Am Osteopath Assoc. 2011 Mar;111(3):143-7."
            }, 
            {
                "PMID": "12197782", 
                "citation": "Kidd PM. Autism, an extreme challenge to integrative medicine. Part: 1: The knowledge base. Altern Med Rev. 2002 Aug;7(4):292-316. Review."
            }, 
            {
                "PMID": "15546155", 
                "citation": "Vargas DL, Nascimbene C, Krishnan C, Zimmerman AW, Pardo CA. Neuroglial activation and neuroinflammation in the brain of patients with autism. Ann Neurol. 2005 Jan;57(1):67-81. Erratum in: Ann Neurol. 2005 Feb;57(2):304. PubMed PMID: 15546155."
            }, 
            {
                "PMID": "1377192", 
                "citation": "Frymann VM, Carney RE, Springall P. Effect of osteopathic medical management on neurologic development in children. J Am Osteopath Assoc. 1992 Jun;92(6):729-44."
            }, 
            {
                "PMID": "21660676", 
                "citation": "Silva LM, Schalock M, Ayres R. A model and treatment for autism at the convergence of Chinese medicine and Western science: first 130 cases. Chin J Integr Med. 2011 Jun;17(6):421-9. doi: 10.1007/s11655-011-0635-0. Epub 2011 Jun 10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676389"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York Institute of Technology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York Institute of Technology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}