{
    "clinical_study": {
        "@rank": "50441", 
        "acronym": "SL-AF", 
        "arm_group": {
            "arm_group_label": "RhythmPadGP", 
            "arm_group_type": "Experimental", 
            "description": "Patients will have a 12 lead ECG taken and its findings will be compared to the RhythmPadGP"
        }, 
        "brief_summary": {
            "textblock": "Atrial Fibrillation (AF) is the most common cardiac rhythm disturbance or arrhythmia. It is\n      more common as you get older and is a major risk factor for stroke. Often AF has minimal\n      symptoms and so diagnosing it may be difficult. Often if a GP suspects a cardiac rhythm\n      problem, they may ask for an electrocardiogram (ECG).\n\n      A 12 lead ECG is the gold-standard for diagnosing AF, however, it is not the most convenient\n      process for patients or technicians. It requires removal of clothes and possibly body hair.\n      Also the attachment of multiple leads for a standard 12-lead ECG recording often results in\n      detachment of one or more of the adhesive leads, requiring repositioning and delays in the\n      process.\n\n      Novel ways of diagnosing AF are therefore needed. The RhythmPadGP does not have the same\n      practical limitations as the standard 12-lead ECG system and requires the placement of three\n      straps (one around each wrist and one around an ankle); this is likely to be more acceptable\n      to patients and technicians.\n\n      The RhythmPadGP is a novel technology and investigation is required to assess if it is an\n      accurate method for screening for AF."
        }, 
        "brief_title": "Six Lead Identification of Atrial Fibrillation", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atrial Fibrillation", 
            "Atrial Flutter", 
            "Bradycardia", 
            "Tachycardia", 
            "Tachycardia, Supraventricular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Atrial Flutter", 
                "Tachycardia", 
                "Tachycardia, Supraventricular", 
                "Bradycardia"
            ]
        }, 
        "detailed_description": {
            "textblock": "We hope to recruit 550 patients from those attending St Peters Hospital over a 6 month\n      period.\n\n      Patients will be selected from those arriving at the electrocardiogram (ECG) department for\n      a standard 12 lead ECG recording, or from those attending the cardiology outpatient\n      department.\n\n      Whilst the participants are waiting for their ECGs, a research nurse trained in good\n      clinical practice will give them an ethically approved information leaflet outlining the\n      study. For those attending clinic, the same information sheet will also be posted out to\n      them in advance.\n\n      Once they have taken the time to read the information leaflet a research nurse or doctor\n      will be available to answer any questions. Formal consent will then be sought for inclusion\n      in the study, and will be gained by a member of the research department trained in gaining\n      informed consent.\n\n      Whilst having their 12-lead ECG, the patients shall also have 3 Velcro straps attached; 1 on\n      each wrist and 1 around an ankle. As they are having the standard 12-lead ECG performed (as\n      was requested by their health care professional), the additional 3 lead (Velcro straps)\n      system will make separate recordings (a 6 lead and 1 lead recording). Owing to the\n      simplicity of the trial 3-lead system and undertaking the recordings simultaneously, the\n      time to perform the additional recordings shall not be significantly greater than the\n      standard process.\n\n      A patient experience questionnaire shall be undertaken. A standardized checklist will be\n      used to confirm that we have the 1 lead, 6 lead and 12 lead recordings for the same patient.\n      This will be completed at the time of the recordings and further monitored on a weekly\n      basis.\n\n      After the data is collected from the participants it will be analysed independently by\n      doctors and cardiac physiologists who are blinded to the concurrent recordings. Any\n      uncertain or discordant findings will be reviewed by a cardiologist blinded to all findings.\n\n      The findings of the 6 lead device will be analyzed and the diagnostic rates, sensitivity and\n      specificity of recordings will be calculated in comparison to the 12 lead gold standard.\n      Further analysis will take place comparing a 1 lead recording, and looking at other findings\n      such as atrial flutter, supraventricular tachycardia, tachycardia, bradycardia and sinus\n      rhythm. The patient experience data shall be analyzed for inclusion in the results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater or equal to 18 years of age\n\n          -  Able to consent\n\n          -  Attending St Peters Hospital Chertsey for an electrocardiogram\n\n          -  No known allergies to the Velcro or metal used in the RhythmaPadGP leads\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years of age\n\n          -  Not able to consent\n\n          -  Allergies to the metal / Velcro strap\n\n          -  Medical condition affecting the wrists that may be interfered with by the attachment\n             of the RhythmPadGP leads\n\n          -  Those with pacemakers or other implanted cardiac devices that would interfere with\n             the electrocardiogram recording"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "95 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "550", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124629", 
            "org_study_id": "2014RAK02"
        }, 
        "intervention": {
            "arm_group_label": "RhythmPadGP", 
            "description": "Patients will have a six lead electrocardiogram recorded. This will involve having three Velcro straps attached to their limbs (one around each wrist and one around an ankle). There are non invasive.", 
            "intervention_name": "RhythmPadGP", 
            "intervention_type": "Device", 
            "other_name": "Six lead electrocardiogram"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial Fibrillation", 
            "Electrocardiogram", 
            "Arrhythmia"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "email": "isaac.john@asph.nhs.uk", 
                "last_name": "Isaac John, PhD", 
                "phone": "01932872000", 
                "phone_ext": "2901"
            }, 
            "contact_backup": {
                "email": "freda.gomes@asph.nhs.uk", 
                "last_name": "freda Gomes"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "KT16 0PZ"
                }, 
                "name": "Ashford & St. Peters Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Omar Ahmed, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chris Crockford, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study to Examine the Diagnositic Capability of a Novel Six Lead Electrocardiogram (ECG) Recording Using the RhythmPadGP, Compared to a Concurrently Taken Lead 1 Recording, and a Traditional 12 Lead ECG System.", 
        "other_outcome": {
            "description": "As found by a predetermined questionnaire asking them to ask whether they found the device acceptable and if they had any problems with it", 
            "measure": "Number of patients that find the use of the RhythmPadGP device acceptable", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_contact": {
            "email": "isaac.john@asph.nhs.uk", 
            "last_name": "Isaac John, PhD", 
            "phone": "01932872000", 
            "phone_ext": "2901"
        }, 
        "overall_contact_backup": {
            "email": "riyaz.kaba@nhs.net", 
            "last_name": "Riyaz A Kaba, MBBS", 
            "phone": "01932723534"
        }, 
        "overall_official": {
            "affiliation": "Ashford & St Peters Hospital, Epsom General Hospital, St. Georges Hospital", 
            "last_name": "Riyaz A Kaba, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will assess the 6 lead recording using investigators blinded to other recordings and see if AF is recognized", 
            "measure": "Number of participants with a diagnosis of Atrial Fibrillation", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124629"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Including a comparison of the different lead recordings (ie 1 lead, 6 lead and 12 lead)", 
                "measure": "Number of participants with a diagnosis of atrial flutter", 
                "safety_issue": "No", 
                "time_frame": "6 Months"
            }, 
            {
                "description": "Including a comparison of the different lead recordings (ie 1 lead, 6 lead and 12 lead)", 
                "measure": "Number of participants with a diagnosis of tachycardia (heart rate greater the 100 beats per minute)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Including a comparison of the different lead recordings (ie. 1 lead, 6 lead and 12 lead)", 
                "measure": "Number of participants with a diagnosis of bradycardia (heart rate less then 50 beats per minute)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Including a comparison of the different lead recordings (ie 1 lead, 6 lead and 12 lead)", 
                "measure": "Accurate diagnosis of supraventricular tachycardia", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Including a comparison of the different lead recordings (ie 1 lead, 6 lead and 12 lead)", 
                "measure": "Number of participants with a diagnosis of atrial or ventricular ectopy", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Ashford and St. Peter's Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ashford and St. Peter's Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}