{
    "clinical_study": {
        "@rank": "143030", 
        "acronym": "MADE-IT", 
        "arm_group": [
            {
                "arm_group_label": "Wait-listed Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the Wait-listed Control Group will receive augmented access and communication with a primary care provider. The augmentation would consist of providing the participant with a letter to be shared with their primary care doctor indicating their Hb A1c level and depression score at the time of eligibility screening. The research team will also attach a list of local mental health service providers to the letter.  The participants randomized to the wait-listed control group will also be offered access to the intervention after the trial is completed in the event that the randomized controlled trial (RCT) has significant results."
            }, 
            {
                "arm_group_label": "Empowerment and CBT Classes", 
                "arm_group_type": "Experimental", 
                "description": "Participants will attend weekly 2-hour group Empowerment and CBT classes for 12 weeks led by two trained health educators.  Participants will learn cognitive behavioral therapy (CBT) techniques to manage their mood. After CBT, participants will  learn a diabetes education format that is grounded in empowerment theory that employs group problem solving, individualized goal setting, and personal behavioral change \"experiments\" designed to help patients set priorities and to become better self-managers of both diabetes and their mood. As part of the intervention activities, group members will be advised to monitor their blood sugar levels, blood pressure, and mood on a daily basis."
            }
        ], 
        "brief_summary": {
            "textblock": "In this project, investigators examine the impact of a mood treatment enhanced diabetes\n      self-care intervention for depressed, low-income Latino diabetics. The investigators\n      hypothesize that the mood treatment enhancement will lead to significant improvement in both\n      diabetes and depression outcomes as compared with the self-care intervention alone."
        }, 
        "brief_title": "Mood and Diabetes Empowerment & Improvement Training (MADE IT)", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Phase I pilot recruited older Latinos from Dr. Mangione's previous study (who agreed to\n      participate in future research) and 10 participants from a community settings. Those with\n      low mood and poor glycemic control were offered a 12-week intervention combining cognitive\n      behavioral therapy mood management techniques and diabetes self-care into one seamless\n      intervention. Drs. Mangione and Miranda supervised and reviewed (through audiotapes)\n      well-trained health educators conducting the intervention sessions. The study manuals were\n      modified following this Phase I pilot intervention.\n\n      The final intervention manual was tested in a randomized trial in Phase II, compared the\n      Mood and Diabetes Empowerment and Improvement Training intervention with enhanced care as\n      usual (providing participants with a letter regarding their mood and hemoglobin (Hb)A1c with\n      recommendations for improving care for their provider). The target population was low-income\n      Latinos with depression and poor glycemic control. Both mood and diabetes outcomes are\n      evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Latino men and women age 50 and older\n\n          -  Must speak English or Spanish\n\n          -  Hb A1c greater than or equal to 8%\n\n          -  Currently not taking medication for depression\n\n          -  A score of 5 or greater on the Geriatric Depression Scale (GDS)\n\n        Exclusion Criteria:\n\n          -  Persons who are legally blind, dialysis dependent, diagnosed with dementia, and/or\n             with hemiparesis from a cerebral vascular accident\n\n          -  Do not have sufficient hearing or cognitive function"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "121", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010684", 
            "org_study_id": "MADE-IT Study 1P20MD00148-03"
        }, 
        "intervention": {
            "arm_group_label": "Empowerment and CBT Classes", 
            "description": "Participants randomized to the intervention arm will receive a manual with 3 CBT modules and 1 Diabetes Empowerment module. CBT Module 1 covers \"Understanding Depression and Diabetes\", Module 2 \"How Thoughts Affect Your Mood and Diabetes Care\", Module 3 \"How Activities Affect Your Mood and Diabetes Care\". The Diabetes Empowerment Module covers topics including the following: food, exercise, medicine, diabetes and your health, social support, communication skills, and community resources.", 
            "intervention_name": "Empowerment and CBT Classes", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "CBT Classes", 
                "Diabetes Classes"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Depression", 
            "Self care", 
            "Empowerment", 
            "Behavioral intervention", 
            "Cognitive behavioral therapy", 
            "Diabetes Mellitus, Type 2"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA Psychr & Biobehav Sci"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "University of California, Los Angeles (UCLA)/Drew Project EXPORT: Mood and Diabetes Empowerment & Improvement Training (MADE IT)", 
        "other_outcome": {
            "description": "Yale Physical Activity Scale (YPAS).", 
            "measure": "Change from baseline in Physical Activity at 6 months", 
            "safety_issue": "No", 
            "time_frame": "baseline, 6 months"
        }, 
        "overall_official": {
            "affiliation": "UCLA Psychr & Biobehav Sci", 
            "last_name": "Jeanne Miranda, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Hemoglobin A1c, blood pressure, LDL cholesterol, and BMI.", 
            "measure": "Change from baseline in biological markers of diabetes care at 3 and 6 months", 
            "safety_issue": "No", 
            "time_frame": "baseline, 3 months, and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010684"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Dr. Jeanne Miranda", 
            "investigator_title": "Jeanne Miranda Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "EuroQol (EQ-5D)  and Medical Outcome Short Form (12) Survey (SF 12)", 
                "measure": "Change from baseline in General Health Status at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months, 6 months"
            }, 
            {
                "description": "Geriatric Depression Scale, Patient Health Questionnaire (PHQ)- 9", 
                "measure": "Change from baseline in Mood measure at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months, 6 months"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}