{
    "clinical_study": {
        "@rank": "157888", 
        "acronym": "NEWLI", 
        "arm_group": {
            "arm_group_label": "revascularization group", 
            "arm_group_type": "Other", 
            "description": "patients will revascularized after a conservative treatment failure of at least 4 weeks"
        }, 
        "brief_summary": {
            "textblock": "Background: Lower limb arterial revascularization procedures, either percutaneously or\n      surgically performed, are an established treatment modality of ischemic foot ulcers,\n      especially in the setting of a critical limb ischemia. Many other lower limb ulcers are\n      secondary to a combined disease, which may include a concomitant venous disease (chronic\n      venous insufficiency or varicous disease) or a micro-angiopathic disease (i.e. small vessel\n      disease). In this setting, and especially in the absence of a concomitant severe\n      macro-angiopathic disease, the safety and efficacy of a percutaneous lower limb\n      revascularization have so far never been evaluated in a prospective study.\n\n      Aim: This study is aimed to evaluate the safety and the efficacy of an endovascular\n      revascularization approach of the lower limb, in all consecutive patients presenting with a\n      non-healing ulcer associated with a mild to moderate peripheral artery disease (i.e.\n      mixed-origin ulcers).\n\n      Material and methods: This prospective study will consecutively include all patients\n      presenting with a non-healing ulcer. Included patients must have all the concomitant ulcer\n      co-factors being adequately treated for at least 6 months. Accordingly, an underlying venous\n      disease, infectious disease or inflammatory disorder must be previously evaluated and\n      adequately treated (i.e. compression stocking, varices stripping, antibiotics, local ±\n      systemic anti-inflammatory, etc.). Furthermore, a non-invasive arterial evaluation must be\n      obtained in all patients. The arterial screening must included an ankle-brachial index (ABI)\n      and toe pressure (TP) measurements, a trans-cutaneous oxygen measurement (tcPO2) at the foot\n      and calf levels and a non-invasive arterial mapping (i.e. angio-CT or angio-MRI). This\n      arterial work-up must be compatible with the presence of a mild to moderate peripheral\n      artery disease without any sign or criteria suggesting the presence of a critical limb\n      ischemia.\n\n      End-points: The success rate of perform an endovascular revascularization intervention in\n      all consecutive patients which qualify according to the inclusion criteria (technical\n      feasibility). Establish the proportion of procedural related complications (safety). Analyze\n      the clinical and the para-clinical improvements in term of heal of the ulcers, as well as\n      the improvement of the ABI, TP, tcPO2 at 1 week, 1-3-6 months after the procedure\n      (efficacy).\n\n      Sample size: The investigators plan to include ≈ 30 patients in two years. After 1 year of\n      enrollment the investigators will perform an interim analysis and will decide at that\n      moment, according to the observed end-points, if prolonging the study would be of any\n      scientific value or if the study has to be interrupt earlier because of a significant\n      improvement of all already treated ulcers."
        }, 
        "brief_title": "Non-Healing Ulcers Without Critical Limb Ischemia", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Artery Disease Without Critical Limb Ischemia", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Ulcer", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "see above"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients need to be at least 18 years old\n\n          2. Patients have to be admitted to the university hospitals of Geneva for a non-healing\n             lower limb ulcer.\n\n             - Eligible patients are those presenting with non-healing lower limb ulcers for more\n             than 3 months.\n\n               -  Patients will be hospitalized in the Dermatology inpatient clinic.\n\n               -  Patients had to benefit from at least one thin skin autograft at the ulcer level\n                  in the past or during the index hospitalization.\n\n          3. Before inclusion in the study, patients must undergo complete angiological diagnostic\n             work-up including:\n\n               -  A baseline ABI, toe pressure and tcPO2 measurements,\n\n               -  A non-invasive arterial imaging including an angio-CT scan or an angio-MRI,\n\n          4. The non-invasive arterial work-up must revel mild to moderate PAD, without any\n             criteria or sign of CLI (see flow-chart):\n\n               -  Ankle pressure ≥ 50 mmHg,\n\n               -  + ABI:  < 0.9 or > 1.3,\n\n               -  ± Toe pressure : 30-100 mmHg\n\n               -  ± tcPO2: 20-40 mmHg,\n\n               -  At this moment the patient may be included in the study protocol.\n\n          5. All patients presenting with mild to moderate PAD and evidence of at least 1 impaired\n             arterial vessel targeting the ulcer will initially undergo conservative impatient\n             clinic care for at least 2-4 weeks and benefit from at least 1 thin skin autograft.\n\n               -  Persisting surface of lower limb ulcers will be assessed 1 month later:\n\n                  -- In the presence of a healed ulcer surface > 70%, the patient will undergo 6\n                  months of clinical follow up at 1-3-6 months.\n\n                  1. In case of persistence of healed ulcer surface > 70% clinical success will be\n                  achieved.\n\n                  2. In presence of healed ulcer surface < 70% the patient will undergo a new\n                  angiological work-up.\n\n               -  If mild to moderate PAD will be again outlined the patient will join the < 70%\n                  healed ulcer group.\n\n               -  On the other hand, if CLI will be pointed out lower limb revascularisation and\n                  at least one thin skin autograft will be performed.\n\n                  -- In presence of a healed ulcer surface < 70%, endovascular PTA and at least\n                  one thin skin autograft will be performed. The ulcers healing will then be\n                  monitored at 1-3-6 months and persisting ulcers surface re-assessed:\n\n               -  in presence of an healed ulcer surface > 70% clinical success will be achieved,\n\n               -  if presence of an healed ulcer surface < 70% clinical failure will be retained.\n\n        Exclusion Criteria:\n\n          1. Patients who refused to give their written informed consent.\n\n          2. Patients, in whom the angiological work-up shows the presence of a CLI, mandating a\n             revascularization procedure attempt (i.e. ankle pressure < 50mmHg, toe pressure <\n             30mmHg, tcPO2 < 20mmHg) (see particular situation n°2).\n\n          3. Patients who do not present with peripheral artery disease (i.e., ABI > 0.9 - < 1.3,\n             TP > 100mmHg, tcPO2 > 40mmHg).\n\n          4. Patients in whom the angiological-dermatological work-up shows the presence of\n             another reversible cause of the non-healing ulcer:\n\n             - Special attention will be given to the presence of a treatable venous insufficiency\n             (e.g. compression stocking, varices stripping), an underlying inflammatory/infectious\n             process (treatable with antibiotics or topic-systemic antiinflammatory medications)\n             or other reversible mechanical factors (unadapted shoes, etc.).\n\n          5. Patients without any significant lesion of the arterial tree (ilio-femoro-popliteal\n             and infra-popliteal):\n\n             - In case there will be a single BTK vessel disease not perfusing the ulcer area\n             (e.g. pre-tibial ulcer with a significant stenosis of the posterior tibial artery\n             which does not perfuse the ulcer region), the patient will not be included in the\n             study because any significant ulcer improvement would be expected from this\n             non-target vessel revascularization.\n\n          6. Patients in whom the scheduled revascularization procedure will be judged too risky\n             for the patient's safety:\n\n               -  Chronic kidney failure (= Creatinin Clearance < 20ml/min) with an increased risk\n                  of contrast induced nephropathy,\n\n               -  Too complex arterial disease or anatomy, in which the estimated procedural\n                  technical success rate is < 50% (i.e. complex chronic total occlusion).\n\n          7. Patients in whom an amputation is unavoidable, despite any revascularization attempt\n             (e.g. extensive skin necrosis [Rutherford class 6]), - If, it will be estimated that,\n             a successful revascularization procedure may reduce the level of amputation, or if a\n             successful intervention may improve the amputation's healing process, the patient may\n             be included in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666093", 
            "org_study_id": "NEWLI-Trial", 
            "secondary_id": "NAC 12-025"
        }, 
        "intervention": {
            "arm_group_label": "revascularization group", 
            "description": "Standard revascularization techniques will be used in the study", 
            "intervention_name": "Angioplasty of the lower limbs vessels", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "peripheral artery disease", 
            "endovascular procedure", 
            "non-healing ulcer"
        ], 
        "lastchanged_date": "August 15, 2012", 
        "location": {
            "contact": {
                "email": "robert.bonvini@hcuge.ch", 
                "last_name": "Robert F Bonvini, MD", 
                "phone": "0041 22 372 72 00"
            }, 
            "facility": {
                "address": {
                    "city": "Geneva", 
                    "country": "Switzerland", 
                    "zip": "1211"
                }, 
                "name": "Angiology and Dermatology Divisions / HUG"
            }, 
            "investigator": {
                "last_name": "Robert F Bonvini, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "NON-HEALING ULCERS WITHOUT CRITICAL LIMB ISCHEMIA (NEWLI-Trial): A Single Center Pilot Trial on the Efficacy of an Endovascular Approach for Treatment of Non-healing Lower Limb Ulcers in Patients Presenting With a Mild to Moderate Peripheral Artery Disease", 
        "overall_contact": {
            "email": "robert.bonvini@hcuge.ch", 
            "last_name": "Robert F Bonvini, MD", 
            "phone": "0041 22 372 72 00"
        }, 
        "overall_contact_backup": {
            "email": "neda.badaoui-barouti@hcuge.ch", 
            "last_name": "Neda Badaoui-Barouti, MD", 
            "phone": "0041 22 372 33 11"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "1) Procedural efficacy: efficacy will be evaluated according to clinical and para-clinical parameters:\na. Clinical efficacy: i. ulcer heal or improvement at 6 months; ii. avoidance of minor (i.e. toe or for-foot) or major (i.e. below or above the knee) amputations; iii. improvement of the ulcer-related pain:\n1. The ulcer-related pain will be evaluated with the use of the Borg visual assist scale (Borg VAS) before, at 1 week, 1-3-6 months after the procedure.\niv. Improvement of the ulcer size:\n1. The ulcer size will be recorded by measurements and photographic records before, at 1 week, 1-3-6 months after the procedure.\nv. The number of skin grafts necessary to heal the ulcer will be recorded and compared to the number of the skin grafts which have failed to heal the ulcer in the pre-revascularization period.", 
            "measure": "Ulcer healing", 
            "safety_issue": "No", 
            "time_frame": "at 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666093"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Geneva", 
            "investigator_full_name": "Robert F Bonvini", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Para-clinical efficacy: improvement of the ABI, TP, tcPO2 values at 1 week, 1-3-6 months after the procedure.\nProcedural success, defined as a successful endovascular revascularization procedure, in all consecutive patients according to the inclusion and exclusion criteria = technical feasibility.", 
                "measure": "Efficacy", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "3)\tProcedural safety, defined as the proportion of procedures performed in the absence of any procedural-related complications (= safety).", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University Hospital, Geneva", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Geneva", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}