{
    "clinical_study": {
        "@rank": "149553", 
        "acronym": "PREP", 
        "arm_group": [
            {
                "arm_group_label": "Remote ischemic preconditioning stimulus", 
                "arm_group_type": "Experimental", 
                "description": "The remote ischemic pre-conditioning arm of the study is the experimental one. Patients in this arm will receive a remote ischemic pre-conditioning stimulus  at 24-48 hours pre-operatively, and again intra-operatively before CPB."
            }, 
            {
                "arm_group_label": "Sham Ischemic Pre-conditioning", 
                "arm_group_type": "Sham Comparator", 
                "description": "In the control (sham-RIPC) group the cuff will be placed just underneath the upper thigh and the cuff will be inflated for 5 minutes, followed by 5 minutes of cuff deflation, done sequentially for two cycles on each side. In the operating room, after induction of anesthesia, the exact same procedure will be performed in the  the control group."
            }
        ], 
        "brief_summary": {
            "textblock": "In 2012, infants having surgery for congenital heart disease have a high survival.  The\n      investigators are now focused on improving how sick these infants become after surgery\n      (short term outcomes) and their later neurodevelopment (long term outcomes). During heart\n      surgery, cardiopulmonary bypass (CPB; the heart-lung machine) takes over heart function\n      while the surgeon repairs the heart disease. During this surgery there are periods of time\n      when the amount of blood going to the heart and brain is lower than usual, called\n      \"ischemia\". Once the surgery is finished the blood going to the heart and brain is increased\n      to normal again, called \"reperfusion\". This ischemia-reperfusion can cause injury to the\n      heart, brain, and other organs, affecting the short and long term outcomes in these infants.\n      Adult studies have shown that a short time of ischemia to the legs for 5-10 minutes [the\n      legs are not damaged by a short time of ischemia, unlike the heart or brain], before severe\n      ischemia to another distant vulnerable vital organ [like the heart or brain], can protect\n      this other vital organ from ischemia-reperfusion injury. This is called \"remote ischemic\n      preconditioning\" (RIPC).  Our objective is to test whether RIPC before heart surgery can\n      improve the recovery of the heart and brain after heart surgery in newborn babies with\n      congenital heart disease. The investigators will test whether RIPC will result in lower peak\n      lactate and troponin levels on the day after heart surgery. Lactate levels are a marker for\n      how much the different tissues of the body suffer from ischemia-reperfusion injury. Troponin\n      is released from damaged heart during ischemia-reperfusion. In our trial infants will be\n      randomized to RIPC or control. This means each baby has an equal chance of being in one\n      group or the other. The intervention group will have RIPC before surgery; the \"control\n      group\" will not. The investigators hope this trial will lead to a larger study to test if\n      RIPC results in fewer days on a breathing machine after surgery, lower mortality, and higher\n      scores on neurodevelopmental tests at 2 years of age."
        }, 
        "brief_title": "Pediatric Remote Ischemic Pre-conditioning Prior to Complex Cardiac Surgery", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Congenital Heart Disease", 
            "Ischemia-reperfusion Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Ischemia", 
                "Reperfusion Injury", 
                "Heart Defects, Congenital", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ischemic Preconditioning (IPC) refers to the phenomenon where a brief ischemia-reperfusion\n      event to a tissue/organ can result in subsequent protection from a more severe\n      ischemia-reperfusion event to that tissue/organ. There are many descriptions of IPC in\n      animal models. Protection occurs in two phases: early after the IPC (<4hr), and later after\n      the IPC (24-72hr). The protection is marked, with reduction in infarction sizes in brain and\n      heart on the order of 50% or more. The later phase provides protection against infarction\n      (lethal reperfusion injury) and stunning (post-ischemic myocardial dysfunction), while the\n      early phase provides protection against infarction only. The mechanisms of IPC have been\n      divided into 4 phases: preconditioning insult, stress sensors, signal transduction, and\n      effectors of protection. Remote Ischemic PreConditioning (RIPC) refers to the finding that a\n      brief ischemia-reperfusion event to a tissue/organ results in subsequent protection from a\n      more severe ischemia-reperfusion event to a different tissue/organ. This is advantageous\n      because the tissue subjected to the preconditioning stimulus can be more accessible and less\n      vulnerable than the target organ to be protected, such as the brain or heart. Animal studies\n      have demonstrated the efficacy of RIPC. The mechanisms and timing (early and late phases)\n      appear to be the same as for IPC. There are several adult human studies of IPC. Studies of\n      IPC in adults having coronary bypass surgery have found improvements in acute markers of\n      myocardial injury and hemodynamic function. A meta-analysis of 22 trials of IPC during\n      cardiac surgery in adults found a significant improvement in postoperative arrhythmias,\n      inotrope requirements, and intensive care unit stay in the IPC group. There are adult\n      studies showing that RIPC prevents ischemia-reperfusion injury. Currently, 3 large adult\n      randomized control trial (RCT) are underway investigating the effects of RIPC after cardiac\n      surgery and stroke. There are six studies of RIPC in children . In one study 37 children\n      having cardiac surgery were randomized to RIPC induced by lower limb ischemia with a blood\n      pressure cuff. The levels of troponin I and inotrope requirements were significantly greater\n      in the control group vs. the RIPC group. In another study infants having repair of\n      ventricular septal defect were randomized to receive RIPC 24 hr and 1 hr before CPB. The\n      postoperative release of cytokines and heart enzymes were attenuated, there was better lung\n      and heart function, and no adverse effects. A study in children with  ventricular septal\n      defect found that early RIPC and post-conditioning were associated with lower levels of\n      troponin I, creatinine kinase and inotrope score post-operative. A recent RCT of children\n      undergoing cardiac surgery found that late RIPC was associated with lower N-terminal\n      pro-B-type natriuretic peptide but no difference in inflammatory markers or cardiac\n      dysfunction. Similarly, a more recent small RCT of RIPC did not find any difference in\n      troponin I levels or other short term outcomes. The largest RIPC pediatric RCT performed to\n      date involved 113patients with the expectation that RIPC would reduce the incidence of acute\n      kidney injury. This study found only a trend towards lower incidence of acute kidney injury\n      in the RIPC group. The interpretation of most of these studies is difficult due to the small\n      samples, and multiple analyses and without prestated primary or secondary outcomes. Recent\n      reviews suggest studies be done with a larger sample size.\n\n      Potential Concerns in Children: In immature rodents, preconditioning with\n      lipopolysaccharide, or oxygen-glucose deprivation, results in worse brain injury on\n      ischemia-reperfusion. This raises the possibility of harm from IPC in neonates. This is very\n      unlikely for the following reasons. First, this data applies to neonates at <32 weeks\n      post-conception age. Second, lipopolysaccharide protected the brain when given 4 hr and 24hr\n      before the ischemic event. Third, hypoxic preconditioning is protective to the immature\n      brain.\n\n      Safety concerns: Based on the above discussion of potential concerns, and the studies\n      reviewed, we anticipate no adverse effects from RIPC. Discomfort during RIPC is mild and\n      will be treated with sedation if necessary. The dose of midazolam given for this purpose has\n      been shown to be safe.\n\n      Potential Interference with Preconditioning: Animal studies have found that beta-blockers,\n      sulfonylurea, caffeine, aminophylline, angiotensin converting enzyme inhibitors, and\n      naloxone interfere with IPC. Patients on any of these drugs will be excluded. There are\n      studies showing that inhalational anesthetics are pharmacologic preconditioning agents. The\n      mechanism of action involves some of the same pathways as IPC. However, the response to IPC\n      and anesthetic preconditioning involve a substantial subset of genes unique to each\n      preconditioning stimulus. Studies of anesthetic preconditioning have found conflicting\n      results suggesting that anesthetic preconditioning, if it occurs, is likely to be enhanced\n      by IPC. Furthermore, in clinical studies with promising results discussed above, anesthetics\n      were used during the surgical procedure.\n\n      Objectives: a) To demonstrate the feasibility of patient recruitment to a RIPC RCT at our\n      center; and b) determine the effect of RIPC on the early postoperative course of infants\n      after cardiac surgery. We aim to recruit 4 patients/month for a total of 50 patients in 1\n      year; this recruitment rate would make a larger trial feasible.\n\n      Hypothesis: We hypothesize that a) the target patient recruitment will be feasible, and b)\n      RIPC will result in a 50% reduction in the peak lactate level on day 1 postoperatively.\n\n      Study design: We propose a pilot double blind randomized controlled trial.\n\n      Randomization will be done by a computer based program to ensure allocation concealment. A\n      total of 50 patients will be randomly assigned in a 1:1 ratio to receive an RIPC stimulus or\n      control (sham-RIPC).\n\n      Concomitant medications/interventions: The cardioplegia solution used, and the dose of\n      steroids given in the operating room will be standardized in order to minimize the\n      possibility of confounders. We will use Sevoflurane as an inhalation agent, and will record\n      the dose and duration in both study arms.\n\n      Baseline variables: To be sure the groups are comparable and that known risk factors are\n      equally distributed among both groups, we will record the following: demographic variables\n      (sex, gestational age, birth weight, weight at surgery, age at surgery, mother's years of\n      schooling, father's socioeconomic status); preoperative variables (cardiac diagnosis,\n      cyanosis preoperatively (oxygen saturation <85%), single/biventricular heart physiology,\n      days on mechanical ventilation, inotrope score, lowest Pa02, highest lactate, and highest\n      base deficit); and intraoperative variables (lactate level and troponin I level before CPB,\n      duration of inhalational anesthetic, CPB time, aortic cross clamp time, DHCA use, DHCA\n      duration, and re-CPB in the operating room).\n\n      Study procedures: When the patient is admitted at the Stollery Children's Hospital and the\n      necessity of heart surgery with CPB is established, patients will be screened for\n      eligibility. Written informed consent will be asked. After consent, patient demographics and\n      baseline variables will be recorded. Eligible patients will be randomly assigned in a 1:1\n      ratio to the intervention group or the control group. Randomization will be done by a\n      computer based program at the Epidemiology Coordinating and Research Centre (EPICORE) to\n      facilitate the procedure and to ensure allocation concealment. As a patient qualifies for\n      the trial, a study number and a randomization number will be assigned.\n\n      Follow up visit: A follow up visit will be scheduled at age 2 years. During the follow-up\n      visit a certified pediatric psychologist and, who will be unaware if the patients was\n      randomized to the intervention or the control group, will assess the neurodevelopmental\n      outcome of the subject at the tertiary site of origin.\n\n      Masking: This is a double blind study. The research nurse will cover the lower body of the\n      subject with a drape, so that whether the cuff is being inflated around or underneath the\n      leg is not known by others. The only people that will know the patient allocation will be at\n      EPICOR and the research nurse performing the intervention.\n\n      Patient Withdrawal: A patient may be withdrawn from the study if an intolerable adverse\n      event thought to be related to the RIPC occurs, if the patient's parent(s) wish their child\n      to be withdrawn, or if the clinicians caring for the patient or the site investigator\n      believe it is in the best interests of the patient to withdraw.\n\n      Sample size justification: The primary outcome used to determine sample size for a future\n      larger RCT is the Bayley III cognitive composite score 2 years post-operatively. The minimal\n      clinically important difference for the Bayley III cognitive score is half a SD. This is a\n      medium effect size usually considered to indicate different classes of patient outcome. The\n      Boston Circulatory Arrest trial was designed to detect a difference of half a standard\n      deviation in intelligence quotient, and considered the detected 6.5 point deficit in\n      Psychomotor Development Index of the Bayley (43% of a SD) clinically significant. Our data\n      from the CPTP shows a mean Bayley III cognitive score of 91 with SD 16. To detect an 8 (half\n      a SD) point increase in the mean cognitive score at 2 years with an alpha of 0.05 and a\n      power of 0.8, we need 63 patients per group. In the CPTP cohort studies, loss to follow up\n      has been <2% at 2 years, and exclusion criteria were met by about 5% of eligible neonates in\n      2009. Loss to follow up is unlikely in these patients because they need frequent follow up\n      visits with the pediatric cardiologist and pediatricians. To account for loss to follow up\n      and early withdrawal from the study we plan to enroll a total of 140 patients (70 patients\n      in each group) in the future study. The Stollery Children's Hospital is the referral center\n      for pediatric cardiac surgery in Western Canada, all the neonates having heart surgery are\n      transferred to the Stollery preoperatively. The enrollment of 50 patients in 1 year in the\n      pilot study would determine that recruitment of 140 patients in 3 years is feasible.\n      Furthermore, based on data from our center (mean peak lactate level 4.6, SD 2.4) a sample\n      size of 50 patients will allow us to detect a 50% reduction in peak lactate level on day 1\n      post-operative with an alpha (two sided) of 0.05 and 0.9 power.\n\n      Statistical Analysis: Demographic and baseline characteristics will be analyzed by\n      descriptive methods. We will analyze all outcome variables on intention to treat basis. The\n      primary efficacy analysis will compare the mean peak lactate level at day 1 post-operatively\n      between the RIPC group and the control group using student-t test. The purpose of the pilot\n      study is to assess the safety and feasibility of conducting the study and as such the data\n      (except the peak lactate level at day 1) will be analyzed with descriptive methods and not\n      used for statistical inferential purposes. Analysis will be done only for the purposes of\n      sample size calculation for the future larger RCT and to establish trends. All statistical\n      tests will be two-sided with 0.05 level of significance. Data will be analyzed with Stata\n      (version 10.0, Statacorp, Texas).\n\n      Data collection: All variables will be recorded on paper case report forms by the research\n      nurse. Upon completion, the data will be transferred to an anonymized computer database.\n\n      In summary: we plan to study a promising, easy, low cost and simple method (RIPC) with great\n      therapeutic potential to prevent ischemia-reperfusion injury in infants with congenital\n      heart disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admitted to the Stollery Children's Hospital Neonatal, Cardiology Unit or Pediatric\n             Intensive Care Unit pre-operative for planned surgical repair of congenital heart\n             disease with cardiopulmonary bypass and aortic cross-clamp\n\n          -  Age at surgery <6 weeks old\n\n          -  Parental consent for enrolment\n\n        Exclusion Criteria:\n\n          -  Cardio Pulmonary Resuscitation (CPR), Extra-corporeal life support, ECG confirmed\n             myocardial infarction, known chromosomal abnormalities, or known abnormal brain\n             ultrasound (with signs of brain malformation, stroke, or intracranial bleed)\n             pre-operatively\n\n          -  Gestational age < 37 weeks\n\n          -  Known medications that prevent RIPC within 48 hours of surgery, including, naloxone,\n             sulphonylurea hypoglycemic agent, angiotensin receptor blocker, or beta blocker\n\n          -  Patients not admitted to the Neonatal Intensive Care Unit, Pediatric Intensive Care\n             Unit or Pediatric Cardiology Unit 24 hours before surgery.  A brain ultrasound, ECG,\n             and chromosomal analysis are done pre-operatively as a standard of care in our\n             institution"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Weeks", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739088", 
            "org_study_id": "Pro00032388"
        }, 
        "intervention": [
            {
                "arm_group_label": "Remote ischemic preconditioning stimulus", 
                "description": "Forty eight to 24 hours prior to the surgery, patient assigned to remote ischemic pre-conditioning stimulus (RIPC) will have blood pressure cuffs placed on both lower limbs around the upper thigh, and will then have the cuff inflated around the lower limb to a pressure 10 mmHg above systolic blood pressure for 5 minutes, followed by 5 minutes of cuff deflation. This will be done sequentially on each lower limb for two cycles on each limb. In the operating room, after induction of anesthesia, the exact same procedure will be performed in the RIPC group.  For each intervention, the legs will be covered by a drape, so that whether the cuff is being inflated around the leg or underneath the leg is not seen by any member of the health care team.", 
                "intervention_name": "Remote ischemic pre-conditioning stimulus.", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham Ischemic Pre-conditioning", 
                "description": "In the control (sham Ischemic Pre-conditioning) group 48 to 24 hours prior to the surgery a cuff will be placed just underneath the upper thigh and the cuff will be inflated for 5 minutes, followed by 5 minutes of cuff deflation, done sequentially for two cycles on each side.In the operating room, after induction of anesthesia, the exact same procedure will be performed in the RIPC group.", 
                "intervention_name": "Sham Ischemic Pre-conditioning", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Congenital heart disease", 
            "pediatrics", 
            "ischemia-reperfusion injury", 
            "long term outcomes"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G2B3"
                }, 
                "name": "Stollery Children's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Gonzalo Garcia Guerra, MD, MSc", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ari Joffe, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Charlene Robertson, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Ross, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ivan Rebeyka, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jon Duff, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rob Seal, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ernest Phillipos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Irina Dinu, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bryan Acton, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cathy Sheppard, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gwen Alton, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Coleen Gresiuk, RN", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pediatric Remote Ischemic Pre-conditioning Prior to Complex Cardiac Surgery", 
        "overall_contact": {
            "email": "Gonzalo.Guerra@albertahealthservices.ca", 
            "last_name": "Gonzalo Garcia Guerra, MD, MSc", 
            "phone": "780-407-6033"
        }, 
        "overall_contact_backup": {
            "email": "Ari.Joffe@albertahealthservices.ca", 
            "last_name": "Ari Joffe, MD", 
            "phone": "780-407-6033"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Alberta", 
                "last_name": "Gonzalo Garcia Guerra, MD, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alberta", 
                "last_name": "Ari Joffe, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a pilot study looking at feasibility to conduct a larger randomized controlled study on pediatric remote ischemic pre-conditioning at our center.", 
            "measure": "To demonstrate the feasibility of patient recruitment to a remote ischemic pre-conditioning randomized controlled trial at our center", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739088"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Gonzalo Garcia Guerra", 
            "investigator_title": "Clinical Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will obtain blood samples for troponin I levels pre-Cardiopulmonary bypass, 3, 6, 12 and 24 hours after the surgery. Troponin I levels, as a marker of myocardial ischemia, have been used in previous adult and pediatric studies on preconditioning.", 
                "measure": "Troponin I levels", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Inotrope score is a useful predictor of morbidity and mortality in children who undergo heart surgery.\nThe inotropic score is calculated as follows: 1 point is assigned for each mcg/kg/min of dopamine and dobutamine, and 10 points is assigned for each 0.1 mcg/kg/min of epinephrine, norepinephrine, and phenylephrine. Inotrope score is a useful predictor of morbidity and mortality in children who undergo heart surgery.", 
                "measure": "Highest inotropic score during the first 24 hours after cardiac surgery", 
                "safety_issue": "No", 
                "time_frame": "24 hours after the surgery"
            }, 
            {
                "description": "Number of days the patient remains on mechanical ventilation after the surgical repair.", 
                "measure": "Mechanical ventilation days", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Proportion of patients who dies within 30 days of their surgical repair", 
                "measure": "Mortality at 30 days", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Number of days the patient remains in the pediatric intensive care unit after the surgical repair", 
                "measure": "Intensive care unit length of stay", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The Bayley Scales of Infant and Toddler Development (bayley III) will be used to evaluate the long term outcome of the study subjects. Bayley III is a widely accepted standardized outcome measure used in neonatal follow-up clinics is part of the assessment routinely performed in these patients by the Pediatric Complex Therapies Program.Five certified pediatric psychologist (blinded to treatment allocation) will assess the neurodevelopmental outcomes at the tertiary site of origin.", 
                "measure": "Neurodevelopmental outcome", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Peak lactate levels during the first 24 hours after surgical repair for congenital heart disease it has consistently shown to be associated with neurodevelopmental outcomes in the long term. Arterial blood lactate levels are obtained every 2 hours as a standard of care.", 
                "measure": "Highest arterial lactate level during the first 24 hours after surgical repair for congenital heart disease.", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "collaborator": {
                "agency": "Women and Children's Health Research Institute, Canada", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}