{
    "clinical_study": {
        "@rank": "87365", 
        "arm_group": {
            "arm_group_label": "Gastric bypass", 
            "description": "All gastric bypass operated patients in the Central Denmark Region 2006-2011"
        }, 
        "brief_summary": {
            "textblock": "The number of obese is increasing rapidly. Bariatric surgery is used to a greater and\n      greater extent as treatment of obesity to obtain a greater and more permanent weight loss.\n      The currently most commonly used surgical method is the gastric bypass (RYGB), which so far\n      has proved to be the most effective way to achieve a greater and more permanent weight loss,\n      reduction and maybe even elimination of many of the obesity-related health complication\n      (diabetes, sleep apnea, pain due to osteoarthrosis etc.).\n\n      Bariatric surgery, including RYGB is also associated with medical and nutritional\n      complications. This will be a natural consequence of the fact that the food bypasses\n      virtually the entire ventricle and 100-150 cm of the upper part of the small intestine after\n      a RYGB. Therefore, problems with uptake of for example B12, iron, folate, thiamin,\n      fat-soluble vitamins (Vitamins A, D, E and K) copper, zinc and selenium are expected. In the\n      light of this, it is decided that all RYGB operated patients must take vitamin B12, iron and\n      vitamin D substitution. In spite of this, many develop various nutritional problems after\n      RYGB. In addition to these nutritional complications are complications such as hypoglycaemia\n      and gallstone attacks after RYGB.\n\n      Nevertheless there is no comprehensive inventory of the occurrence of nutritional\n      complications after bariatric surgery neither in Denmark nor in an international context.\n      Thus there is no consensus on an optimal postoperative prevention of complications. An\n      overview of the occurrence of these problems will be important for assessing and determine\n      the indications for bariatric surgery as well as to optimize the prevention of\n      complications.\n\n      To enlighten this we will conduct a questionnaire survey of complications such as pain,\n      dumping and hypoglycemia after RYGB. Moreover we will the quality of life after RYGB\n      operation. We will invite 3500 RYGB operated patients the Central Denmark Region who have\n      been operated 2006-2011."
        }, 
        "brief_title": "Complications After Bariatric Surgery Based, a Questionnaire Survey", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Complications After Gastric Bypass Operation", 
        "detailed_description": {
            "textblock": "Background Prevalence of overweight and obesity is increasing both in Denmark and in most\n      other countries, and as conventional treatment of obesity with lifestyle changes\n      (hypocaloric diet, physical activity and behavior modification) rarely leads to large and\n      sustained weight loss, it is not surprising that bariatric surgery has taken over more and\n      more of the treatment of the most severe cases of obesity. Weight losses are greater than\n      with other treatments, and importantly the relatively large weight loss is permanent.\n\n      Positive effects of gastric bypass The currently most commonly used surgical method is the\n      gastric bypass (RYGB), which has proven to be a highly effective method of achieving a great\n      and permanent weight loss with an approximately 30-40% reduction in the weight, which is\n      equivalent to 40-60% reduction of the overweight. Moreover RYGB has shown to provide\n      complete remission of prior type 2 diabetes in up to 80% of cases at short observation time\n      (up to 2 years after surgery) and about 50% remission at longer time follow-up (> 5 years).\n\n      Moreover data suggest that after RYGB there is a reduced consumption of antihypertensive\n      drugs in 51 % and of lipid-lowering drugs in 59 %.\n\n      Psychiatric complications after gastric bypass There are conflicting results in the\n      literature when examining the consumption of antidepressants. Some studies find a reduced\n      consumption of antidepressants after bariatric surgery within the first two years, others\n      show that consumption is almost unchanged overall and cohort follow-up studies show an\n      increased quality of life.\n\n      Nevertheless, there is an increased incidence of suicide after bariatric surgery, which\n      argues against an unambiguous improvement in psychological well-being.\n\n      Nutritional complications after gastric bypass Bariatric surgery including RYGB is also\n      connected with some medical and nutritional effects or complications. This is not surprising\n      since RYGB \"bypasses\" virtually the entire ventricle and 100-150 cm of the upper part of the\n      small intestine, so problems with the inclusion of, for example B12, iron, folate, thiamin,\n      fat-soluble vitamins (Vitamin A, D, E and K) copper, zinc and selenium are expected.\n      Therefore, it is recommended that all RYGB operated patients substitute vitamin B12, iron\n      and vitamin D. Despite this many develop various nutritional problems after RYGB which in\n      the long term can result in irreversible neurological damage, osteoporosis and anemia. Such\n      complications are sparsely registered in Denmark.\n\n      The complications are often developed long time after the operation, at a time when the\n      patients are no longer followed in specialized departments which report all complications to\n      the Danish Obesity Register, in the same way as surgical complications are reported. There\n      is no international consensus on postoperative vitamin substitution, which may be due to the\n      previous lack of evidence of nutritional complications. Other classic side effects are early\n      and late dumping, manifested by weakness after a meal or symptoms of moderate degrees of low\n      blood sugar (hypoglycemia). Frequent bowel movements are an expected result of a GYP, but\n      for some patients as much that they are hampered in their daily activities.\n\n      Surgical complications after gastric bypass\n\n      International studies have shown that mortality of bariatric surgery ranges between 0.24 and\n      2.77% depending on the operator and the hospital, and perioperative morbidity ranges between\n      6.92 and 8.85% also depending on the operator and the hospital.\n\n      Moreover complications such as abdominal pain of varying degree and the development of\n      gallstones are frequently seen. Moreover complications such as abdominal pain of varying\n      degree and the development of gallstones are frequently seen.\n\n      It is still unresolved how extensive a problem these nutritional complications after\n      bariatric surgery in Denmark are, we want to clarify the occurrence of these complications\n      in Denmark. This will provide an overview of the positive as well as the negative impact of\n      bariatric surgery and thus will be decisive to assess and determine the indications for\n      bariatric surgery as well as to optimize the prevention of complications.\n\n      In this project will be made a questionnaire survey where all GYP patients in the Central\n      Denmark Region in the period 2006 - 2011 (about 3500 people) will receive an invitation to\n      participate. This part includes thus measurement of self-reported complications that would\n      otherwise not be detected through other registers or records, and measurement of quality of\n      life after GYP\n\n      The purpose is as follows:\n\n        1. To describe serious complications (readmissions, reoperations etc) related to\n           complications after GYP\n\n        2. To estimate incidence (prevalence) of the most common nutritional complications after\n           GYP in Denmark\n\n        3. To estimate incidence (prevalence) of neurological complications after GYP in Denmark\n\n        4. To describe the quality of life in patients who have undergone GYP including\n           improvement of disease (e.g. diabetes, sleep apnea, joint pain) after GYP.\n\n      Thus, the investigators wish to achieve a better documentation of both the positive effects\n      after GYP (weight loss, remission of diabetes, quality of life, etc.) and the negative\n      health effects (mortality, surgical and nutritional) in order to provide a better founded\n      approach to this form of treatment.\n\n      Method From the Central Denmark Region, the investigators will obtain social security\n      numbers of all gastric bypass operated persons in the Central Denmark Region (approximately\n      3500 patients). From the State Serum Institute will be obtained information on their address\n      from the social security number and they will be invited by letter to participate in the\n      survey. The letter will contain a numbered questionnaire hence the answer is anonymous. The\n      questionnaire will include questions relating to weight loss, surgical complications,\n      possible remission of diabetes, substitution treatment, nutritional complications,\n      hypoglycaemia, quality of life (SF-12), etc.\n\n      Data from the questionnaires will be entered electronically and we will conduct statistical\n      analysis based on the patients' responses. Prior to the publication of the questionnaires\n      will be conducted a pilot project with a small group of participants.\n\n      Statistical considerations and power calculation In the questionnaire survey the\n      investigators expect a cohort of approximately 3500 patients.\n\n      Here is performed an overall statement of self-reported complications, quality of life and\n      symptoms of dumping partially based on validated scales and partly from questionnaire\n      designed specifically for this study.\n\n      Risks, side effects and disadvantages In the questionnaire survey, participation neither is\n      associated with risks, side effects or disadvantages apart from a small time consumption\n      associated with completing the questionnaire.\n\n      Respect for the subjects' physical and mental integrity The project is reported to the\n      region's joint notification to the Danish Dataprotection Agency. We hereby declare that the\n      project is carried out in accordance with the protocol and applicable regulatory /\n      legislative.\n\n      The Act on Processing of Personal Data will be respected. The study will also be reported to\n      the Clinical Trials and conducted in accordance with the Helsinki Declaration II.\n\n      Publication of results Both positive, negative and inconclusive results will be published\n      and sought to be published in English-language, peer-reviewed journals as original\n      publications and with the PhD student as first author.\n\n      Perspectives The investigators expect to identify positive and negative consequences for GYP\n      and thus optimize the basis on which patients and physicians in the future will be able to\n      decide on surgery. This will also better prevention of complications and thus save patients\n      and communities of loss, economic as well as social and personal. The project will hopefully\n      form the basis for the continuation of longer follow-up studies. Moreover, the results set\n      the stage for the development of new more \"gentle\" obesity surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  gastric bypass operation 206-2011\n\n          -  Residents i the Central Denmark Region\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Gatric bypass operated patients in the Central Denmark Region"
            }
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930851", 
            "org_study_id": "1-16-02-139-13"
        }, 
        "intervention": {
            "arm_group_label": "Gastric bypass", 
            "intervention_name": "Gastric bypass operation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bariatric surgery", 
            "Quality of life", 
            "Complications"
        ], 
        "lastchanged_date": "September 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "department of endocrinology and metabolism, Aarhus University Hospital"
            }, 
            "investigator": {
                "last_name": "Sigrid Bjerge Gribsholt, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prevalence of Medical and Nutritional Complications After Bariatric Surgery (Gastric Bypass) Based on a Questionnaire Survey", 
        "overall_contact": {
            "email": "sigrgrib@rm.dk", 
            "last_name": "Sigrid Bjerge Gribsholt, MD", 
            "phone": "+4561651148"
        }, 
        "overall_official": {
            "affiliation": "Aarhus University Hospital", 
            "last_name": "Bjørn Richelsen, Professor, DMSc", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Quality of life", 
            "safety_issue": "No", 
            "time_frame": "2-7 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930851"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Selfreported complications", 
            "safety_issue": "No", 
            "time_frame": "2-7 years"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}