{
    "clinical_study": {
        "@rank": "163012", 
        "arm_group": [
            {
                "arm_group_label": "Mail-out/Mail-back", 
                "arm_group_type": "Experimental", 
                "description": "Mailing of FIT kit directly to patient. Mailing completed kits in for processing."
            }, 
            {
                "arm_group_label": "Mail-out/Drop-off", 
                "arm_group_type": "Experimental", 
                "description": "Mailing of FIT kit directly to patient. Dropping completed kits at lab for processing."
            }, 
            {
                "arm_group_label": "Pick-up/Mail-back", 
                "arm_group_type": "Experimental", 
                "description": "Mailed invitation to pick up lab requisition and then kit. Mailing completed kits in for processing."
            }, 
            {
                "arm_group_label": "Pick-up/Drop-off", 
                "arm_group_type": "Experimental", 
                "description": "Mailed invitation to pick up lab requisition and then kit. Dropping completed kits at lab for processing."
            }
        ], 
        "brief_summary": {
            "textblock": "Prior to implementation of new colorectal cancer (CRC) screening technology (fecal\n      immunochemical test - FIT) in Ontario, there is a need for a laboratory and field assessment\n      to validate and optimize its use in the Ontario climate and conditions (e.g., large\n      geographic area) and to determine whether adjustments to the current structure of the\n      ColonCancerCheck (CCC) Program would be required.\n\n      This study consists of 2 phases. Phase 1 consists of laboratory testing of FIT kits to\n      evaluate analytical performance relevant to the requirements of the CCC Program. Phase 2 is\n      a field assessment to evaluate the effect of different distribution and return methods and\n      pre-labeling of kits on uptake and completion of the tests. The entire study will take 12-18\n      months to complete, with patients being recruited through family physicians in patient\n      enrollment model (PEM) family practices across the province of Ontario.\n\n      This Clinical Trials registration relates to Phase 2 of the study."
        }, 
        "brief_title": "Pilot Evaluation of Fecal Immunologic Test (FIT) in Ontario", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "In 2008 Ontario launched the ColonCancerCheck (CCC) Program, an organized colorectal cancer\n      (CRC) screening program in which average risk patients are offered an at-home screening test\n      and increased risk patients are offered colonoscopy directly through their family physician.\n\n      Currently, Ontario's CCC Program utilizes guaiac fecal occult blood testing (gFOBT) in\n      persons at average risk of CRC. However, the program is currently considering a change to\n      fecal immunochemical testing (FIT).\n\n      FIT, which comes in quantitative and qualitative formats, is superior to the gFOBT from a\n      scientific perspective because it specifically detects human hemoglobin. gFOBT uses an\n      indirect detection which depends on a peroxidase reaction not specific for human hemoglobin.\n      FIT methodology is also both more convenient and superior from a participant perspective and\n      multiple studies have demonstrated higher participation rates and improved detection of CRC\n      precursors as well as invasive CRCs with FIT compared to gFOBT.\n\n      Organized CRC screening programs considering quantitative FIT face certain additional\n      challenges, including uncertain stability over time and tolerance to variation in\n      temperature following sample collection and prior to arrival in a testing laboratory. Prior\n      to implementation of FIT in Ontario, there is a need for a laboratory and field assessment\n      to validate and optimize its use in the Ontario climate and conditions (e.g., large\n      geographic area) and to determine whether adjustments to the current structure of the CCC\n      Program would be required.\n\n      This study consists of 2 phases. Phase 1, laboratory testing, assesses 2 quantitative and 3\n      qualitative FIT kits to evaluate analytical performance relevant to the requirements of the\n      CCC Program. Phase 2 is a field assessment to evaluate the effect of different distribution\n      and return methods and pre-labeling of kits on uptake and completion of the tests. The\n      entire study will take 12-18 months to complete, with patients being recruited through\n      family physicians in patient enrollment model (PEM) family practices across the province of\n      Ontario. Data collection will take place for 6 months, starting on the day that screening\n      kits and/or invitation letters are mailed to patients.\n\n      This Clinical Trials registration relates to Phase 2 of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Physician in Ontario with a patient enrollment model\n\n          -  patient: 50-74, Ontario resident, enrolled with physician\n\n        Exclusion Criteria:\n\n          -  patient: no personal or first degree relative family history of CRC, no FOBT within\n             prior 5 years, colonoscopy within past 10 years, FOBT within past 2 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "74 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01754896", 
            "org_study_id": "209-2011"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Mail-out/Mail-back", 
                    "Mail-out/Drop-off"
                ], 
                "description": "Patient receives a mailed invitation to participate in CRC screening, with a FIT screening kit included.", 
                "intervention_name": "mailing of FIT kit directly to patient", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Pick-up/Mail-back", 
                    "Pick-up/Drop-off"
                ], 
                "description": "Patients receives a mailed invitation to visit their physician to discuss CRC screening. At that visit, they would receive a FIT laboratory requisition, which they will take to a local lab patient service centre to pick up a FIT kit.", 
                "intervention_name": "mailed invitation to pick up lab requisition and then kit", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Mail-out/Mail-back", 
                    "Pick-up/Mail-back"
                ], 
                "description": "Patients mails completed kit in for processing using postage-paid reply envelope provided.", 
                "intervention_name": "mailing completed kits in for processing", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Mail-out/Drop-off", 
                    "Pick-up/Drop-off"
                ], 
                "description": "Patient takes completed FIT in to lab patient service centre for processing.", 
                "intervention_name": "dropping completed kits at lab for processing", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "colorectal cancer", 
            "fecal immunochemical test", 
            "fecal occult blood test", 
            "screening"
        ], 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario"
                }, 
                "name": "Dr. Jill Tinmouth"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Pilot Evaluation of Fecal Immunologic Test (FIT) in Ontario", 
        "overall_official": [
            {
                "affiliation": "Sunnybrook Research Institute", 
                "last_name": "Jill Tinmouth, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Cancer Care Ontario", 
                "last_name": "Linda Rabeneck, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute for Clinical Evaluative Studies (ICES)", 
                "last_name": "Lawrence Paszat, MD, SM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Michaels Hospital", 
                "last_name": "Nancy Baxter, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Eastern Health", 
                "last_name": "Edward Randall, PhD, DCC", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Comparing FIT kit uptake by patients invited to complete fecal occult blood screening for colorectal cancer using a Fecal Immunochemical Test (FIT), and provided with different kit distribution and return methods.", 
            "measure": "FIT Kit uptake", 
            "safety_issue": "No", 
            "time_frame": "September 2012 to April 2013"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01754896"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assessing the impact of pre-labeling of FIT Kit collection vials with patient name and date of birth, compared to allowing hand-written labeling, on rates of kit rejection at the lab.", 
            "measure": "Rejection rates", 
            "safety_issue": "No", 
            "time_frame": "September 2012 to April 2013"
        }, 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Cancer Care Ontario", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}