{
    "clinical_study": {
        "@rank": "143064", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive standard skin care of the NICU, which does not include specific measures to modulate skin-barrier function.The current practice at GWUH NICU is that nurses clean the bodies of newborns less than 1000 grams using a piece of damp cloth with warm water. This is performed at birth and consequently every other days."
            }, 
            {
                "arm_group_label": "Water wash", 
                "arm_group_type": "Experimental", 
                "description": "The study group will undergo a protocol of sterile water application in addition to routine skin care of the NICU. The study group will receive  more frequent and standardized applications. A commercially sterile water bottle (Enfamil® Water) will be kept inside the isolette, to be maintained at isolette temperature, and will be changed on a daily basis. Nurses use sterile gloves as a routine for care of ELBW infants. A 2 inches x 2 inches sterile gauze will be soaked in sterile water and gently applied to all skin of the baby excluding umbilical cord and IV lines sites. This procedure will be repeated every 4 hours with routine patient care for the first 1 week of life."
            }
        ], 
        "brief_summary": {
            "textblock": "Extremely low birth weight  infants have significant  water loss through their skin\n      immediately after birth. This significant fluid loss is because they have large amounts of\n      fluids, have immature skin and large surface area. Loss of fluids is associated with many\n      complications. The investigators hypothesize that application of sterile water to the skin\n      of these infants is associated with decreased fluid requirements in the first week of life ,\n      improve skin integrity and decrease some complications of prematurity."
        }, 
        "brief_title": "The Application of Sterile Water to the Skin of Extremely Low Birth Weight (ELBW) Infants", 
        "completion_date": {
            "#text": "April 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Fluid Loss", 
            "Dehydration", 
            "Extreme Immaturity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Birth Weight", 
                "Dehydration"
            ]
        }, 
        "detailed_description": {
            "textblock": "Extremely low birth weight (ELBW) infants have significant transepidermal water loss\n      immediately after birth. This significant fluid loss is related to proportionally large\n      extracellular pool of fluids, the immaturity of the skin barrier, and the relatively large\n      surface area exposed to evaporation. Water depletion in this population is associated with\n      development of significant electrolyte imbalance in the form of hypernatremia, hyperkalemia,\n      hyperglycemia and hyperosmolarity. In order to compensate for these losses, clinicians have\n      to progressively increase fluid intake. Excessive fluid intake in the first days of life is\n      associated with worsening patent ductus artriosus (PDA), necrotizing enterocolitis (NEC),\n      bronchopulmonary dysplasia (BPD) and mortality. Also skin integrity is important to protect\n      against skin infection and secondary sepsis. Based on recent studies and relevant data, the\n      risk of sepsis in ELBW is up to 40% nationwide, but only about 25% at GWUH Water application\n      is a benign treatment that is routinely applied to the skin of premature babies and was\n      shown to decrease skin colonization. The current practice at GWUH is to clean the bodies of\n      premature infants using a piece of damp cloth with warm water. This is performed at birth\n      and consequently every other days. The study group will receive  more frequent and\n      standardized applications. The investigators hypothesize that application of sterile water\n      in ELBW infants is associated with decreased fluid requirements in the first week of life.\n      As a secondary outcome, the investigators hypothesize that sterile water application is\n      associated with improved skin integrity, decreased incidence of BPD with no increased\n      incidence of skin or systemic infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Extremely Low Birth Weight (less than 1000 grams at birth), and\n\n          2. Less than 24 hours of life\n\n        Exclusion Criteria:\n\n          1. Major congenital anomalies\n\n          2. Malformations or other surgical emergencies requiring immediate transfer.\n\n          3. Major skin abnormalities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Hours", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052284", 
            "org_study_id": "071319"
        }, 
        "intervention": {
            "arm_group_label": "Water wash", 
            "description": "Nurses are trained in proper dispensing and application of water in a sterile gentle way that will minimize shear force on the skin, risk for skin injury, and the potential for spread of fecal flora.", 
            "intervention_name": "Sterile water application", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ELBW", 
            "premature", 
            "neonate", 
            "skin", 
            "water loss"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "contact": {
                "email": "meldib@mfa.gwu.edu", 
                "last_name": "Mohamed El-Dib, MD", 
                "phone": "202-715-5236"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20037"
                }, 
                "name": "The George Washington University Hospital NICU"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Application of Sterile Water to the Skin of Extremely Low Birth Weight (ELBW) Infants", 
        "overall_contact": {
            "email": "meldib@mfa.gwu.edu", 
            "last_name": "Mohamed El-Dib, MD", 
            "phone": "202-715-5236"
        }, 
        "overall_official": {
            "affiliation": "The George Washington University", 
            "last_name": "Mohamed El-Dib, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is daily fluid requirements in the first week of life. Daily fluid requirements from Day1 to Day7 will be compared between intervention and control groups.", 
            "measure": "Daily fluid intake (ml/kg/day)", 
            "safety_issue": "No", 
            "time_frame": "First 7 days of life"
        }, 
        "reference": [
            {
                "PMID": "7067312", 
                "citation": "Baumgart S, Langman CB, Sosulski R, Fox WW, Polin RA. Fluid, electrolyte, and glucose maintenance in the very low birth weight infant. Clin Pediatr (Phila). 1982 Apr;21(4):199-206."
            }, 
            {
                "PMID": "19758381", 
                "citation": "Afsar FS. Physiological skin conditions of preterm and term neonates. Clin Exp Dermatol. 2010 Jun;35(4):346-50. doi: 10.1111/j.1365-2230.2009.03562.x. Epub 2009 Sep 15. Review."
            }, 
            {
                "PMID": "18253981", 
                "citation": "Bell EF, Acarregui MJ. Restricted versus liberal water intake for preventing morbidity and mortality in preterm infants. Cochrane Database Syst Rev. 2008 Jan 23;(1):CD000503. doi: 10.1002/14651858.CD000503.pub2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052284"
        }, 
        "responsible_party": {
            "investigator_affiliation": "George Washington University", 
            "investigator_full_name": "Mohamed ElDib", 
            "investigator_title": "Assistant Professor of Pediatrics and of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Neonatal Skin Condition Scale (NSCS) is a validated skin score used in the Association of Women's Health, Obstetric and Neonatal Nurses (AWHONN) and the National Association of Neonatal Nurses (NANN) neonatal skin care evidence-based practice project. Score ranges from 3 to 9, with 9 being the worse", 
                "measure": "Skin Score", 
                "safety_issue": "No", 
                "time_frame": "First 7 days of life"
            }, 
            {
                "measure": "Peak total bilirubin (mg/dl)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "description": "Defined as PDA requiring treatment either medical or surgical", 
                "measure": "Incidence of significant PDA", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "description": "Necrotizing Enterocolitis (NEC): defined as stages II or III", 
                "measure": "Incidence of NEC", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "description": "Bronchopulmonary dysplasia (BPD), defined as O2 requirement at 36 weeks post menstrual age (PMA)", 
                "measure": "Incidence of BPD", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "measure": "Length of stay (days)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "description": "Culture proved sepsis", 
                "measure": "Incidence of culture proved sepsis", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 16 weeks"
            }, 
            {
                "description": "Change in microbiological skin colonization by skin swab between day one and day 7 of life.", 
                "measure": "Incidence of change in microbiological skin colonization", 
                "safety_issue": "No", 
                "time_frame": "First week of life"
            }
        ], 
        "source": "George Washington University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "George Washington University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}