{
    "clinical_study": {
        "@rank": "122658", 
        "arm_group": {
            "arm_group_label": "H5.020CMV.PDGF-b and limb compression bandage", 
            "arm_group_type": "Experimental", 
            "description": "This study will use a standard, three-six Phase I dose escalation scheme.   Three subjects will be treated at the lowest dose.  If zero of three experience dose limiting toxicity (DLT), three new subjects will be treated at the next higher dose.  If one of three of the subjects at the lowest dose had experienced DLT, then three more for a total of six will receive the lowest dose.  Of the six subjects who received the lowest dose, if only one of six experience DLT, then the dose will be escalated to the next higher dose.  However, if more than one of six experiences DLT (i.e., any of the additional subjects), then the MTD will be declared and the next lower dose will be the recommended dose for future trials."
        }, 
        "brief_summary": {
            "textblock": "The primary objectives of this study are to evaluate the efficacy, dosing, and safety of an\n      intra-ulcer injection H5.020CMV.PDGF-b in adults who have a venous leg ulcer.  The primary\n      endpoint of this Phase I trial is the determination of the Maximum Tolerated Dose (MTD) for\n      the intra-ulcer injection of H5.020CMV.PDGF-b."
        }, 
        "brief_title": "Preliminary Testing of New Treatment for Chronic Leg Wounds", 
        "completion_date": {
            "#text": "June 2009", 
            "@type": "Actual"
        }, 
        "condition": "Venous Leg Ulcer.", 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Ulcer", 
                "Varicose Ulcer"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject must have an examination by study the investigator that is consistent with a\n             venous leg ulcer (i.e., varicose veins, venous blush, wound in the gaiter area of the\n             leg, dermatitis, lipodermatosclerosis).\n\n          2. Subject must have received limb compression therapy for at least 6 weeks without\n             improvement in wound size.\n\n          3. The size of the study wound must be larger than 5 and smaller than 60 cm2 as measured\n             by acetate trace and planimetry.\n\n          4. By patient history, the study wound must be more than six months old.\n\n          5. For subjects with more than one wound that meets requirements 2 and 3, only one wound\n             will be randomly selected and treated with H5.020CMV.PDGF-b.\n\n          6. By history, subject must be able to tolerate a limb compression bandage.\n\n          7. Ankle brachial index (ABI) greater than or equal to 0.85\n\n          8. White blood cell count greater than or equal to 3500/mm3, platelets < 1,000,000/mm3\n             but greater than 100,000/mm3 and hemoglobin > 10.0 g%.\n\n          9. Signed informed consent\n\n         10. Subject age must be greater than or equal to 18 years of age.  In reality, it would\n             be very unlikely that anyone less than 45 years old will have a venous leg ulcer.\n\n        Exclusion Criteria:\n\n          1. Subject with any active cancer other than a nonmelanomatous skin cancer.  If cancer\n             is in remission, subjects will be excluded unless the remission has extended for at\n             least 10 years.\n\n          2. Subjects with life expectancy of less than 6 months.\n\n          3. Liver function tests (Alamine Amino Trandferase, ALT; angiotensin sensitivity test,\n             AST; alkaline phosphatase ALK PHOS, and bilirubin) greater than 1.5x upper limit of\n             normal for the reference lab.\n\n          4. Sedimentation rate (ESR) at baseline of greater than 60.\n\n          5. A Rheumatoid Factor at baseline that is greater than 30 IU/ml (Less than 30 IU/ml is\n             considered negative and 30 to 80IU/ml is considered weakly positive by University of\n             Pennsylvania Pathology Laboratories criteria in use as of March 2007).\n\n          6. Anti Nuclear Antibody test of dilutional titer of greater than 1:160 (Less than 1:160\n             is considered negative by University of Pennsylvania Pathology Laboratories criteria\n             in use as of March 2007)\n\n          7. Patients with inter-current organ damage, abnormal laboratory tests, or medical\n             problems that in the opinion of the PI will jeopardize their ability to participate\n             in this study or to heal their wound.\n\n          8. Any subject with a recognized rheumatic disease (e.g., lupus, scleroderma,\n             dermatomyositis, rheumatoid arthritis, polymyalgia, etc.) will be excluded from the\n             study\n\n          9. Pregnant or lactating females.  A pregnancy test will be performed on each fertile\n             premenopausal female prior to entry into the study. Treatment may not begin until the\n             result of the pretreatment pregnancy test is ascertained.\n\n         10. Any requirement for systemic corticosteroids or immunosuppressives, or history of\n             corticosteroid or immunosuppressive use in the 4 weeks previous to study entry.\n\n         11. Seropositive for hepatitis B or C surface antigen.\n\n         12. Patient refusal to use or inability to successfully use a limb compression bandage\n             changed weekly.\n\n         13. Any concurrent medical illness that be exacerbated by H5.020CMV.PDGF-b\n             administration.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858272", 
            "org_study_id": "NCT00000431"
        }, 
        "intervention": {
            "arm_group_label": "H5.020CMV.PDGF-b and limb compression bandage", 
            "intervention_name": "H5.020CMV.PDGF-b and limb compression bandage", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 20, 2013", 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial to Evaluate the Safety of H5.020CMV.PDGF-b and Limb Compression Bandage for the Treatment of Venous Leg Ulcer (Trial A)", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "David J. Margolis, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Maximum tolerated dose(MTD) for this trial will be defined as the highest dose at which zero or one of six subjects demonstrates Dose limiting toxicity   (DLT).", 
            "measure": "Maximum tolerated dose.", 
            "safety_issue": "Yes", 
            "time_frame": "28 days after the subject receives the study drug."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858272"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2004", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2009"
    }
}