{
    "clinical_study": {
        "@rank": "85838", 
        "acronym": "Echomuscle", 
        "arm_group": {
            "arm_group_label": "revascularization group", 
            "arm_group_type": "Experimental", 
            "description": "Subjects in this arms have an contrast echographie with sonovue(r) then a revascularization and finnaly an other contrast echographie with sonovue."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of our work is to show that quantification of muscular\n      microvascularisation evaluated by injection of contrast agent is different between chronic\n      critical limb ischemia (before revascularization) and after (healing of ischemia) and thus\n      make the proof of its utility in evaluation of PAD therapeutics."
        }, 
        "brief_title": "Contrast Enhanced Ultrasound and Muscle", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ischemia", 
            "Thromboangiitis Obliterans"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Thromboangiitis Obliterans"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  Peripheral arterial disease (PAD) is a frequent disease the incidence of which in men\n           is about 32.5°/°° before 40 years and 71°/°° after 50 years. Prevalence of the disease\n           increases with age to reach 3.7% of 60 to 69 year old  subjects (Kannel 1970, 1985,\n           Bloch 1985).\n\n        -  Critical limb ischemia (CLI) ischemia is defined by typical chronic ischemic rest pain\n           or ischemic skin lesions either ulcers or gangrene for more than two weeks (Norgren).\n           Incidence is about 500 - 1000 / 106 / year in Europe and United states. Critical limb\n           ischemia concerns 15 - 20% of patients with intermittent claudication (Eneroth 1992,\n           Taylor 1989). Development can lead to limb loss with a frequency estimated between 7%\n           at 5 years to   12% at 10 years. Problem is crucial for patients who cannot benefit\n           from revascularization. Results of single medical treatments are uncertain. Development\n           of neovascularisation by innovating therapeutic (autolog cell stem grafts,\n           intramuscular growth factor injections ) represent an exciting and promising field of\n           research.\n\n        -  Peripheral arterial disease evaluation and staging are based on measures of resting\n           ankle pressures, diagnosis of stenosis and obliteration (duplex, angiography, computed\n           tomography scan and magnetic resonance imaging) and on measure of microcirculatory skin\n           perfusion by Tc PO2. On the other hand, there is no simple tool to measure muscular\n           microvascularisation whereas muscles suffer from ischemia in the same way as skin and\n           nerves. Measures of muscular perfusion can be performed by Tc 99, magnetic resonance\n           imaging but this is not used in clinical practice. CEUS used in routine to assess\n           hepatic microvascularisation has recently been shown to be potentially useful to study\n           muscle (Kramer 2008, Weber 2007).\n\n        -  Ultrasonic contrast agents are intravascular microbubbles which used at low mechanical\n           index generate harmonics and allow real time imaging in ultrasonography. Their use\n           allows study of parenchyma enhancement in real time, notably of liver and kidneys; they\n           are also used in practice to differentiate benign and malign tumors (Correas 2009).\n           Correlations have been shown between muscle enhancement studied by CEUS and histologic\n           data of capillary vascularisation (Weber 2005). More recently some authors have shown\n           that CEUS may allow to differentiate patients with PAD at a stage of intermittent\n           claudication and patients without PAD (Duerschmied 2006).Very few studies have studied\n           patients with CLI. Duerschmied and all have shown that kinetic data of muscle\n           enhancement may reflect collateral circulation developed in reaction to chronic\n           ischemia.   CEUS may be used to study muscular perfusion in the same way as TcPO2\n           reflects cutaneous vascularisation and may become an evaluation criteria of PAD\n           therapeutics in a near future.\n\n        -  We propose to study muscular perfusion by CEUS in patients with critical limb ischemia\n           eligible to revascularization (PTA or bypass) before and after revascularization.\n           Microbubbles injection leads to an increase in muscle echogenicity in two sequences: a\n           rapid phase 15-20 s after injection (arteriolar filling) then a more intense second\n           phase (veinular and capillary filling) (Duerschmied 2006). These two phases may be\n           described by measures of acoustic intensity function of time and in particular time to\n           peak (TTP), area under the curve (AUC). Time to peak seems to be the more reliable\n           criteria (Duerschmied)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women over 40 years\n\n          -  Patients with chronic critical limb ischemia as defined by consensus TASC 2 and\n             eligible to a revascularisation\n\n          -  Objective evaluation of critical ischemia is based on ankle pressure < 70 mm Hg or\n             toe pressure < 50 mm Hg for patients with ulcer or pressure ankle pressure < 50 mm Hg\n             or toe pressure < 30 mm Hg for patients with rest pain.\n\n          -  Patient's consent signed\n\n        Exclusion Criteria:\n\n          -  Patients under 18\n\n          -  Pregnant or breast feeding woman\n\n          -  Burger's disease\n\n          -  Contra- indication to use of contrast\n\n               -  Hypersensitivity to  sulfurhexafluorure\n\n               -  Unstable coronary heart disease, acute stroke, uncompensated heart failure\n\n               -  Right to left shunt\n\n               -  Serious pulmonary hypertension (> 90 mm Hg)\n\n               -  Uncontroled increased blood pressure\n\n               -  Acute respiratory distress syndrom\n\n          -  Consent refused\n\n          -  Patients with leg wounds preventing ultrasonography"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128750", 
            "org_study_id": "EBCS1"
        }, 
        "intervention": {
            "arm_group_label": "revascularization group", 
            "description": "Echography of contrast after injection of product of contrast (sonovue (r))", 
            "intervention_name": "contrast echographie with hexafluorur of sulfur", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Grenoble", 
                    "country": "France", 
                    "zip": "38000"
                }, 
                "name": "University Hospital"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Echographie de Contraste Pour l'Analyse de la Perfusion Musculaire Dans l'ischémie Critique", 
        "overall_official": {
            "affiliation": "University Hospital Grenoble - Medecine vasculaire", 
            "last_name": "Christophe Seinturier, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Time to peak modification, before and one month after the revascularization", 
            "measure": "Time to Peak", 
            "safety_issue": "No", 
            "time_frame": "M0 (before revascularisation) and M1 (One month after the revascularisation)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128750"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluation of other data issued from the kinetic curve of enhancement (time between injection and peak, area under curve, quantitative value of peak, time of vein-muscle transit (TTP muscle -TTP vein) before and after revascularization.", 
                "measure": "Curves datas", 
                "safety_issue": "No", 
                "time_frame": "M0 (before revascularisation) M1 (one month after revascularisation)."
            }, 
            {
                "description": "Study of correlation between kinetic data (TTP) and measures of TcPO2 and toe systolic pressure before revascularization and one month after revascularization", 
                "measure": "kinetics values", 
                "safety_issue": "No", 
                "time_frame": "M0 (before revascularisation) and M1 (one month after revascularisation)."
            }, 
            {
                "description": "Study of predictive value of TTP before revascularization on success of revascularization at 1 month (clinical evaluation on pain, lack of minor or major amputation, healing of ulcer) and at 3 months (survival, lack of minor or major amputation, new surgery).", 
                "measure": "Time to peak", 
                "safety_issue": "No", 
                "time_frame": "M0, M1 and M3 (three month after revascularisation)"
            }
        ], 
        "source": "University Hospital, Grenoble", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Grenoble", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}