{
    "clinical_study": {
        "@rank": "31958", 
        "acronym": "ESES-Clobazam", 
        "arm_group": {
            "arm_group_label": "ESES treated with clobazam", 
            "description": "The patients that will participate in the protocol will be those that are administered for clinical reasons oral clobazam."
        }, 
        "brief_summary": {
            "textblock": "Electrical status epilepticus in sleep (ESES) is a pattern of abnormal discharges in the\n      electroencephalogram (EEG). Children who have this pattern present seizures and\n      neuropsychological regression. There are no studies that systematically evaluate the\n      response of abnormal discharges in the EEG, seizures and neuropsychological regression to\n      different antiepileptic treatments. Therefore, treatment strategies in ESES are not based on\n      scientific evidence. High-dose benzodiazepines such as diazepam (valium) have been reported\n      to improve the severe EEG abnormalities of patients with ESES in the short-term. But the\n      long-term response of seizures and neuropsychological regression has not been systematically\n      studied. Clobazam is a benzodiazepine derivative with antiepileptic properties. The\n      pharmacologic properties of clobazam make of this drug a particularly useful option in ESES:\n      in patients with ESES the alfa-2 subunit of the GABA receptor is preferentially up-regulated\n      and clobazam may have a higher affinity for this particular subunit, so investigators expect\n      a higher effect of this drug on ESES patients than with other benzodiazepines (Loddenkemper\n      et al, in preparation). The aim of our study is to objectively evaluate the response to\n      clobazam treatment of neuropsychological deficits, seizures and abnormal discharges in the\n      EEG in patients with ESES. Clobazam treatment is used in routine clinical practice and\n      investigators will objectively quantify its effect.\n\n      Our working hypothesis is that high-dose clobazam treatment may control the abnormal\n      epileptiform discharges in the EEG in patients with ESES. The reduction in abnormal\n      epileptiform discharges may lead to an improvement in neuropsychological deficits and\n      seizures. The predicted improvement in seizures and neuropsychological function would lead\n      to a better quality of life in these patients."
        }, 
        "brief_title": "Electrical Status Epilepticus in Sleep: Response of Neuropsychological Deficits and Epileptiform Activity to Clobazam Treatment", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Electrical Status Epilepticus in Sleep", 
        "condition_browse": {
            "mesh_term": "Status Epilepticus"
        }, 
        "detailed_description": {
            "textblock": "- A. RESEARCH METHODS\n\n      Study design. Investigators will perform a prospective descriptive cohort study with\n      historical controls.\n\n      Participating institutions. Children's Hospital Boston (PI: Tobias Loddenkemper) and\n      Children's Hospital Colorado (PI: Kevin Chapman).\n\n      Patients. Investigators will enroll patients with ESES studied at our centers and treated\n      with high-dose clobazam treatment as decided by the clinical epileptologist.\n\n      The diagnosis of ESES will be confirmed based on neuropsychological regression in at least\n      one domain of development, the presence of seizures that appear in an age-related manner and\n      the presence in the EEG of the ESES pattern (Loddenkemper, et al. 2011a).\n\n      Contact with the patients. Once that the potential candidate is recognized (patient with\n      ESES, a change in medication regimen is decided that includes initiation of clobazam), the\n      research team will contact the primary epileptologist. The primary epileptologist will\n      contact the patient in order to check whether the family and/or patient would like to be\n      contacted for this research protocol. If the patient agrees to be contacted, the research\n      team will contact the patient in order to propose them to participate in the study.\n\n      EEG assessment. Investigators will assess the epileptiform activity in the long-term\n      monitoring unit before and after treatment for every patient.Assessment of clinical data.\n      The clinical charts of the patients included in the study will be collected reviewed for\n      relevant clinical information. This information will be updated and complemented with the\n      patient and/or the family during the admissions for long-term monitoring. Assessment of\n      neuropsychological data: A battery of neuropsychological tests will be performed by\n      board-certified clinical neuropsychologists to obtain information regarding cognitive\n      abilities.\n\n      Safety measures. Investigators will continuously monitor patients for adverse effects during\n      hospitalization and provide them with contact information for continuous report of possible\n      adverse effects. Potential risk to subjects. As subjects will be using a FDA-approved drug\n      for the treatment of epilepsy their risk will be the same as in routine clinical care. There\n      will not be risks associated with the specific use of clobazam as it is routinely used for\n      clinical care and the decision to use it or not will depend on the primary provider and not\n      on the research team. Other potential risks are related with the loss of privacy and\n      confidentiality. Investigators will develop mechanisms to ensure protection of patients'\n      privacy and confidentiality.\n\n      Quality control method. Investigators will perform quality control measures every 5\n      collected patients at Children's Hospital Boston. Additionally, independent medical\n      monitoring will be implemented.\n\n      - B. STATISTICAL ANALYSIS\n\n      Calculation of the sample size. Our previous study with diazepam treatment (Sánchez\n      Fernández, et al. in press-a) found that the difference in epileptiform activity before and\n      after treatment was of around 30%. There are no other data available on the quantification\n      of the response of epileptiform activity to antiepileptic treatment.\n\n      - C. PLANS FOR MISSING DATA\n\n      Recruitment of patients. Patients with ESES frequently belong to the category of patients\n      that are not able to understand the study protocol both because of their age and because of\n      neuropsychological regression. Their families and/or caretakers will decide in most cases\n      about study enrollment and the patient consent/assent will be looked for when\n      developmentally possible. Although studies with patients with severe developmental delays\n      pose significant challenges, the burden of participating in the study will not be\n      significantly different from the burden of normal clinical care. Additionally this study\n      will be performed at centers that are familiar with the care of patients with severe\n      developmental delay.\n\n      Sample size. Power calculation for the proposed study is challenging due to the novel\n      approach. Our preliminary data, however, strongly favor feasibility and completion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A change in treatment regimen is required because of very active epileptiform\n             activity during sleep and neuropsychological regression. This means that only\n             patients with very active epileptiform activity and, therefore, with a need for a\n             change in treatment regimen as clinically indicated will be potentially eligible.\n             Additionally, a prior clinical decision to use clobazam should have been made by the\n             primary epileptologist in order to participate in the study.\n\n          -  Availability for clinical, neuropsychological and EEG follow-up.\n\n        Exclusion Criteria:\n\n          -  Electro-clinical evolution that does not require a change in medication regimen or\n             changes in medication regimen that do not include clobazam."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Investigators will enroll patients with ESES studied at our centers and treated with\n        high-dose clobazam treatment as decided by the clinical epileptologist. Patients with ESES\n        are monitored once or twice a year in the long-term electroencephalogram monitoring unit\n        to assess epileptiform activity. Patients with very active discharges and\n        neuropsychological regression require a change in their treatment regimen. If the treating\n        epileptologist decides that high-dose cloblazam treatment is indicated for clinical\n        reasons, then the patient will be offered to participate in the study. The research team\n        will not be responsible for or influence the treatment decisions in any way."
            }
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127918", 
            "org_study_id": "BCH-P00003255", 
            "secondary_id": "IND 117060"
        }, 
        "intervention": {
            "arm_group_label": "ESES treated with clobazam", 
            "description": "The patients that will participate in the protocol will be those that are administered for clinical reasons oral clobazam.", 
            "intervention_name": "ESES treated with clobazam", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clobazam"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Electrical status epilepticus in sleep", 
            "Continuous spikes and waves during sleep", 
            "Children", 
            "Electroencephalogram", 
            "Neuropsychology", 
            "Development", 
            "Antiepileptic drugs", 
            "Clobazam", 
            "Seizures"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": [
            {
                "contact": {
                    "email": "kevin.chapman@childrenscolorado.org", 
                    "last_name": "Kevin E Chapman, MD", 
                    "phone": "720-777-6895"
                }, 
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "Children's Hospital Colorado"
                }, 
                "investigator": {
                    "last_name": "Kevin E Chapman, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tobias.loddenkemper@childrens.harvard.edu", 
                    "last_name": "Tobias Loddenkemper, MD", 
                    "phone": "617-355-2443"
                }, 
                "contact_backup": {
                    "email": "ivan.fernandez@childrens.harvard.edu", 
                    "last_name": "Iván Sánchez Fernández, MD", 
                    "phone": "857-210-6274"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Boston Children's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Tobias Loddenkemper, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Iván Sánchez Fernández, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Electrical Status Epilepticus in Sleep: Response of Neuropsychological Deficits and Epileptiform Activity to Clobazam Treatment", 
        "other_outcome": [
            {
                "description": "We will review the patient's medical chart to calculate an average seizure frequency before they start clobazam. We will also determine their seizure frequency after being on clobazam for three months in order to calculate the change in seizure frequency in response to starting clobazam.", 
                "measure": "Change in seizure frequency", 
                "safety_issue": "No", 
                "time_frame": "Measured before and 3 months after starting clobazam"
            }, 
            {
                "description": "We will review any potential side effects with the patient when they return for three month follow-up. We will use the measures in the Common Terminology Criteria for Adverse Events (CTCAE) which are mild, moderate, severe, life threatening and death.", 
                "measure": "Side effects", 
                "safety_issue": "Yes", 
                "time_frame": "3 months after starting clobazam"
            }
        ], 
        "overall_contact": {
            "email": "tobias.loddenkemper@childrens.harvard.edu", 
            "last_name": "Tobias Loddenkemper, MD", 
            "phone": "617-355-2443"
        }, 
        "overall_contact_backup": {
            "email": "ivan.fernandez@childrens.harvard.edu", 
            "last_name": "Iván Sánchez Fernández, MD", 
            "phone": "857-210-6274"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Boston", 
            "last_name": "Tobias Loddenkemper, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A neuropsycholgist will assess the patient's change in cognitive ability in response to treatment with clobazam using theDifferential Ability Scales- Second Edition.", 
                "measure": "Cognitive ability", 
                "safety_issue": "No", 
                "time_frame": "Measured the day before and 3 months after starting treatment"
            }, 
            {
                "description": "A neuropsycholgist will assess the patient's change in language ability in response to clobazam using the Peabody Picture Vocabulary Test-Fourth Edition,  Word Generation and NEPSY: A Developmental Neuropsychological Assessment-Second Edition.", 
                "measure": "Language", 
                "safety_issue": "No", 
                "time_frame": "Measured the day before and 3 months after starting treatment."
            }, 
            {
                "description": "A parent will fill out the Behavior Rating Inventory of Executive Function, and CogState,  to assess the patient's change in executive function in response to clobazam.", 
                "measure": "Executive function", 
                "safety_issue": "No", 
                "time_frame": "Measured the day before and 3 months after starting clobazam"
            }, 
            {
                "description": "A parent will fill out the Scales of Independent Behaviors-Revised and The Developmental Profile-Third Edition to assess the patient's adaptive/developmental skills.", 
                "measure": "Adaptive/development skills", 
                "safety_issue": "No", 
                "time_frame": "Measured the day before and three months after starting clobazam"
            }, 
            {
                "description": "The parent will fill out the Child Behavior Checklist  to assess the patient's behavior change in response to clobazam.", 
                "measure": "Behavior", 
                "safety_issue": "No", 
                "time_frame": "Measured the day before and three months after starting clobazam"
            }
        ], 
        "reference": [
            {
                "PMID": "23163318", 
                "citation": "Fernández IS, Chapman KE, Peters JM, Kothare SV, Nordli DR Jr, Jensen FE, Berg AT, Loddenkemper T. The tower of Babel: survey on concepts and terminology in electrical status epilepticus in sleep and continuous spikes and waves during sleep in North America. Epilepsia. 2013 Apr;54(4):741-50. doi: 10.1111/epi.12039. Epub 2012 Nov 16."
            }, 
            {
                "PMID": "23291250", 
                "citation": "Chavakula V, Sánchez Fernández I, Peters JM, Popli G, Bosl W, Rakhade S, Rotenberg A, Loddenkemper T. Automated quantification of spikes. Epilepsy Behav. 2013 Feb;26(2):143-52. doi: 10.1016/j.yebeh.2012.11.048. Epub 2013 Jan 3. PubMed PMID: 23291250."
            }, 
            {
                "PMID": "23127259", 
                "citation": "Sánchez Fernández I, Loddenkemper T, Peters JM, Kothare SV. Electrical status epilepticus in sleep: clinical presentation and pathophysiology. Pediatr Neurol. 2012 Dec;47(6):390-410. doi: 10.1016/j.pediatrneurol.2012.06.016. Review. PubMed PMID: 23127259."
            }, 
            {
                "PMID": "22578248", 
                "citation": "Fernández IS, Peters JM, Hadjiloizou S, Prabhu SP, Zarowski M, Stannard KM, Takeoka M, Rotenberg A, Kothare SV, Loddenkemper T. Clinical staging and electroencephalographic evolution of continuous spikes and waves during sleep. Epilepsia. 2012 Jul;53(7):1185-95. doi: 10.1111/j.1528-1167.2012.03507.x. Epub 2012 May 11."
            }, 
            {
                "PMID": "22532549", 
                "citation": "Fernández IS, Peters J, Takeoka M, Rotenberg A, Prabhu S, Gregas M, Riviello JJ Jr, Kothare S, Loddenkemper T. Patients with electrical status epilepticus in sleep share similar clinical features regardless of their focal or generalized sleep potentiation of epileptiform activity. J Child Neurol. 2013 Jan;28(1):83-9. doi: 10.1177/0883073812440507. Epub 2012 Apr 24."
            }, 
            {
                "PMID": "22520353", 
                "citation": "Sánchez Fernández I, Hadjiloizou S, Eksioglu Y, Peters JM, Takeoka M, Tas E, Abdelmoumen I, Rotenberg A, Kothare SV, Riviello JJ Jr, Loddenkemper T. Short-term response of sleep-potentiated spiking to high-dose diazepam in electric status epilepticus during sleep. Pediatr Neurol. 2012 May;46(5):312-8. doi: 10.1016/j.pediatrneurol.2012.02.017."
            }, 
            {
                "PMID": "21399511", 
                "citation": "Loddenkemper T, Fernández IS, Peters JM. Continuous spike and waves during sleep and electrical status epilepticus in sleep. J Clin Neurophysiol. 2011 Apr;28(2):154-64. doi: 10.1097/WNP.0b013e31821213eb. Review."
            }, 
            {
                "PMID": "19682041", 
                "citation": "Tassinari CA, Cantalupo G, Rios-Pohl L, Giustina ED, Rubboli G. Encephalopathy with status epilepticus during slow sleep: \"the Penelope syndrome\". Epilepsia. 2009 Aug;50 Suppl 7:4-8. doi: 10.1111/j.1528-1167.2009.02209.x."
            }, 
            {
                "PMID": "10996561", 
                "citation": "Tassinari CA, Rubboli G, Volpi L, Meletti S, d'Orsi G, Franca M, Sabetta AR, Riguzzi P, Gardella E, Zaniboni A, Michelucci R. Encephalopathy with electrical status epilepticus during slow sleep or ESES syndrome including the acquired aphasia. Clin Neurophysiol. 2000 Sep;111 Suppl 2:S94-S102. Review."
            }, 
            {
                "PMID": "9408589", 
                "citation": "De Negri M. Electrical status epilepticus during sleep (ESES). Different clinical syndromes: towards a unifying view? Brain Dev. 1997 Nov;19(7):447-51. Review."
            }, 
            {
                "PMID": "8579219", 
                "citation": "De Negri M, Baglietto MG, Battaglia FM, Gaggero R, Pessagno A, Recanati L. Treatment of electrical status epilepticus by short diazepam (DZP) cycles after DZP rectal bolus test. Brain Dev. 1995 Sep-Oct;17(5):330-3."
            }, 
            {
                "PMID": "19054417", 
                "citation": "Kramer U, Sagi L, Goldberg-Stern H, Zelnik N, Nissenkorn A, Ben-Zeev B. Clinical spectrum and medical treatment of children with electrical status epilepticus in sleep (ESES). Epilepsia. 2009 Jun;50(6):1517-24. doi: 10.1111/j.1528-1167.2008.01891.x. Epub 2008 Nov 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127918"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will assess the epileptiform activity in the long-term monitoring unit during three different points for every patient: immediately before the treatment, immediately after the treatment and three months after the treatment. We will assess epileptiform activity using the first five minutes of NREM2 sleep during the first non-REM sleep cycle in each night sleep. We will quantify epileptiform activity using two different methods: 1) the spike-wave percentage as the percentage of one-second bins with at least one spike-wave complex; and 2) the spike frequency as the average number of spike-wave complexes per 100 seconds.", 
            "measure": "Interictal epileptiform activity", 
            "safety_issue": "No", 
            "time_frame": "The night before the patient starts Clobazam, the night they start clobazam and three months later"
        }, 
        "source": "Children's Hospital Boston", 
        "sponsors": {
            "collaborator": {
                "agency": "Lundbeck LLC", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Boston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Years", 
        "verification_date": "April 2014"
    }
}